{"tipo":200,"link":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2523","size":25889678,"portfolio_link":{"link":"\/home\/cabox\/workspace\/domp_auto\/pdf_domp\/domp_2523.pdf","nome":"domp_2523.pdf","diario":"2523","status":200,"url":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2523","message":true},"portfolio_data":"InfoBegin\nInfoKey: ModDate\nInfoValue: D:20191121092729-03'00'\nInfoBegin\nInfoKey: CreationDate\nInfoValue: D:20090401172936-03'00'\nInfoBegin\nInfoKey: Creator\nInfoValue: Adobe Acrobat Pro 9.0.0\nInfoBegin\nInfoKey: Producer\nInfoValue: Adobe Acrobat Pro 9.0.0\nPdfID0: 53dd384a7dea5f4182e5e19abd2763fc\nPdfID1: 896e4cfbdf6b8c4aae28a5e27c7a68a0\nNumberOfPages: 1\nPageMediaBegin\nPageMediaNumber: 1\nPageMediaRotation: 0\nPageMediaRect: 0 0 504 360\nPageMediaDimensions: 504 360","conteudos":[{"arquivo":"2019005047066-88pjgoiania_manifestacao_de_encerramento_234_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n88ª PROMOTORIA\nDE JUSTIÇA\n\nProcedimento Administrativo nº 201900545103\nInteressado (a): Rozilene Pereira da Silva\n\nMANIFESTAÇÃO DE ENCERRAMENTO nº 234\/2019\n\nTrata-se de procedimento administrativo instaurado em 16\/08\/2019,\ntendo em vista a notícia apresentada por Edmar Correia Leite, em favor de sua companheira,\nRozilene Pereira da Silva, nascida aos 07\/02\/1980, portadora de Mieloma Múltiplo (CID C\n900), que necessitava do medicamento denominado Bortezomibe, que não conseguia obter pela\nrede pública de saúde.\nForam apresentados os documentos acostados às fls. 04\/19.\nÀs fls. 05\/10, a Câmara de Avaliação Técnica em Saúde apresentou\nParecer Técnico – CATS favorável à dispensação do medicamento Bortezomibe ao paciente.\nEm cumprimento à determinação do Despacho nº 757\/2019, foi\nencaminhado o ofício n° 463\/2019 (fls. 22) à Secretaria Estadual de Saúde, requisitando a\ndispensação do medicamento Bortezomibe em favor da paciente, nos termos da prescrição\nmédica.\nEm resposta, por meio do ofício 10895\/2019 – SES (fls. 26), bem como\npelo Mem. nº 4638\/2019-CMAC-SATJ-05392 (fls. 27), a Secretaria Estadual de Saúde negou\no fornecimento do medicamento Bortezomibe, informando que o fármaco pleiteado não\nconsta na Relação Nacional de Medicamentos Essenciais (RENAME) e de nenhuma lista de\ndistribuição gratuita pelo SUS.\nAos 20\/09\/2019, em cumprimento ao Despacho n° 803\/2019, em\natendimento pessoal nesta Promotoria de Justiça, o Sr. Edmar Correia Leite recebeu cópia\nintegral dos autos do Procedimento Administrativo nº 201900545103-CATS, e orientado sobre\na possibilidade de buscar auxílio da Defensoria Pública ou de advogado livremente constituído,\npara eventual propositura de medida judicial pertinente ao caso. No ato, foram-lhe entregues\ncópia de documentos extraídos dos autos do procedimento (fls.32).\nIsto posto, no que cabia diante do caso concreto foram adotadas as\nmedidas necessárias. Assim, determino o ENCERRAMENTO deste procedimento, com o\nconsequente arquivamento dos autos no âmbito desta Promotoria de Justiça, consoante o\n___________________________________________________________________________\nPágina 1 de 2\nAutos nº: 201900545103\n\n\f88ª PROMOTORIA\nDE JUSTIÇA\n\ndisposto no artigo 43 da Resolução nº 09\/2018 - CPJ do Ministério Público do Estado de Goiás.\n\nNotifique-se o (a) requerente identificado (a) às fls. 01, acerca deste\narquivamento.\nCUMPRA-SE.\nGoiânia, 10 de outubro de 2019.\n\nSaulo de Castro Bezerra\nPromotor de Justiça\n\n___________________________________________________________________________\nPágina 2 de 2\nAutos nº: 201900545103"},{"arquivo":"2019005200275-88pjgoiania_manifestacao_de_encerramento_242_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n88ª PROMOTORIA\nDE JUSTIÇA\n\nProcedimento Administrativo nº 201800510397\nInteressado: Maria Divino Marinho\n\nMANIFESTAÇÃO DE ENCERRAMENTO nº 242\/2019\nTrata-se de procedimento administrativo instaurado em 07\/11\/2018, tendo em vista a notícia\napresentada por Maria Divino Marinho, nascida aos 26\/04\/1962, sobre o fato de que necessitava se submeter\naos exames de Colonoscopia com sedação anestésica e Endoscopia com biópsia, mas havia encontrado\ndificuldades junto à rede pública de saúde.\nForam apresentados os documentos acostados às fls. 04\/10.\nEfetuada análise, esta Promotoria de Justiça encaminhou e-mail à Superintendência de\nRegulação e Políticas de Saúde – SUREPS da Secretaria Municipal de Saúde, solicitando informações sobre\na possibilidade de atendimento à paciente (fls. 14).\nEntão, em cumprimento à determinação da Portaria nº 477\/2018, foi encaminhado o ofício n°\n644\/2018 (fls. 18) à Secretaria Municipal de Saúde, requisitando informações acerca do motivo pelo qual\nainda não haviam sido disponibilizados os exames necessários à paciente e qual a previsão de atendimento,\ncom recomendação para que fosse providenciado o atendimento.\nConforme consta, a Secretaria Municipal de Saúde informou, por meio do Ofício nº\n3551\/2019\/GS acerca do agendamento do exame de colonoscopia para o dia 17\/09\/2018, no Centro de\nMedicina Avançada –CEMA, bem como do exame de endoscopia com biópsia para o dia 09\/05\/2019 no\nEndocentro Serviços Médicos. Ainda, certificou que foi realizado contato telefônico com a interessada, a fim\nde dar ciência dos respectivos agendamentos.\nAos 25\/06\/2019, esta promotoria tentou estabelecer contato com a Sra. Maria Divina Marinho\npara confirmar a realização dos exames solicitados, contudo, sem êxito, conforme certidão de fls. 31.\nIsto posto, no que cabia diante do caso concreto, foram adotadas as medidas necessárias e\nsolicitadas junto ao Ministério Público. Assim, determino o ENCERRAMENTO, com o consequente\narquivamento dos autos no âmbito desta Promotoria de Justiça, consoante o disposto no artigo 43 da\nResolução nº 09\/2018 - CPJ do Ministério Público do Estado de Goiás.\nNotifique-se o interessado, identificado às fls. 03, acerca deste arquivamento, mediante\ncomunicação eletrônica.\nCUMPRA-SE.\nGoiânia, 16 de outubro de 2019.\nSaulo de Castro Bezerra\nPromotor de Justiça\n\n__________________________________________________________________________________\nAutos n. 201800510397\nPágina 1 de 1"},{"arquivo":"2019005403512-3pj_santahelena_decisao_de_arquivamento__noticia_de_fato__201900696837_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nNotícia de Fato n. 201900696837\nObjeto: Apurar supostas irregularidades na contratação de Julio Cezar Rodrigues Braga pelo\nMunicípio de Santa Helena de Goiás\/GO\nNoticiante: Anônimo\n\nDECISÃO DE ARQUIVAMENTO\nTrata-se\n\nde\n\nNotícia\n\nde\n\nFato\n\ninstaurada\n\na\n\npartir\n\nde\n\nrepresentação anônima encaminhada pela Ouvidoria do MP GO, noticiando\nque Julio Cezar Rodrigues Braga é concursado pela Prefeitura de Santa\nHelena de Goiás para trabalhar como engenheiro civil, contudo, trabalha como\nagente de trânsito da Prefeitura de Goiânia.\nDiante disso, expediu-se ofício ao Prefeito Municipal de Santa\nHelena de Goiás solicitando que informasse a respeito da situação funcional de\nJulio Cezar Rodrigues Braga (fl.03).\nEm resposta, a Procuradoria-Geral do Município informou que\nJulio Cezar Rodrigues Braga não fez e não faz parte do quadro de funcionários\nda Prefeitura, porém, foi aprovado em 1º lugar no cargo de Engenheiro Civil do\nConcurso Público 001\/2015 (edital anexo ás fls.07\/14) e está aguardando a\nanálise da Controladoria para sua nomeação (fl.06).\nÉ a síntese do necessário.\nAnalisando as informações contidas nos autos, verifica-se que\no arquivamento do procedimento nesta Promotoria de Justiça é medida que se\nimpõe, uma vez que, consoante informado e demonstrado pelo ente público\n1\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\n\fCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nmunicipal, o noticiado Julio Cezar Rodrigues Braga foi aprovado em concurso\npúblico, contudo, sequer foi nomeado.\nSegundo relatado, Julio Cezar Rodrigues Braga foi aprovado\nem 1º lugar no cargo de Engenheiro Civil no Concurso Público 001\/2015, e\nestá aguardando a análise da Controladoria para sua nomeação.\nAssim, não se vislumbra a ocorrência da alegada cumulação\nindevida de cargos públicos, na medida em que a mera aprovação em outro\nconcurso público não impede o servidor público de continuar exercendo as\nsuas funções no outro cargo, sendo certo que a investidura se completa com a\nposse.\nDiante disso, não encontrando respaldo legal ou fático para a\nadoção de medidas extrajudiciais ou judiciais, o arquivamento do procedimento\nno âmbito desta Promotoria de Justiça é medida que se impõe, sem prejuízo\nde que novas providências sejam adotadas caso sobrevenham outras\ninformações.\nAnte o exposto, o MINISTÉRIO PÚBLICO DO ESTADO DE\nGOIÁS, por este órgão de execução, ARQUIVA a Notícia de Fato em\nepígrafe, com fulcro no artigo 6º, inciso I, da Resolução n. 09\/2018 - CPJ\nMPGO.\n\nPara fins de cientificação do noticiante, publique-se o teor desta decisão no DOMP, tendo em vista o anonimato da representação, da qual\ncaberá recurso ao Conselho Superior do Ministério Público, no prazo de 10\n(dez) dias, e, expirado este sem manifestação, certifique-se e arquive-se nes2\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\n\fCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nta Promotoria de Justiça, nos termos dos artigos 7º, 8º e 9º da Resolução nº\n009\/2018 - CPJ MPGO.\n\nRegistre-se no ATENA. Cumpra-se.\nSanta Helena de Goiás\/GO, 21 de outubro de 2019.\n\nAnna Edesa Ballatore Holland Lins Boabaid\nPROMOTORA DE JUSTIÇA\n\n3\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br"},{"arquivo":"2019005493188-diretoria_geral_-_portaria_n._3.012-2019_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900779050\nMovimento: 2019005493188\n\nPORTARIA N. 3.012\/2019\n\nO PROCURADOR-GERAL DE JUSTIÇA, nos termos da Lei Complementar Estadual n. 25,\nde 6 de julho de 1998, resolve DESIGNAR a Promotora de Justiça TARCILA SANTOS\nBRITTO GOMES, titular da 2ª Promotoria de Justiça da comarca de Santo Antônio do\nDescoberto, para atuar, pelo período de 1 (um) ano e a partir de 05 de dezembro de 2019,\ncomo Membro Auxiliar da Comissão de Defesa dos Direitos Fundamentais do CNMP, com\nprejuízo de suas atribuições originárias, ressaltando o caráter excepcional e temporário da\ndesignação, tendo em vista a carência de membros na carreira do Ministério Público do\nEstado de Goiás.\nPublique-se.\nPROCURADORIA-GERAL DE JUSTIÇA, em Goiânia, 8 de novembro de 2019.\n\nAYLTON FLÁVIO VECHI\nProcurador-Geral de Justiça"},{"arquivo":"2019005589779-5Trindade_Arquiva_PAdministrativo_201800056711_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\nAtena n. 2018.0005.6711\n\nPROMOÇÃO DE ARQUIVAMENTO\nTrata-se de Procedimento Administrativo instaurado por esta Promotoria de\nJustiça, para o: “acompanhamento do cumprimento das obrigações assumidas no\nTAC”.\nNo dia 01 de dezembro do ano de 2017 fora celebrado Termo de Ajuste de\nConduta entre o Sr. Roney Rodrigues Fernandes, representante legal da empresa Supersid\nSupermercado LTDA- EPP, Nome Fantasia: Mega Supermercado, e o Ministério Público\ndo Estado de Goiás, a fim de ajustar sua conduta aos termos da Lei (fls. 06\/11).\nNo despacho de fls. 19\/27, o qual foi cumprido através do Ofício n. 276\/2018\n(fls. 28\/35), determinou a Vigilância Sanitária do Município de Trindade que realizasse\nfiscalização sanitária no estabelecimento supracitado e ao Ofício n. 277\/2018 (fls. 36\/43),\ncientificar a Secretária Municipal de Saúde da solicitação de fiscalização.\nEm cumprimento à determinação, a Vigilância Sanitária do Município de\nTrindade encaminhou a Certidão (fls. 47\/48), acompanhado de checklist¹ preenchido (fls.\n49\/51), informando que o estabelecimento não encontra-se dentro das normas sanitárias e\nfora encontrada desconformidades.\nNesse ínterim, tendo em vista a necessidade de executar o Termo de\nAjustamento de Conduta – TAC, determinou que a assessoria jurídica providenciasse a\nconfecção da Ação de Execução, conforme despacho de fl.53.\nDiante disso, a Assessora Jurídica certificou (fl.54) que fora confeccionado a\nAção de Execução com o número do Projudi 5402722.39.2018 e Atena n. 201800388449\nconforme o despacho de (fl.53).\n\n\f5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\nOutrossim, com fim de aferir o cumprimento do TAC, foi requisitado por meio\ndo despacho às fls. 55\/62 (Ofício n. 947\/2018, fls. 63\/71), nova vistoria pela Vigilância\nSanitária de Trindade, para verificar o atual estado do estabelecimento.\nAto seguinte, em cumprimento à determinação, a Vigilância Sanitária do\nMunicípio de Trindade encaminhou Ofício n. 095\/2018\/SMS\/Visam (fl.72), acompanhado\nde checklist¹ preenchido (fls.73\/75), informando que foi liberado para pleno\nfuncionamento depois de ter cumprido todas as exigências no TAC e estar em\nconformidade com as exigências sanitárias.\nPosteriormente, no despacho de fls. 77\/85, o qual foi cumprido através do Ofício\nn. 172\/2019 (fls. 86\/93), determinou a Vigilância Sanitária do Município de Trindade que\nrealizasse nova fiscalização sanitária no estabelecimento supracitado.\nPor conseguinte, a Vigilância Sanitária do Município de Trindade encaminhou\nOfício n. 306\/2019\/SMS\/Visam (fl.94-A), acompanhado de checklist¹ preenchido (fls.\n95\/97), informando que o estabelecimento esta apto a exercer as suas atividades.\nDestarte, requisitou (fl. 99) ao responsável legal do estabelecimento, por meio\ndo Ofício n. 279\/2019 (fl. 100), a entrega do Alvará de Licença para Localização e\/ou\nFuncionamento, Certificado de Conformidade do Corpo de Bombeiros Militar, e ao Alvará\nde Vigilância Sanitária expedido no ano de 2019.\nSucessivamente, todos os documentos requisitados através dos Ofícios n.\n279\/2019 foram entregados nesta Promotoria Justiça (fls. 103\/104, 109 e 118).\nAto contínuo, através do despacho de fl. 127 fora requisitado informações ao\nSecretário de Urbanismo e Habitação (Ofício n. 1203\/2019), acerca do estabelecimento\ncomercial Mega Supermercado.\nPor conseguinte, todos os documentos requisitados através dos Ofícios\nn.1203\/2019 foram entregados nesta Promotoria Justiça (fl. 131)\nPor fim, volveram-se os autos conclusos.\nÉ o relatório.\n\n\f5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\nAnalisando os autos com devida acuidade, verifica-se que o estabelecimento\ncomercial Mega Supermercado, CNP n. 19.367.542\/0001-25 cumpriu as exigências\ncontidas no Termo de Compromisso de Ajustamento de Conduta, conforme certificado às\nfls. 109, 118, 121 e 131 entregou nesta Promotoria de Justiça cópias do Alvará de Licença\npara Localização e\/ou Funcionamento, Certificado de Conformidade do Corpo de\nBombeiros Militar de Goiás e Alvará da Vigilância Sanitária, bem como do Certificado de\nparticipação do Curso de Boas Práticas na Manipulação de Alimentos.\nAnte o exposto, PROMOVO O ARQUIVAMENTO do presente\nProcedimento Administrativo, nos termos do art. 43, da Resolução n° 09\/2018 do Colégio\nde Promotores de Justiça do Ministério Público do Estado de Goiás.\nOutrossim, salienta-se que, diante de qualquer notícia de irregularidade,\nserá instaurado novo procedimento.\nNotifique-se pessoalmente o interessado, nos termos do art. 45, § 2º 1 da\nResolução 09\/2018 do CPJ, quais sejam:\n Roney Rodrigues Fernandes.\nCaso reste frustrada a notificação pessoal, publique-se no DOMP.\nRegistre-se que o noticiante após cientificado da decisão de arquivamento, tem\no prazo de 10 dias para, caso queira, interpor recurso ao Conselho Superior do Ministério\nPúblico, nos termos do artigo 45, § 2º da Resolução 09\/20182 do CPJ.\nCaso haja interposição de recurso, volvam-me os autos.\n\n1\n\n§ 2º. No caso de procedimento administrativo relativo a direitos individuais indisponíveis, o noticiante será\ncientificado da decisão de arquivamento, da qual caberá recurso ao Conselho Superior do Ministério Público, no prazo\nde 10 (dez) dias.\n2\n§ 2º. No caso de procedimento administrativo relativo a direitos individuais indisponíveis, o noticiante será\ncientificado da decisão de arquivamento, da qual caberá recurso ao Conselho Superior do Ministério Público, no prazo\nde 10 (dez) dias.\n\n\f5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\nExpirado o prazo a que se refere o § 2º do artigo 45, sem manifestação do\ninteressado, remetam-se os autos ao Conselho Superior do Ministério Público para\napreciação, nos termos do artigo 443 da referida Resolução.\n\nTrindade, 08 de novembro de 2019.\n\nPatrícia Adriana Ribeiro Barbosa\nPromotora de Justiça\n\n3\n\nArt. 44. No caso do inciso I do artigo 39 desta Resolução, a promoção de arquivamento do procedimento\nadministrativo será submetida à apreciação do Conselho Superior do Ministério Público para homologação, mediante\nremessa dos autos."},{"arquivo":"2019005592560-1PJ_Niquelandia_Portaria_n__005_2019___ICP_n__201900096264_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n1ª Promotoria de Justiça da Comarca de\nNiquelândia\nPRAÇA DO NÍQUEL, S\/N, BAIRRO JK, NIQUELÂNDIA-GO, CEP 76.420-000\nFONE\/FAX: 62-3354-1004\n\nAutos Extrajudiciais nº 201900096264\n\nPORTARIA nº 005\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por\nintermédio do Promotor de Justiça que esta subscreve, com fundamento no\nartigo 129, inciso III, da Constituição Federal, e no artigo 25, inciso IV, alínea\n“a”, da Lei nº 8.625, de 12 de fevereiro de 1993 (Lei Orgânica Nacional do\nMinistério Público) e artigo 12, caput, da Resolução nº 9, de 27 de agosto de\n2018, do Colégio de Procuradores de Justiça do Ministério Público do Estado\nde Goiás;\nCONSIDERANDO que “o Ministério Público é instituição\npermanente, essencial à função jurisdicional do Estado, incumbindo-lhe a\ndefesa da ordem jurídica, do regime democrático e dos interesses sociais e\nindividuais indisponíveis” nos termos do artigo 127, caput, da Constituição da\nRepública;\nCONSIDERANDO que são funções institucionais do Ministério\nPúblico promover o inquérito civil e a ação civil pública para a proteção do\npatrimônio público e social, do meio ambiente e de outros interesses difusos e\ncoletivos nos termos do artigo 129, inciso III, da Constituição Federal;\nCONSIDERANDO que, nos termos do artigo 3º, inciso I, da\nResolução Anatel nº 632, de 7 de março de 2014, é direito do consumidor do\nPEDRO ALVES SIMÕES\nPromotor de Justiça\n1\n\n\f1ª Promotoria de Justiça da Comarca de\nNiquelândia\nPRAÇA DO NÍQUEL, S\/N, BAIRRO JK, NIQUELÂNDIA-GO, CEP 76.420-000\nFONE\/FAX: 62-3354-1004\n\nserviço de telecomunicações “o acesso e fruição dos serviços dentro dos\npadrões de qualidade e regularidade previstos na regulamentação, e conforme\nas condições ofertadas e contratadas”;\nCONSIDERANDO que “o Estado promoverá, na forma da lei, a\ndefesa do consumidor”, nos termos do artigo 5º, inciso XXXII, da Constituição\nda República;\nCONSIDERANDO o teor da denúncia anônima registrada nesta\nPromotoria de Justiça relatando a má prestação do serviço de telefonia móvel\npela empresa VIVO (incorporada à empresa Telefônica Brasil S\/A”;\nCONSIDERANDO que a Lei Complementar nº 101, de 04 de\nmaio de 2000, estipula os limites de gastos com pessoal a partir do artigo 18,\nimpondo balizas ao Poder Público no manejo de recursos financeiros;\nCONSIDERANDO que, segundo relatório do Tribunal de Contas\ndos Municípios (TCM-GO), Niquelândia\/GO excedeu o limite de gastos com\npessoal nos últimos 4 (quatro) quadrimestres;\nCONSIDERANDO que é preciso apurar as providências até o\npresente momento tomadas e assegurar o cumprimento da legislação em\ntestilha, a fim de tutelar os direitos básicos assegurados ao consumidor;\nRESOLVE\nconverter\no\npresente\nPROCEDIMENTO\nPREPARATÓRIO em INQUÉRITO CIVIL, com fulcro nos dispositivos legais\nsupramencionados e no artigo 30, parágrafo único, da Resolução nº 09\/2018,\ndo Colégio de Procuradores de Justiça do Estado de Goiás,\nDETERMINANDO:\n\nPEDRO ALVES SIMÕES\nPromotor de Justiça\n2\n\n\f1ª Promotoria de Justiça da Comarca de\nNiquelândia\nPRAÇA DO NÍQUEL, S\/N, BAIRRO JK, NIQUELÂNDIA-GO, CEP 76.420-000\nFONE\/FAX: 62-3354-1004\n\n1.\n\nA autuação da presente PORTARIA;\n\n2.\n\nO registro do presente INQUÉRITO CIVIL no sistema\n\nATENA;\n\nA remessa de cópia desta portaria, via e-mail, ao Centro de\nApoio Operacional do Meio Ambiente e Consumidor, para conhecimento;\n3.\n\nA afixação da presente Portaria em local de costume, bem\ncomo sua publicação no Diário Oficial Eletrônico do Ministério Público;\n4.\n\n5.\n\nn°2019003197477;\n\nA\n\njuntada\n\naos\n\nautos\n\ndo\n\nTermo\n\nde\n\nInformação\n\nA solicitação de perícia à CATEP, observando-se o disposto\nno Ato PGJ nº 7\/2015.\n6.\n\nNiquelândia\/GO, 1º de novembro de 2019.\n\nPEDRO ALVES SIMÕES\nPromotor de Justiça\n\nPEDRO ALVES SIMÕES\nPromotor de Justiça\n3"},{"arquivo":"2019005610272-3pjcatalao_arquivamento_pp11.2019_201900002504_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Rua Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nAutos de Procedimento Preparatório nº 011\/2019 – Atena nº 201900002504\nObjeto: a) apuração da existência de grande quantidade de cães criados soltos, pelas ruas da\ncidade de Três Ranchos, causando transtornos causados à população, decorrente do mau cheiro\ndas fezes dos animais e a possibilidade de transmissão de doenças; b) apuração da ausência de\npolítica pública municipal voltada para a proteção dos animais (cães e gatos), sujeitando-os a\nsituações de maus tratos e abuso.\nOrigem: Marinalva Rocha Passos.\nInvestigados: MUNICÍPIO DE TRÊS RANCHOS.\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nEGRÉGIO\n\nCONSELHO SUPERIOR DO MINISTÉRIO PÚBLICO\n\nPRECLAROS PROCURADORES DE JUSTIÇA\n\nÍNCLITA RELATORIA\n\n\f3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Rua Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nTrata-se de PP – Procedimento Preparatório instaurado mediante Portaria nº\n021\/2019 de fls. 02-A\/02-B, para apuração dos seguintes fatos: a) existência de grande\nquantidade de cães criados soltos, pelas ruas da cidade de Três Ranchos, causando transtornos\ncausados à população, decorrente do mau cheiro das fezes dos animais e a possibilidade de\ntransmissão de doenças; e, b) apuração da ausência de política pública municipal voltada para a\nproteção dos animais (cães e gatos), sujeitando-os a situações de maus tratos e abuso.\nApós regular instrução do feito, com a realização de diligências, conforme fls.\n06\/69, o Ministério Público firmou Termo de Compromisso de Ajustamento de Conduta com o\ninvestigado MUNICÍPIO DE TRÊS RANCHOS, conforme fls. 70\/74, devidamente publicado\nno DOMP – Diário Oficial Eletrônico do Ministério Público, conforme certidão de fls. 76\/77.\nConsiderando que a celebração de TAC – Termo de Ajustamento de Conduta é\numa das hipóteses de arquivamento do inquérito civil público, e, de igual forma, procedimento\npreparatório, determino o ARQUIVAMENTO dos presentes autos com fulcro no artigo 9º da\nLei 7.347\/85, e, artigo 33, III, da Resolução CPJ nº 009\/20181.\nSendo hipótese de arquivamento mediante celebração de TAC, cumpre observar o\ndisposto na RECOMENDAÇÃO nº 006, de 7 de março de 2014, expedida pela CorregedoriaGeral do Ministério Público de Goiás, que determina aos Membros do Ministério Público\nobservância rigorosa às disposições dos Assentos nºs 8º\/2014, 9º\/2014 e 10º\/2014, editados pelo\nConselho Superior do Ministério Público do Estado de Goiás.\nNesse diapasão, para acompanhamento do cumprimento das cláusulas do TAC –\nTermo de Ajustamento de Conduta firmado com MUNICÍPIO DE TRÊS RANCHOS,\ndetermino a instauração, mediante portaria, do competente Procedimento Administrativo,\ndevendo ser instruído com as cópias das folhas de capa, 02-A\/02-B, e, os documentos originais\nde fls. 70\/74 do presente procedimento.\nNos termos do Assento 10º\/2014 do E. CSMP – Conselho Superior do Ministério\nPúblico, determino à Secretaria Auxiliar desta Promotoria de Justiça que certifique nos presentes\nautos, a instauração do competente Procedimento Administrativo para acompanhamento das\nobrigações assumidas nos TAC – Termo de Ajustamento de Conduta firmado às fls. 70\/74.\nDê-se ciência do presente despacho de arquivamento ao compromissário\n1Art. 33. O inquérito civil será arquivado:\n...\nIII – quando celebrado compromisso de ajustamento de conduta.\n\n\f3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Rua Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nMUNICÍPIO DE TRÊS RANCHOS, e, à noticiante Marinalva Rocha Passos, nos termos do\nartigo 33, § 4º da Resolução CPJ nº 009\/2018.\nNo prazo de 03 (três) dias, contados da comprovação da efetiva cientificação\ndos interessados, remeta-se a presente promoção de arquivamento, com os autos do PP nº\n011\/2019, contendo 01 volume com 77 laudas, ao E. Conselho Superior do Ministério Público do\nEstado de Goiás para apreciação nos termos dos § 2º do artigo 33 da Resolução CPJ nº 009\/2018\ne art. 101 do Regimento Interno do Conselho Superior Ministério Público.\nRessalto que, até a sessão do Conselho Superior do Ministério Público, para que\nseja homologada ou rejeitada a promoção de arquivamento, poderão as demais pessoas\nlegitimadas apresentar razões escritas ou documentos, que serão juntados aos autos do inquérito\ncivil, conforme o disposto no § 6º do artigo 33 da Resolução CPJ nº 009\/2018.\nPara ampla publicidade, publique-se o presente despacho de arquivamento no\nplacar do Edifício-sede das Promotorias de Justiça de Catalão pelo prazo de 15 dias, e, no Diário\nOficial Eletrônico do Ministério Público do Estado de Goiás – DOMP, certificando o\ncumprimento dos atos.\nCumpra-se.\nGabinete da 3ª Promotoria de Justiça de Catalão, aos 13 dias do mês de novembro\ndo ano de 2019.\n\nRoni Alvacir Vargas\nPromotor de Justiça"},{"arquivo":"2019005611172-comissao_de_licitacao_-_despacho_n._996-2019-spg_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nMinistério Público do Estado de Goiás\nASSESSORIA JURÍDICO-ADMINISTRATIVA\n\nAutos Administrativos: 201900777112\nAssunto(s): Movimentação de Veículo\n\nDespacho Administrativo 2019005611172\nDESPACHO N. 996\/2019-SPGJAA\n\nTrata-se de pedido formulado pelo Sr. Luis Cláudio da Silveira Leal, arrematante do lote 18\nindicado no Edital de Licitação n. 099\/2019, cujo objeto consistiu na alienação de veículos\nusados, considerados inservíveis, pertencentes ao patrimônio do Ministério Público do\nEstado de Goiás, objetivando a retificação da nota de venda emitida em 17 de outubro de\n2019 (fl. 03).\nNarra o requerente que, ao realizar a vistoria obrigatória para a transferência do veículo\narrematado verificou que a placa de identificação registrada na base de dados do Detran-GO\nnão correspondia ao chassi nele gravado. Por essa razão, solicita a retificação da nota de\nvenda para que nela conste a placa NKN-4285 referente ao chassi do veículo arrematado\n(93YLSR1RH9J136972).\nDocumentação acostada nos autos fls. 04\/10 demonstram a vinculação da placa NKN-4285\nao chassi nº 93YLSR1RH9J136972 e da placa NKN-4185 ao chassi nº\n93YLSR1RH9J133972.\nInstada a manifestar a Divisão de Transportes (fl. 12) e a Superintendência de Administração\n(fl. 13) informaram que, por se tratarem de veículos com caraterísticas idênticas e numeração\ninicial e final de chassis similares, possivelmente tiveram suas placas de identificação\ninstaladas equivocadamente em veículos distintos.\nRegistram ainda que o veículo oficial chassi 93YLSR1RH9J133972 ainda encontra-se\nvinculado a frota da Procuradoria-Geral de Justiça do Estado de Goiás e em circulação,\nsituação que desafia a adoção de medidas urgentes com vistas a evitar a circulação de\nveículos com placa de identificação semelhantes.\nPor não vislumbrar qualquer prejuízo ao certame ou àqueles que dele participaram, haja vista\nque o veículo descrito no item 18 do Edital de Licitação n. 099\/2019 bem como o\ndetalhamento de suas características corresponde ao bem arrematado e entregue ao\nrequerente determino:\n\na) A remessa dos autos a Superintendência de Gestão Orçamentária e Compras para\n\n\fretificação da nota de venda emitida em 23 de outubro de 2019 em favor do arrematante Luiz\nClaudio da Silveira Leal para que nela conste a placa NKN-4285 referente ao veículo\nefetivamente vendido.\nb) A notificação do interessado para recebimento da nota venda retificada, condicionando a\nsua entrega à devolução das placas instaladas no veículo por ele adquirido e da nota de\nvenda original emitida.\nc) Publicação deste despacho e da nota de venda retificada no DOMP e no portal da\nSuperintendência de Gestão Orçamentária e Compras;\nd) Remessa dos autos a Superintendência de Administração para providências necessárias à\nimediata troca da placa do veículo Renault Logan, Prata, 1.0 16v, ano\/modelo 2008\/2009,\nchassi n. 93YLSR1RH9J133972.\n\nCumpra-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 11 de novembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nREGISTRO:\nAdrius Magno Gonçalves Rocha\n14\/11\/2019 - 15:54"},{"arquivo":"2019005620391-diretoria_geral_-_portaria_n._3.101-2019_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900814662\nMovimento: 2019005620391\n\nPORTARIA N. 3.101\/2019\n\nO PROCURADOR-GERAL DE JUSTIÇA, nos termos da Lei Complementar Estadual n. 25,\nde 6 de julho de 1998, resolve DELEGAR ao Promotor de Justiça PEDRO DE MELLO\nFLORENTINO, ora em auxílio à Procuradoria Especializada em Recursos Constitucionais\n(Portaria n. 873\/2019), nos termos do art. 52, incisos XII e XIII e art. 56, incisos IV, da Lei\nComplementar n. 25\/98, a função de receber intimações, oficiar nos processos e interpor\nrecursos ao Tribunal de Justiça do Estado de Goiás, quando a interposição estiver afeta às\natribuições do Procurador Geral de Justiça, bem como aos Tribunais Superiores, a partir de\n18 de novembro de 2019 e enquanto perdurar a vigência da referida portaria de auxílio.\nPublique-se.\nPROCURADORIA-GERAL DE JUSTIÇA, em Goiânia, 18 de novembro de 2019.\n\nAYLTON FLÁVIO VECHI\nProcurador-Geral de Justiça"},{"arquivo":"2019005626509-secao_de_movimentacao_de_-_ato_n._551-2019_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900823965\nMovimento: 2019005626509\n\nATO N. 551\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve EXONERAR o servidor JOÃO ANTÔNIO LACERDA\nFILHO, do cargo em comissão de Assessor de Promotor de Justiça - CC-4, a partir de 19 de\nnovembro de 2019.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 18 de novembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019005644100-secao_de_movimentacao_de_-_ato_n._552-2019_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900807880\nMovimento: 2019005644100\n\nATO N. 552\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve EXONERAR, a pedido, a servidora JULIANA\nFLORINDO CARVALHO, do cargo em comissão de Assessor de Promotor de Justiça - CC-4,\na partir de 18 de novembro de 2019.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 18 de novembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019005665381-15promotoriaanapolis_Arquivamento.ICP201700442869_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n15ª PROMOTORIA\nDE JUSTIÇA\n\nInquérito Civil Público nº 201700442869\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nO presente inquérito civil público foi instaurado, em 16.10.2017,\nvisando apurar a atuação do Poder Público Municipal para solucionar o problema de\nocorrência de alagamentos na Avenida Patrícia, no Bairro Adriana Parque, neste\nMunicípio de Anápolis (fls. 02\/03).\n\nA investigação teve início a partir do recebimento de abaixoassinado formulado pelos moradores da Avenida Patrícia, Quadra 06, Bairro Adriana\nParque, nesta cidade, noticiando a ocorrência de alagamentos no local em virtude de\nausência de galerias pluviais naquele Bairro, onde em razão de declividade dos\nterrenos não seria possível a instalação de canos para direcionar a água da chuva\npara a rua (fls. 06\/16).\n\nInicialmente, este Órgão Ministerial requisitou à ProcuradoriaGeral do Município (PGM) informações e a adoção das providências administrativas\ncabíveis no caso (fls. 17\/18).\n\nEm atendimento, a PGM encaminhou, por meio do Ofício nº\n1.322\/2016-GAB\/PGM, o Ofício n° 315\/2016 da Secretaria Municipal de Obras,\nServiços Urbanos e Habitação (SEMOSUH) informando que no local não havia\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n1\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\ngaleria de água pluvial, acrescentando que havia sido instaurado o Processo\nAdministrativo 00005952\/2016 para execução da referida rede nas Avenidas\nFernando Costa e Bernardo Sayão, cujas obras reduziriam o volume de águas\npluviais encaminhadas à Avenida Patrícia (fls. 19\/20).\n\nNo referido Ofício, a SEMOSUH informou, também, que em\nrelação aos lotes com declividade para o fundo, os moradores foram instruídos a\nadotar faixa de servidão passando pelo terreno vizinho para dar condições de\nescoamento da água.\n\nNa sequência, requisitou-se à Procuradoria-Geral do Município\n(PGM) informações atualizadas quanto ao andamento do Processo Administrativo\n00005952\/2016,\n\nbem\n\ncomo\n\no\n\nencaminhamento\n\nde\n\nRelatório\n\nTécnico\n\nCircunstanciado demonstrando que apenas a construção de galerias pluviais\nresolveria o problema dos alagamentos (fls. 21).\n\nEm resposta, a PGM encaminhou, por meio do Ofício nº\n326\/2017-GAB\/PGM, o Parecer Técnico n° 043\/2017 da Diretoria de Obras da\nSEMOSU informando que não teria sido dado andamento no referido Processo\nAdministrativo em função da transição de governo ocorrida no final do ano de 2016 e\nque teriam sido abertas novas requisições para pavimentação asfáltica, ponderando,\ntambém, que a implantação de galeria de águas pluviais da Vila Jaiara se\nencontraria em fase de preparação do processo licitatório (fls. 22\/23).\n\nAinda, no referido Parecer Técnico, a Diretoria de Obras da\nSEMOSU informou que em determinadas partes da Avenida Patrícia não teriam\ncondições de escoamento d’água e para resolver esta situação seriam necessárias\nintervenções na via, não havendo projetos desenvolvidos para o caso.\n\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n2\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\nPosteriormente, requisitou-se à Procuradoria-Geral do Município\n(PGM) o encaminhamento de cópia do Decreto de Aprovação do loteamento Adriana\nParque (fls. 24\/25), a qual, em atendimento, enviou o Decreto Municipal n° 2.805, de\n04 de fevereiro de 1983, contendo exigências como infraestrutura básica apenas o\nencascalhamento de ruas e avenidas, piqueteamento de quadras e lotes, meios fios,\nenergia elétrica e iluminação pública (fls. 26\/31).\n\nEm seguida, realizou-se audiência com o Secretário de Obras e\nServiços Urbanos e o Diretor de Obras, ocasião em que este último informou que, no\nano de 2010, foi realizada uma intervenção urbanística com implantação de galerias\napenas na Rua G do Bairro Adriana Parque, havendo o Secretário afirmado que\nseriam realizadas obras de implantação de galeria pluvial na Avenida Fernando\nCosta e que estas iriam diminuir consideravelmente o volume de águas disciplinadas\nà\n\nAvenida\n\nPatrícia\n\ncom\n\nestimativa\n\npara\n\nconclusão\n\ndestas\n\nobras\n\nem\n\naproximadamente 180 (cento e oitenta) dias (fls. 37\/38).\n\nAo final, restou deliberado que, após o dia 30 de maio de 2018,\nseria expedida Ordem de Serviço ao Oficial de Promotoria para se dirigir à\nresidência da reclamante e vizinhos visando se informar quanto à efetividade das\nobras realizadas.\n\nExpedida a referida Ordem de Serviço, o Oficial de Promotoria,\nem cumprimento, elaborou Relatório de Vistoria informando que no momento da\ninspeção não encontrou os moradores da Quadra 06, Lotes 21 e 22, contudo, em\nentrevista com outros residentes da região, estes noticiaram que as inundações não\nseriam causadas pela Avenida Fernando Costa, mas, pelas Ruas paralelas à direita\ndesta, acrescentando que, em conversa com a “Sra. Joyce”, secretária\nadministrativa no “escritório CBMA”, foi informado que as obras da Avenida\nFernando Costa ainda não teriam sido concluídas em razão de uma paralisação,\nsendo retomada no dia 18.06.2018 (fls. 39\/41).\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n3\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\nApós, o Diretor de Obras da SEMOSUH, em contato telefônico,\ninformou que as obras de implantação de galerias pluviais teriam sido suspensas de\ndezembro de 2017 a junho de 2018, sendo retomada desde então com contrato\nfirmado até janeiro de 2019, mas, com expectativa de conclusão das obras antes do\nperíodo chuvoso do ano de 2018.\n\nAinda, na ocasião, o Diretor informou que a Avenida Patrícia\nseria uma via bastante plana, com várias casas construídas abaixo do nível da rua, o\nque agravaria o problema dos alagamentos (fls. 42).\n\nNa sequência, requisitou-se ao Secretário Municipal de Obras e\nServiços Urbanos informações quanto ao andamento das referidas obras e a\nperspectiva de diminuição de volume de água na Avenida Patrícia (fls. 43\/44).\n\nEm atendimento, o Secretário encaminhou o Parecer Técnico nº\n056\/2018 da Diretoria de Obras informando que as obras de implantação da galeria\npluvial no Bairro Adriana Parque não teriam sido concluídas, motivo pelo qual não\npoderia constatar qualquer diminuição do fluxo de água pluvial direcionado à\nAvenida Patrícia, acrescentando que a previsão de término das obras seria em 28 de\njaneiro de 2019 (fls. 45\/50).\n\nEntão, determinou que se aguardasse até o dia 28 de janeiro de\n2019 e, após, que se requisitasse à Secretaria Municipal de Obras e Serviços\nUrbanos informações quanto à conclusão das obras de implantação da galeria\npluvial no Bairro Adriana Parque e o impacto na diminuição de volume de água na\nAvenida Patrícia (fls. 51\/53).\n\nFeita a referida requisição, o Secretário Municipal de Obras e\nServiços Urbanos encaminhou o Parecer Técnico nº 001\/2019 da Diretoria de Obras,\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n4\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\ninformando que o contrato para realização de serviços de pavimentação asfáltica e\nconstrução de galerias pluviais no Bairro Vila Jaiara teve sua vigência prorrogada até\no dia 28.04.2019 e, por ainda se encontrar em execução, não poderia ser constatada\nqualquer diminuição do fluxo de água pluvial direcionado à Avenida Patrícia (fls.\n55\/60).\n\nPosteriormente, expediu-se nova Ordem de Serviço ao Oficial de\nPromotoria para se dirigir ao local e constatar junto aos mesmos moradores\nentrevistados na última vistoria sobre a melhoria do sistema de drenagem diante das\nnovas obras realizadas (fls. 61\/62).\n\nEm cumprimento à determinação ministerial, o Oficial de\nPromotoria procedeu vistoria in loco, constatando que as residências da Quadra 06,\nda Avenida Patrícia, ainda estariam com problemas de alagamentos de águas\npluviais, informando que, em entrevista com a moradora do lote 23, Sra. Aparecida\nSales Moreira, esta relatou que teria havido a melhora de apenas 30% (trinta por\ncento) após a conclusão das obras de drenagem da Avenida Fernando Costa (fls.\n63\/67).\n\nEntão, considerando o teor do resultado da vistoria realizada\npelo Oficial de Promotoria e do Parecer Técnico nº 043\/2017 da Diretoria de Obras\nda SEMOSU, datado do dia 17.04.2017, informando a inexistência de “projetos\ndesenvolvidos para intervenções na Avenida Patrícia”, requisitou-se àquela pasta\ninformações se daquele período para os dias atuais houve a elaboração de projeto\npara solucionar os alagamentos ocorridos naquela via pública (fls. 68\/69).\n\nEm atendimento, o Secretário Municipal de Obras e Serviços\nUrbanos encaminhou o Ofício nº 277\/2019 informando que as obras de implantação\nde drenagem pluvial e pavimentação asfáltica no Bairro Vila Jaiara haviam se\nencerrado em junho deste ano de 2019, um mês após a vistoria realizada pelo\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n5\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\nOficial de Promotoria, ponderando que com o próximo período chuvoso e a galeria\ncompletamente implantada, haveria redução significativa do volume de águas\npluviais direcionadas à Avenida Patrícia (fls. 71\/76).\n\nNa sequência, certificou-se, em contato telefônico com a\nmoradora da Quadra 06, Lote 21, da Avenida Patrícia, Sra. Karoline Rocha\nMontalvão, que com a conclusão das obras de drenagem pluvial e pavimentação\nasfáltica na Vila Jaiara não ocorreram mais alagamentos na Avenida Patrícia (fls.\n77).\n\nÉ o relatório.\n\nVerifica-se que o presente inquérito civil público foi instaurado\npara apurar a atuação do Poder Público Municipal na solução do problema\nurbanístico de ocorrência de alagamentos na Avenida Patrícia, no Bairro Adriana\nParque, neste Município de Anápolis (fls. 02\/03).\n\nApurou-se que, no referido local, não havia galeria de água\npluvial, tendo sido instaurado o Processo Administrativo 00005952\/2016 pela\nSecretaria Municipal de Obras para execução da referida rede nas Avenidas\nFernando Costa e Bernardo Sayão, cujas obras reduziriam o volume de águas\npluviais encaminhadas à Avenida Patrícia (fls. 19\/20).\n\nNo decorrer da investigação, o Oficial de Promotoria procedeu\nvistoria in loco, constatando que as residências da Quadra 06, da Avenida Patrícia,\nainda estariam com problemas de alagamentos de águas pluviais, informando que,\nem entrevista com a moradora do lote 23, Sra. Aparecida Sales Moreira, esta relatou\nque teria havido a melhora de apenas 30% (trinta por cento) após a conclusão das\nobras de drenagem da Avenida Fernando Costa (fls. 63\/67).\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n6\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\nProsseguindo\n\nna\n\ntentativa\n\nde\n\nresolução\n\nextrajudicial\n\ndo\n\nproblema de falta de drenagem no referido Bairro, o Secretário Municipal de Obras e\nServiços Urbanos encaminhou o Ofício nº 277\/2019, informando que as obras de\nimplantação de drenagem pluvial e pavimentação asfáltica no Bairro Vila Jaiara\nhaviam sido concluídas em junho deste ano de 2019, um mês após a vistoria\nrealizada pelo Oficial de Promotoria, ponderando que com a galeria completamente\nimplantada, haveria redução significativa do volume de águas pluviais direcionadas à\nAvenida Patrícia (fls. 71\/76).\n\nCom efeito, em contato telefônico com a moradora da Quadra\n06, Lote 21, da Avenida Patrícia, Sra. Karoline Rocha Montalvão, a servidora desta\nPromotoria de Justiça obteve a informação que “com a conclusão das obras de\ndrenagem pluvial e pavimentação asfáltica na Vila Jaiara não ocorreram mais\nalagamentos na Avenida Patrícia, resolvendo definitivamente o problema noticiado”\n(fls. 77).\n\nAssim, tendo em vista que o Município de Anápolis, por meio da\nSecretaria Municipal de Obras, Serviços Urbanos e Habitação (SEMOSUH), realizou\nas obras de drenagem pluvial e pavimentação asfáltica no Bairro Vila Jaiara que\nsolucionou o problema de alagamentos reclamado pelos cidadãos na Avenida\nPatrícia, no Bairro Adriana Parque, não há motivo para propositura de ação civil\npública ou ajustamento de conduta à norma legal, no caso, tendo em vista que a\nquestão foi resolvida extrajudicialmente, razão pela qual se impõe o arquivamento\ndo presente.\n\nCumpre\n\nsalientar,\n\nfinalmente,\n\nque\n\no\n\nencerramento\n\ne\n\narquivamento do presente inquérito civil público não impede a atuação futura do\nMinistério Público, caso haja fato novo.\n\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n7\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\nIsto posto, promovo o arquivamento do presente inquérito civil\npúblico, nos termos do art. 33, I, da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás, com as\ncientificações necessárias, e, após, remetam-se os presentes autos para exame e\ndeliberação do Conselho Superior do Ministério Público.\n\nCumpra-se.\n\nAnápolis, 19 de novembro de 2019.\n\nSandra Mara Garbelini\nPROMOTORA DE JUSTIÇA\n\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n8"},{"arquivo":"2019005666960-18pj_aparecida_de_goiania_Promo__o_de__Arquivamento_IC_12-2016_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nInquérito Civil n° 012\/2016\nProtocolo nº 2016.0038.4411\nRepresentado: João Antônio Borges\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nI – DO RELATÓRIO\nTrata-se de INQUÉRITO CIVIL PÚBLICO instaurado a partir de\nrepresentação da lavra da BRIGADA DE INCÊNDIOS FLORESTAIS ANJOS\nVERDES DO BRASIL, visando apurar a ocupação irregular das áreas públicas\nmunicipais situadas na Rua Geralda Gouveia, Setor Rosa dos Ventos, pelo exvereador JOÃO ANTÔNIO BORGES.\n\nA fim de auxiliar na elucidação do fato narrado o representante juntou aos\nautos imagens do imóvel indicado, conforme se extrai das fls. 09\/12.\n\nCom a finalidade de instruir o feito, inicialmente esta promotoria de justiça\nsolicitou a realização de vistoria in loco à antiga Secretaria Municipal de Regulação\nUrbana e Rural de Aparecida de Goiânia, bem como solicitou documentos ao\nCartório de Registro de imóveis deste município, conforme se verifica das fls. 35\/48.\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO \/ Fone: 3209-6908\n1\n\n\f1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nFoi realizada também diligência in loco pelo Oficial de Promotoria, com o\nnecessário registro fotográfico, conforme se verifica das fls. 23\/34.\n\nConfirmada a ocupação irregular de área pública, às fls. 64\/66 foi\nexpedida Recomendação Administrativa n° 014\/2017 ao secretário de Planejamento\ne Regulação Urbana de Aparecida de Goiânia, para adoção de providências judiciais\ne\/ou extrajudiciais a fim de retomar a área pública.\n\nEm resposta a Secretaria de Planejamento e Regulação Urbana informou\nàs fls. 76 que está a disposição para atender a referida recomendação, porém,\naguarda decisão judicial quanto a Ação Civil Pública n° 201500347404.\n\nPor fim, a assessoria desta promotoria de justiça, realizou buscas nos\nmecanismos disponibilizados pelo Tribunal de Justiça do Estado de Goiás, logrando\nêxito em encontrar a Ação Civil Pública n° 201500347404, conforme documentação\nde fls. retro.\n\nÉ O RELATÓRIO.\n\nII – DOS FUNDAMENTOS\nInicialmente, é necessário salientar que, promovidas as diligências\ndevidas, verificou-se a procedência da representação levada a efeito pelo\nrepresentante, sendo devidamente comprovada a ocupação irregular de área\npública localizada na Rua Geralda Gouveia, Setor Rosa dos Ventos, pelo exvereador JOÃO ANTÔNIO BORGES.\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO \/ Fone: 3209-6908\n2\n\n\f1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nTodavia, concomitantemente à representação realizada neste órgão\nministerial, foi encaminhada também Notícia de Fato à 14ª Promotoria de Justiça de\nAparecida de Goiânia, a qual culminou com a Ação Civil Pública n° 201500347404, a\nqual visa a desobstrução da área pública e demolição das obras realizadas\nindevidamente, com a consequente retomada da área pública.\nApós a propositura da ação em meio físico a demanda foi digitalizada e\natualmente tramita na vara da Fazenda Pública Municipal de Aparecida de Goiânia\nsob o n° 0034740.03.2015.8.09.0011.\nVerifica-se portanto que, não obstante a efetiva demonstração das\nirregularidades noticiadas, mostra-se despicienda a atuação deste Órgão Ministerial,\nsendo suficiente para a tutela do interesse coletivo envolvido a ação já proposta pela\n14ª Promotoria de Justiça de Aparecida de Goiânia.\nPor outro lado, é importante salientar também que é público e notório que\no ex-Vereador João Antônio Borges faleceu no ano de 2017, razão pela qual resta\ninviabilizada a análise de eventual configuração de ato de improbidade\nadministrativa em decorrência da extinção de sua punibilidade.\nNesse diapasão, esclarece o art. 33 da Resolução nº 09\/2018 do Colégio\nde Procuradores de Justiça do Ministério Público do Estado de Goiás que:\n“O inquérito civil será arquivado:\nI – diante da inexistência de fundamento para a propositura da\nação civil pública, depois de esgotadas todas as diligências\npossíveis;\nII – na hipótese de a ação civil pública não abranger todos os fatos\ninvestigados, referidos na portaria inaugural;\nIII – quando celebrado compromisso de ajustamento de conduta.”\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO \/ Fone: 3209-6908\n3\n\n\f1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nDIANTE DO EXPOSTO, considerando que o objeto dos presentes autos\njá\n\nsão\n\nobjeto\n\nda\n\nAção\n\nCivil\n\nPública\n\nn°\n\n0034740.03.2015,\n\npromovo\n\no\n\nARQUIVAMENTO do presente Inquérito Civil, nos termos do art. 9º, da Lei 7.347\/85.\nNOTIFIQUE a representante sobre o presente arquivamento, através do\nendereço eletrônico indicado nos autos.\nApós, ENCAMINHE os autos ao Egrégio Conselho Superior do\nMinistério Público do Estado de Goiás, nos termos do art. 33, § 2º da resolução\nsupramencionada, para exame e deliberação acerca do presente arquivamento.\nAparecida de Goiânia, 12 de novembro de 2019\n\nSUELENA CARNEIRO CAETANO FERNANDES JAYME\nPromotora de Justiça\n\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO \/ Fone: 3209-6908\n4"},{"arquivo":"2019005668553-6pj_luziania_portaria_174-2019_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n6ª PROMOTORIA DE JUSTIÇA DE\nLUZIÂNIA - GO\n\nPORTARIA Nº 174\/2019\n(INQUÉRITO CIVIL PÚBLICO)\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio do(s) Promotor(es) de Justiç\nque estç subscrevem, com fundçmento no çrtio 129, inciso III dç Consttuiião Federçl, no çrtio 8o, § 1o, dç Lei\nn° 7.347\/85, no çrtio 26, I, dç Lei n° 8.625\/93, no çrtio 47, I, dç Lei Complementçr Estçduçl n° 25\/98, nç formç\ndç Resoluião n° 23\/2007 do Conselho Nçcionçl do Ministério Público e dç Resoluião n° 09\/2018 do Coléiio de\nProcurçdores de Justiç do Ministério Público do Estçdo de Goiás,\nCONSIDERANDO que por foriç do çrtio 37 dç Consttuiião dç Repúblicç, ç Administrçião\nPúblicç direta e indireta de quçlquer dos Poderes dç União, dos Estçdos, do Distrito Federçl e dos Municípios\ndevem estritç obediênciç ços princípios dç leiçlidçde, impessoçlidçde, morçlidçde, publicidçde e efciênciç;\nCONSIDERANDO que ç violçião ços princípios dç leiçlidçde, dç morçlidçde e dç\nimpessoçlidçde, estçmpçdos no caput do çrtio 37 dç Cçrtç Mçinç, induz ç inçrredável cçrçcterizçião de çto de\nimprobidçde çdministrçtvç (çrtio 11 dç Lei n.º 8.429\/92);\nCONSIDERANDO que incumbe ço Ministério Público promover privçtvçmente ç çião pençl\npúblicç, nos termos do çrt. 129, inciso I, dç Consttuiião, fiurçndo, çindç, entre os leiitmçdos pçrç ç\npropositurç dç çião civil públicç pçrç ç proteião do pçtrimônio público, nos termos do çrt. 129, inciso III, dç\nConsttuiião, do çrt. 1º, inciso VIII, c\/c çrt. 5º, inciso I, dç Lei nº 7.347\/85 e pelo reirçmento que versç çcercç\ndçs licitçiões e contrçtos, notçdçmente ç Lei nº 8.666\/93;\nCONSIDERANDO que o MINISTÉRIO PÚBLICO deve zelçr pelo efetvo respeito dos Poderes\nPúblicos e dos serviios de relevânciç públicç, çsseiurçdos nç Consttuiião Federçl, promovendo medidçs\nnecessáriçs ç suç içrçntç;\nCONSIDERANDO que compete ço MINISTÉRIO PÚBLICO instçurçr inquérito civil pçrç ç\nproteião do pçtrimônio público, sociçl e, çindç, de outros interesses difusos e coletvos (çrtio 129, inciso III, dç\nConsttuiião dç Repúblicç);\nCONSIDERANDO que o Inquérito Civil Público é procedimento investiçttrio instçurçdo e\npresidido pelo Ministério Público, destnçdo ç çpurçr ç ocorrênciç de fçtos que diiçm respeito ou çcçrretem\ndçnos efetvos ou potenciçis ç interesses que lhe incumbç defender, servindo como prepçrçião pçrç o exercício\ndçs çtribuiiões çtnentes às suçs funiões insttucionçis;\nWB\n\n1\n6ª PROMOTORIA DE JUSTIÇA DE LUZIÂNIA\nAvenida Dr. Neilor Rolim, Quadra “M.O.S”, Lotes 7B, Parque JK\nSetor Mandú – Luziânia - GO\nSite: www.mp.go.gov.br\n\nJulimar Alexandro da Silva\nPromotor de Justiça\n\n\f6ª PROMOTORIA DE JUSTIÇA DE\nLUZIÂNIA - GO\nCONSIDERANDO que cheiou ço conhecimento destç Promotoriç de Justiç, por meio de\nnotciç çptcrifç, informçião de que ç empresç Kçdosh Infor Printer, que tem como proprietáriç Vçnessç Bçtstç\nFeitosç, çpts procedimento licitçttrio, nç modçlidçde cçrtç convite, foi contrçtçdç pelç Câmçrç Municipçl de\nVereçdores destç cidçde, pçrç prestçr serviios de mçnutenião de impressorçs e recçriç de cçrtuchos\/tonners,\nno montçnte de R$ 71.900,00;\nCONSIDERANDO que ç proprietáriç dç referidç empresç é flhç de Odçil José Cçrdoso Feitosç,\nirmão do Pçulo Césçr Cçrdoso Feitosç, vereçdor neste Município, bem como estrçnhçmente ç çberturç dç\nempresç (02\/01\/2019) coincidiu com ç dçtç de posse de Pçulo Césçr como presidente dç Câmçrç Municipçl de\nLuziâniç;\nCONSIDERANDO que foriç do disposto no çrt. 29, inciso IX, c\/c com o çrt. 54, incisos I e II, dç\nConsttuiião Federçl, é vedçdç ç pçrtcipçião em licitçião e ç consequente reçlizçião de obrç ou fornecimento\nde bens e serviios – decorrente de contrçto frmçdo com pessoç jurídicç de direito público do Município – de\npessoç fsicç do Vereçdor ou de empresç dç quçl sejç proprietário, diretor ou que nelç exeriç funião\nremunerçdç;\nCONSIDERANDO que çpesçr dç çusênciç de vedçião expressç, nç Lei n. 8.666\/93, dç\npçrtcipçião, em licitçião, de pçrentes de servidores ou çientes polítcos, cçbe ço ente responsável pelo certçme\nobservçr çtentçmente os princípios norteçdores dç çdministrçião públicç, sobretudo os dç morçlidçde,\nisonomiç, impessoçlidçde e compettvidçde, visçndo, com isso, ç umç çtuçião çdministrçtvç voltçdç à sçtsfçião\nde interesses suprçindividuçis\nCONSIDERANDO que outrçs diliiênciçs se mostrçm imprescindíveis à çpurçião exçuriente\ndo cçso, çptos ç viçbilizçr ç çdequçdç çnálise quçnto à pertnênciç de çrquivçmento do procedimento ou de\npropositurç de çião civil públicç;\nRESOLVE:\nINSTAURAR o competente e necessário INQUÉRITO CIVIL PÚBLICO, com fundamento no\nartigo 129,, III da Consttuição Federal,, e artigo 8º, §1º da Lei 7.347788,, para apurar supostas irreigul,aridades no\nprocesso l,icitatório que cul,minou na cel,ebração do contrato entre a Câmara Municipal, de Vereadores de\nLuziânia e a empresa KADOSH INFOR PRINTER, cuja proprietária Vanessa Batsta Feitosa é sobrinha do atual,\nPresidente da Câmara, o vereador Paul,o César Cardoso Feitosa”.\nWB\n\n2\n6ª PROMOTORIA DE JUSTIÇA DE LUZIÂNIA\nAvenida Dr. Neilor Rolim, Quadra “M.O.S”, Lotes 7B, Parque JK\nSetor Mandú – Luziânia - GO\nSite: www.mp.go.gov.br\n\nJulimar Alexandro da Silva\nPromotor de Justiça\n\n\f6ª PROMOTORIA DE JUSTIÇA DE\nLUZIÂNIA - GO\nDeverá ç Secretçriç, no prazo máximo de 60 (sessenta) dias, çdotçr çs seiuintes\nprovidênciçs:\n1.\n\nAUTUE-SE observçdos os seiuintes dçdos: ç) Promovente: Ministério Público\n\ndo Estçdo de Goiás; b) Investiçdos: Paul,o César Cardoso Feitosa e Vanessa Batsta\nFeitosa; c) objeto: “apurar supostas irreigul,aridades no processo l,icitatório que\ncul,minou na cel,ebração do contrato entre a Câmara Municipal, de Vereadores de\nLuziânia e a empresa KADOSH INFOR PRINTER, cuja proprietária Vanessa Batsta\nFeitosa é sobrinha do atual, Presidente da Câmara, o vereador Paul,o César Cardoso\nFeitosa”;\n2.\n\nREGISTRE-SE no sistemç Atenç, conforme Ato Conjunto PGJ-CGMP nº\n\n01\/2012;\n3.\n\nREQUISITE-SE, no prazo máximo de 10 (dez) dias úteis, ao Control,e Interno da\n\nCâmara Municipal, de Vereadores de Luziânia:\na)\n\nCtpiç do contrçto celebrçdo entre o Poder Público e ç(s) pessoç(s)\n\ninvestiçdç(s);\nb)\n\nNotç(s) de empenho, de liquidçião e ordem(ns) de pçiçmento relçtvçs à\n\ncontrçtçião veriçstçdç;\n4.\n\nAFIXE-SE estç portçriç no locçl de prçxe e PUBLIQUE-SE no Diário Ofciçl\n\nEletrônico do Ministério Público – DOMP, no prçzo de 03 diçs, nos termos do çrt. 17,\ninciso V, dç Resoluião nº 09\/2018 do Coléiio de Procurçdores de Justiç;\nFicç nomeçdç pçrç secretçriçr o feito ç servidorç VANESSA DE FREITAS RORIZ LIMA.\nLuziâniç\/GO, 18 de novembro de 2019.\n\nJul,imar Al,exandro da Sil,va\nPromotor de Justiç\n\nWB\n\n3\n6ª PROMOTORIA DE JUSTIÇA DE LUZIÂNIA\nAvenida Dr. Neilor Rolim, Quadra “M.O.S”, Lotes 7B, Parque JK\nSetor Mandú – Luziânia - GO\nSite: www.mp.go.gov.br\n\nJulimar Alexandro da Silva\nPromotor de Justiça"},{"arquivo":"2019005668917-2pj_inhumas_INQUERITO_CIVIL_PUBLICO_PORTARIA_N__42-2019_AUTOS_201900440115_18-11-2019_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nSEGUNDA PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GO\nRua dos Alpes, Qd. 240, Lt. 03, Setor Nipo-Brasileiro, Inhumas\/GO – CEP 75400-000\n(62) 3514-4458\/1222 | www.mpgo.mp.br\n\nPORTARIA N. 42\/2019\nAutos extrajudiciais ATENA n. 201900440115\nCONSIDERANDO que chegou ao conhecimento desta promotoria\nde justiça o seguinte fato: obra de construção da Creche no Residencial Santa Bárbara\nse encontra paralisada;\nCONSIDERANDO que o fato narrado, em tese, caracteriza ato de\nimprobidade administrativa, apto a ensejar enriquecimento ilícito e dano ao erário;\nCONSIDERANDO o disposto no art. 129, inciso III; e art. 37, §4º,\nambos da Constituição Federal; o disposto na Lei 8.429\/1992 e na Lei 7.347\/1985;\nRESOLVO, nos termos da Resolução CPJ n. 09\/2018, instaurar\nPROCEDIMENTO PREPARATÓRIO. Desde já, determino as seguintes diligências:\n1. Autue-se esta portaria nos autos extrajudiciais supracitados, com alteração no\nsistema ATENA para a classe: INQUÉRITO CIVIL PÚBLICO;\n2. Publique no DOMP e no placar das promotorias de justiça da comarca de Inhumas;\n3. Cumpram-se as diligências determinadas no despacho de instauração.\n\nInhumas\/GO, 18 de novembro de 2019.\n\nSólia Maria de Castro Lôbo\nPromotora de Justiça"},{"arquivo":"2019005670601-5__Promotoria_de_Justi_a_de__guas_Lindas_de_Goi_s_-_Arquivamento_IC_201800445497_-_arquivamento_acumula__o_indevida_cargos__-_Marisete__2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nAtena nº 201800445497\nPROMOÇÃO DE ARQUIVAMENTO\nI – RELATÓRIO\nTrata-se de Inquérito Civil instaurado nesta Promotoria de Justiça em\ndecorrência de representação noticiando que a Srª Marisete Gonçalves Teixeira de\nSouza estaria cumulando indevidamente dois cargos públicos.\nConsta nos autos que a Srª Marisete Gonçalves seria servidora pública\nefetiva neste Município de Águas Lindas, lotada na Secretaria Municipal de Saúde,\nocupante do cargo de fiscal sanitário, sendo admitida no referido cargo em\n20\/10\/2015. Quanto ao outro cargo público, narra os autos que a Srª Marisete\nGonçalves seria servidora da SANEAGO, lotada na agência situada na Cidade de\nLuziânia\/GO, tendo assumido este cargo em 21\/05\/2018.\nDurante a realização de diligências, foram expedidos ofícios ao\nMunicípio de Águas Lindas e ao setor de recursos humanos da SANEAGO,\nsolicitando o envio de cópias das pastas funcionais da Srª Marisete Gonçalves,\ncontendo as respectivas folhas de frequência.\nDevidamente oficiado, o Município de Águas Lindas enviou os\ndocumentos solicitados (fls. 13\/69). Posteriormente, a SANEAGO enviou folhas de\nfrequência (fls. 72\/75), e cópias dos contracheques e a relação dos demais\nservidores que trabalham na unidade de Luziânia\/GO (fls. 92\/108).\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nPosteriormente,\n\nforam\n\njuntados\n\naos\n\nautos\n\nnovos\n\ndocumentos\n\nencaminhados pelo Município de Águas Lindas contendo cópias dos contracheques\nda Srª Marisete Gonçalves (fls. 110\/117), a relação dos servidores lotados na\nSecretaria Municipal de Saúde e ocupantes do cargo de fiscal sanitário (fls.\n119\/120), e ainda cópia de decreto de nº 3.141\/2018, informando que a Srª\nMarisete Gonçalves pediu exoneração de seu cargo em 30\/10\/2018 (fl. 118).\nApós, o Município de Águas Lindas enviou ainda documentos referente\nà Srª Marisete Gonçalves, nos quais constam que foi solicitado a instauração de\nprocedimento administrativo disciplinar para apurar se servidores públicos deste\nMunicípio estariam eventualmente atestando falsamente a presença da Srª\nMarisete durante o seu expediente (fls. 124\/142).\nAo final, foi realizada a inquirição da Srª Marisete Gonçalves nesta\nPromotoria de Justiça (fls. 150\/153), e posteriormente juntados documentos\napresentados pela investigada.\nÉ o relato do necessário.\nII – FUNDAMENTAÇÃO\nAnalisando os autos, verifica-se que a Srª Marisete Gonçalves\nTeixeira de Sousa foi admitida no cargo de fiscal sanitário neste Município de\nÁguas Lindas em 20\/10\/2015, enquanto que passou a exercer o cargo de agente\nadministrativo na SANEAGO somente em 21\/05\/2018, e pediu exoneração de seu\ncargo de fiscal sanitário municipal em 30\/10\/2018.\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nNeste ínterim, a Srª Marisete permaneceu de férias entre os dias\n07\/05\/2018 ao dia 31\/05\/2019. No mês de outubro daquele ano, sendo a partir do\ndia 01\/10\/2018, foi beneficiada com autorização para cumprimento de sua jornada\nde trabalho neste Município no período noturno.\nCom isso, verifica-se que, apesar de ter cumulado os cargos públicos\npor aproximadamente 05 (cinco) meses, pelos documentos contidos nos autos, se\nconstata que apenas durante três meses a Srª Marisete permaneceu na condição\nde incompatibilidade de jornadas de trabalho. Entretanto, conforme documentado\nnas diversas folhas de frequências acostadas aos autos, compareceu regularmente\nno seu local de trabalho situado nesta Cidade.\nAlém disso, cabe destacar que as ausências do trabalho na SANEAGO\nforam devidamente demonstradas nas folhas de frequência, as quais atestam a\nausência da investigada naquela Unidade por diversos dias, sendo tais faltas\ninclusive descontadas na remuneração, conforme informações contidas nos\ncontracheques enviados.\nEm que pese indícios da existência de cumulação de cargos, é cediço\nque para uma conduta ilícita caracterizar atos improbidade administrativa,\nnecessário se faz que a violação cause dano ao erário, ou ainda que caracterize\ngrave violação à moralidade pública.\nNo caso ora em análise, não se vislumbra grave violação à\nmoralidade pública nesta hipótese, uma vez que atendendo a praxis que vem\nsendo adotada por todos os entes estatais quando detectam acumulação indevida\nde cargos, a investigada optou por um dos cargos públicos, não configurando,\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nportanto, a sua má-fé.\nSobre o tema:\nADMINISTRATIVA.\n\nSERVIDOR\n\nPÚBLICO.\n\nSUPOSTA\n\nACUMULAÇÃO ILEGAL DE CARGOS. AUSÊNCIA DA CONCESSÃO\nDO DIREITO DE OPÇÃO. MÁ-FÉ NÃO CONFIGURADA. FALTA DE\nINTERESSE DE AGIR. 1. A teor do art. 133 da Lei\n8.112\/93, para que se verifique a acumulação ilegal de\ncargos, empregos ou funções públicas, é necessária a\nnotificação do servidor para optar por um dos cargos\ninacumuláveis, ou, no caso de omissão, a instauração de\nprocedimento sumário, no qual poderá ser demonstrada\na boa-fé do servidor caso ele opte pelo cargo até a fase\nfinal do processo. 2. É nula a decisão que recebe a\npetição inicial da ação de improbidade administrativa e\ndetermina a citação da ré quando ausente a prova da\nmá-fé na acumulação indevida de cargos, pois não há\ninteresse no processamento dessa ação. Além disso, o\nrecebimento da peça inicial viola os princípios do devido\nprocesso legal, do contraditório e da ampla defesa. (Agravo de\nInstrumento nº 0002894-95.2011.4.01.0000\/MA, 3ª Turma do\nTRF da 1ª Região, Rel. Tourinho Neto. j. 09.08.2011, maioria,\nDJ 18.11.2011).\nAdemais, a improbidade administrativa só existe na modalidade\nculposa quando há lesão ao erário e mesmo assim, exige-se que o agente pratique\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\numa conduta que caracterize grave violação da moralidade pública, posto que as\ngraves penas previstas na Lei nº 8.429\/92 não se destinam a punir o agente que\npratica mera irregularidade, conforme já se manifestou a jurisprudência, como se\ndenota nos seguintes julgados:\nTJRO-007772 - APELAÇÃO CÍVEL. AÇÃO CIVIL PÚBLICA.\nIMPROBIDADE ADMINISTRATIVA. ACUMULAÇÃO DE CARGOS\nPÚBLICOS.\n\nVEDAÇÃO\n\nPRINCÍPIO\n\nDA\n\nCONSTITUCIONAL.\n\nLEGALIDADE.\n\nAUSÊNCIA\n\nVIOLAÇÃO\nDE\n\nDO\n\nCONDUTA\n\nDOLOSA. MERA IRREGULARIDADE. PRECEDENTES DO STJ. A\nConstituição Federal veda a acumulação remunerada de cargos\npúblicos, salvo quando houver compatibilidade de horários de:\ndois cargos de professor; um cargo de professor com outro\ntécnico ou científico; dois cargos ou empregos privativos de\nprofissionais de saúde, com profissões regulamentadas. O\ncaráter sancionador da Lei 8.429\/92 é aplicável ao\nagente público que, por dolo ou culpa, cause prejuízo ao\nerário público (art. 10), ou, por dolo, atente contra os\nprincípios da Administração Pública (art. 11). Compete\nao\n\nautor\n\nda\n\nação\n\ncivil\n\npública\n\ndemonstrar\n\nque\n\na\n\nacumulação de cargos públicos de forma ilegal foi\ndolosa, para que assim haja subsunção ao art. 11 da Lei\n8.429\/92. A improbidade administrativa, mais que um\nato ilegal, deve traduzir, necessariamente, a falta de\nboa-fé, a desonestidade, o que não restou comprovado\nnos autos, logo, o autor da ação não se desincumbiu de seu\nônus na forma do art. 333, inc. I, do CPC. (Apelação nº\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\n0000542-44.2010.8.22.0013, 2ª Câmara Especial do TJRO,\nRel. Walter Waltenberg Silva Júnior. j. 14.06.2011, unânime,\nDJe 17.06.2011).\nTRF1-166130\n\n-\n\nPROCESSO\n\nADMINISTRATIVA.\n\nSERVIDOR\n\nCIVIL.\n\nIMPROBIDADE\n\nPÚBLICO\n\nFEDERAL.\n\nACUMULAÇÃO DE CARGO TÉCNICO COM DE PROFESSOR SEM\nCOMPATIBILIDADE\n\nDE\n\nHORÁRIO:\n\nATO\n\nÍMPROBO\n\nNÃO\n\nCARACTERIZADO. AUSÊNCIA DE DOLO OU MÁ-FÉ. 1. Nas\nações de improbidade administrativa, nas quais a entidade\npública autora é sucumbente, ainda que parcialmente, a\nsentença\n\nestá\n\nsujeita\n\nao\n\nreexame\n\nnecessário.\n\nAplicação\n\nanalógica do entendimento do STJ no REsp 1108542\/SC, Rel.\nMinistro\n\nCASTRO\n\n19.05.2009,\n\nDJe\n\nMEIRA,\n\nSegunda\n\n29.05.2009.\n\n2.\n\nTurma,\nMuito\n\njulgado\n\nembora\n\nem\nhaja\n\nincompatibilidade de horário para o exercício de um\ncargo público federal com outro de professor estadual, o\nMinistério Público Federal não se\n\ndesincumbiu em\n\ncomprovar dolo ou má-fé do investigado. 3. Ausente a\ndemonstração do dolo, má-fé ou culpa, não há falar em\nato\n\nque\n\natente\n\ncontra\n\na\n\nprobidade\n\nadministrativa.\n\nPrecedentes. 4. Remessa oficial desprovida. (Remessa Ex\nOfficio nº 9492.20.05.401330-2\/BA, 3ª Turma do TRF da 1ª\nRegião, Rel. Carlos Olavo. j. 24.05.2011, e-DJF1 24.06.2011,\np. 161).\nNo caso dos autos, não há qualquer prova de lesão ao erário, visto\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nque, no curto período em que houve incompatibilidade de horário, a investigada\nfaltou ao serviço em um dos órgãos e teve inclusive desconto em sua\nremuneração e, logo em seguida, optou por um dos cargos.\nPor fim, em relação à eventual cometimento de infração disciplinar\npor parte da Srª Marisete Gonçalves, houve a remessa de cópia dos autos ao\nMunicípio de Águas Lindas para conhecimento dos fatos e adoção de providências.\nDeste modo, inexiste interesse de agir no prosseguimento das\ninvestigações.\nIII – CONCLUSÃO\nPor essa razão, não havendo novas providências a serem adotadas,\npromovo o ARQUIVAMENTO do presente inquérito civil público.\nNotifiquem-se os interessados do teor desta decisão e, após,\nremetam-se os autos ao Egrégio Conselho Superior do Ministério Público para o\nnecessário reexame desta promoção de arquivamento, conforme determina o\nartigo 33, §2º da Resolução 09\/2018 do Colégio de Procuradores do Ministério\nPúblico do Estado de Goiás, art. 9º e seus parágrafos da Lei n. 7.347\/85 e art. 54\nda Lei Complementar nº 25\/98.\nÁguas Lindas de Goiás, 14 de novembro de 2019.\nTânia d'Able Rocha de Torres Bandeira\nPromotora de Justiça"},{"arquivo":"2019005671578-2pjanicuns_arquivamento201900755193_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n2ª Promotoria de Justiça de Anicuns\nAv. Circular s\/n, Edifício do Fórum – Setor Leste\nTelefones: (64) 3564-1665\/3255\n\nAutos n. 201900755193\nDECISÃO DE ARQUIVAMENTO\n\nCuida-se de representação formulada pelo Presidente e pela Diretora da Fundação Educacional\nde Anicuns, Sr. Hélio Louredo da Silva e Mônica Beltrão, recebida por esta Promotoria de Justiça\nno dia 26.6.2019, noticiando que fora instaurado, no âmbito daquela instituição de ensino, o\nProcesso Administrativo Disciplinar (PAD) n. 001\/2018, para apurar conduta atribuída ao docente\nLuciano Belina.\nA representação veio acompanhada de cópia dos autos do referido procedimento.\nSegundo consta, referido Processo Administrativo foi instaurado em consequência do\nrequerimento formulado pela aluna Sra. Mariana Sena Primo da Conceição, que postulou a\nentrega de provas ministradas pelo Docente Luciano Belina, na disciplina Direito Tributário, do\n1º semestre letivo de 2018 (MB 2 e MB3), supostamente não devolvidas, bem como para a\napuração de suposto “pedido de beijo” do professor à aluna em troca de nota, o que foi tratado\nno PAD como “favores sexuais”.\nCom o referido requerimento, concedeu-se ao Professor oportunidade preliminar de\nmanifestação, sendo apresentadas as justificativas.\nNa sequência, por meio da Portaria nº 087\/2018, a Direção da Faculdade determinou a\ninstauração do PAD, constituindo a Comissão Administrativa Disciplinar julgadora.\nApós apresentação de manifestação das partes, oitiva de testemunhas, juntada de pareceres da\nAssessoria Jurídica da Instituição de Ensino e da Comissão do PAD, foi proferida decisão\nadministrativa final 12.6.2019.\nExtrai-se da decisão final que teriam sido comprovadas as condutas de: “alterar a nota da aluna\ndenunciante sem obedecer ao devido processo legal, desviando-se da busca pelo interesse\npúblico (...), além de não ter devolvido a prova a autora, causando-lhe prejuízo pedagógico (...),\nou seja não pode ter acesso ao recurso de revisão de prova, o que teve implicação direta em\nsua vida acadêmica (...).” sic.\n\n\f2ª Promotoria de Justiça de Anicuns\nAv. Circular s\/n, Edifício do Fórum – Setor Leste\nTelefones: (64) 3564-1665\/3255\n\nQuanto à suposta conduta de “pedido de beijo” do professor à aluna em troca de nota, restou\nconsignado, na decisão administrativa, que “não há nos autos qualquer evidência de tais fatos”.\nNo mérito, assim decidiu o Diretor-Presidente:\n(...)\nPor tais razões, entendo que o requerido cometeu a infração administrativa\ntipificada nos Art. 185, X, XXXI e Art. 194, VI e VII do Estatuto do Magistério\nPúblico Superior de Anicuns e da Fundação Educacional Lei Municipal 1.180 de\n1991, e do art. 37 da CF.\n(...)\nPor todo o exposto, fatos e fundamentos lançados acima, DECIDO:\nI – Aplicar a pena de suspensão por 90 (noventa) dias descrita no artigo 193 do\nEstatuto do Magistério Público Superior de Anicuns e da Fundação Educacional\nLei Municipal 1.180 de 1991, a ser aplicada a partir do próximo mês;\nII – Determinar a Secretaria Administrativa para as devidas providências e acento\nno dossiê do servidor ora requerido;\nIII – Determinar o envio de cópia desta decisão a Direção da Faculdade de Anicuns\npara as providências pedagógicas;\nVI – Determinar o envio de cópia integral dos autos ao Ministério Público Estadual,\npara conhecimento dos fatos;\n\nEm 15.10.2019, determinou-se a notificação do professor Luciano Belina para prestar\nesclarecimentos sobre os fatos contidos na representação (fl. 252).\nA resposta foi carreada às fls. 257\/281. Em síntese, o professor sustentou que: (a) no PAD não\nteriam sido comprovadas as condutas citadas; (b) a decisão foi proferida somente 11 meses\ndepois da instauração; (c) houve sua condenação à suspensão pelo prazo de 90 dias. Ressaltou\nque o PAD foi realizado em inobservância aos princípios que norteiam a Administração Pública\ne que a penalidade aplicada teria sido desproporcional aos atos tidos como provados.\nÉ relatório.\nNo caso vertente, o Docente Luciano Belina, conforme o entendimento do órgão competente da\nFundação referida no relatório do presente, segundo apurado no Processo Administrativo\nDisciplinar n. 0001\/2018, teria alterado a nota da avaliação da aluna Mariana Sena no sistema\n\n\f2ª Promotoria de Justiça de Anicuns\nAv. Circular s\/n, Edifício do Fórum – Setor Leste\nTelefones: (64) 3564-1665\/3255\n\n“escolar manager” de 5,5 (cinco e meio) para 0,0 (zero), sem qualquer motivo justificado, além\nde não lhe haver devolvido o caderno da prova concernente à nota, fato que teria culminado em\nsua reprovação na matéria de Tributário.\nDeterminou-se, outrossim, no bojo de referido PAD, que a Direção da Faculdade tomasse todas\nas medidas pedagógicas tendentes a possibilitar que a aluna pudesse revisar sua prova.\nCompulsando-se os autos, nota-se que houve o desempenho devido, à luz dos fatos que se\nentendeu provados, do poder disciplinar da Administração Pública, não se mostrando razoável\ncogitar de exercício de qualquer poder de revisão por parte do Ministério Público, que não faz as\nvezes de juízo recursal em processos administrativos disciplinares movidos no âmbito da\ngeneralidade de órgãos públicos ou pessoas jurídicas de direito público.\nEm casos como o presente, salvo robusta prova em contrário, a presunção é a de seriedade na\natuação censória da Administração Pública, e, presentes os fatos tidos como praticados –\n“alterar a nota da aluna denunciante sem obedecer ao devido processo legal, desviando-se da\nbusca pelo interesse público (...), além de não ter devolvido a prova a autora, causando-lhe\nprejuízo pedagógico (...), ou seja não pode ter acesso ao recurso de revisão de prova, o que teve\nimplicação direta em sua vida acadêmica (...).” –, se revelam patentes a razoabilidade e a\nproporcionalidade da penalidade imposta ao então servidor investigado, descabendo cogitar da\nlegitimidade jurídica da equação segundo a qual o desfecho positivo de todo e qualquer\nprocedimento disciplinar seja conducente à imperiosa propositura de ação por ato de\nimprobidade administrativa.\nOutrossim, no tocante à esfera criminal, os representantes, entendendo de direito, poderão\napresentar notitia criminis à 1ª Promotoria de Justiça desta Comarca, que a examinará, no caso,\ncom a independência funcional constitucionalmente outorgada aos membros do Ministério\nPúblico.\nAssim, ante a inexistência de outras medidas a serem adotadas por esta Promotoria de Justiça,\nsirvo-me deste expediente para arquivar o presente Procedimento Administrativo, nos\nmoldes do artigo 43, da Resolução nº 9\/2018 do Colégio de Procuradores de Justiça.\nDetermino que sejam cientificados os interessados.\n\n\f2ª Promotoria de Justiça de Anicuns\nAv. Circular s\/n, Edifício do Fórum – Setor Leste\nTelefones: (64) 3564-1665\/3255\n\nApós o transcurso do prazo de 10 (dez) dias, contados da efetiva cientificação, e não havendo\ninterposição de recurso, arquive-se.\nPublique-se no DOMP.\nAnicuns, 19 (dezenove) de novembro de 2019.\n\nChristiano Mota e Silva\nPromotor de Justiça"},{"arquivo":"2019005673805-1__PJ_Piren_polis_PORTARIA_ICP_001-2019_201900227280-invas_o__rea_p_blica_-_Bairro_Beira_Rio_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n1ª PROMOTORIA DE\nJUSTIÇA DE PIRENÓPOLIS\nAutos n. 201900227280\nAssunto: Invasão de Área Pública\n\nPORTARIA ICP N. 001\/2019-1ªPJP\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio\ndo Promotor de Justiça que ao final subscreve, com fulcro nos artigos 127, 129,\ninciso II, da Constituição Federal, artigo 26, inciso I, da Lei Orgânica Nacional do\nMinistério Público (Lei n. 8.625\/93), e artigos 46, VI e 47 da Lei Orgânica Estadual\ndo Ministério Público do Estado de Goiás (LCE 25\/98), no exercício de suas\natribuições legais em defesa de interesses difusos e coletivos, e\nCONSIDERANDO\n\nque\n\no\n\nMinistério\n\nPúblico\n\né\n\ninstituição\n\npermanente, essencial à função jurisdicional do Estado, incumbindo-lhe a defesa\nda ordem jurídica, do regime democrático e dos interesses sociais e individuais\nindisponíveis;\nCONSIDERANDO que incumbe ao Ministério Público a defesa\ndo patrimônio público e social, da moralidade e eficiência administrativas, do meio\nambiente e de outros interesses difusos e coletivos, na forma dos artigos 127,\n\ncaput, e 129, inciso III, da Constituição da República, e artigo 25, inciso IV, alínea\n“a”, da Lei n. 8.625\/93;\nCONSIDERANDO que o artigo 129, inciso III, da Constituição\nFederal dispõe ser função institucional do Ministério Público: “Zelar pelo efetivo\n\nrespeito dos Poderes Públicos e dos serviços de relevância pública aos direitos\nassegurados nesta Constituição, promovendo medidas necessárias à sua\ngarantia”;\n____________________________________________________________________________________________________________\n\nRua Tonico de Pina, Qd. 08, Lts. 05\/06, Vila Zizito Pompeu –\nCEP 72.980.000 – Pirenópolis\/GO – Telefone (62) 3331-1436\nE-mail: 1pirenopolis@mpgo.mp.br\n\nBernardo Boclin Borges\nPromotor de Justiça\n\n\f1ª PROMOTORIA DE\nJUSTIÇA DE PIRENÓPOLIS\n\nCONSIDERANDO que incumbe ao Ministério Público promover\nas ações necessárias ao exercício de suas funções institucionais em defesa da\nordem jurídica, do regime democrático e dos interesses sociais e individuais\nindisponíveis, e, no presente caso, nos termos dos artigos 182 e 225 da\nConstituição Federal de 1988, para a proteção do ordenamento territorial e do\nmeio ambiente natural e urbano, objetivando propiciar qualidade de vida aos\nmoradores de Pirenópolis;\nCONSIDERANDO que o artigo 182 da Constituição Federal de\n1988 estabelece que “a política de desenvolvimento urbano, executada pelo Poder\n\nPúblico municipal, conforme diretrizes gerais fixadas em lei, tem por objetivo\nordenar o pleno desenvolvimento das funções sociais da cidade e garantir o bemestar de seus habitantes”;\nCONSIDERANDO que a lei exige uma série de requisitos para\nfins de ocupação de área pública para a exploração de atividade comercial pelo\nparticular e impõe ao Poder Público a adoção de diversas medidas a fim de que o\nordenamento da cidade não fique comprometido com a ocupação desordenada de\náreas públicas, as quais devem servir precipuamente ao interesse público;\nCONSIDERANDO que os locais destinados ao funcionamento\ndos estabelecimentos “Origem” e “Degraus” tratam-se de área pública municipal,\ncuja ocupação não precedeu, em nenhum momento, de instrumento de\nautorização para uso por particular;\nCONSIDERANDO que o administrador público não pode dar a\nparticulares tratamento diferenciado ou se omitir quanto ao seu dever de zelar\npela coisa pública, exercendo seu dever\/poder de polícia em face de cometimento\nde ilícitos administrativos, seja sem autorização do Poder Público, seja mediante\nautorização concedida contrariamente aos ditames da lei;\n____________________________________________________________________________________________________________\n\nRua Tonico de Pina, Qd. 08, Lts. 05\/06, Vila Zizito Pompeu –\nCEP 72.980.000 – Pirenópolis\/GO – Telefone (62) 3331-1436\nE-mail: 1pirenopolis@mpgo.mp.br\n\nBernardo Boclin Borges\nPromotor de Justiça\n\n\f1ª PROMOTORIA DE\nJUSTIÇA DE PIRENÓPOLIS\nCONSIDERANDO que a ocupação desordenada de área pública\npara o exercício de atividades comerciais gera benefícios desproporcionais a\ndeterminado grupo de indivíduos;\nCONSIDERANDO que a lei impõe ao Poder Público o dever de\npreservação e recuperação dos espaços livres, praças, áreas verdes e\ninstitucionais, componentes do espaço urbano, bens do patrimônio público e\nsocial;\nCONSIDERANDO que, no caso em comento, a constatação da\nobstrução e ocupação irregular desses espaços revela que o Município, gestor dos\nbens públicos, descurou de sua obrigação legal, permitindo, por negligência (falta\nde fiscalização eficaz), a fruição de área de bem comum do povo, em prol de um\ngrupo específico de pessoas;\nCONSIDERANDO que a irregular ocupação de área pública\nconstitui hipótese de enriquecimento ilícito, uma vez que o local ocupado se situa\nem área de grande interesse comercial, cuja utilização poderia interessar a várias\noutras pessoas;\nCONSIDERANDO que compete ao Ministério Público promover\no inquérito civil e a ação civil pública para a proteção do patrimônio público e\nsocial, do meio ambiente e de outros interesses difusos e coletivo, a teor do artigo\n129, inciso III, da Constituição Federal de 1988;\nCONSIDERANDO a previsão contida no artigo 12, caput, da\nResolução n. 009\/20181 do Colégio de Procuradores de Justiça do Ministério Público\ndo Estado de Goiás;\n\n1\n\nArt. 12. O inquérito civil, de natureza unilateral e facultativa, é procedimento investigatório e\nserá instaurado para apurar fato que possa autorizar a defesa dos interesses ou direitos difusos,\ncoletivos e individuais homogêneos, nos termos da legislação aplicável, servindo para o\nexercício das atribuições inerentes às funções institucionais do Ministério Público.\n____________________________________________________________________________________________________________\n\nRua Tonico de Pina, Qd. 08, Lts. 05\/06, Vila Zizito Pompeu –\nCEP 72.980.000 – Pirenópolis\/GO – Telefone (62) 3331-1436\nE-mail: 1pirenopolis@mpgo.mp.br\n\nBernardo Boclin Borges\nPromotor de Justiça\n\n\f1ª PROMOTORIA DE\nJUSTIÇA DE PIRENÓPOLIS\nRESOLVE instaurar INQUÉRITO CIVIL PÚBLICO, determinandose as seguintes providências:\n1)\n\nAutue-se a presente portaria com os documentos anexos,\n\nalterando-se a classe dos autos extrajudiciais no Sistema Atena, a fim de que\nconste como inquérito civil público, numerando-se as páginas em ordem\nsequencial;\n2)\n\nAfixe-se cópia desta Portaria no mural das Promotorias\n\nde Justiça de Pirenópolis, bem como a encaminhe para publicação no Diário Oficial\ndo Ministério Público, nos termos do artigo 17, inciso V, da Resolução n. 09\/2018\ndo Colégio de Procuradores do Ministério Público do Estado de Goiás;\n3)\n\nExpeça-se\n\nofício\n\nao\n\nchefe\n\ndo\n\nexecutivo\n\nlocal,\n\nrequisitando informações acerca das providências adotadas para a desocupação\nda área pública.\nApós,\n\nvolte-me\n\nos\n\nautos\n\nconclusos\n\npara\n\nulteriores\n\nprovidências.\nÀ Secretaria para as providências.\n\nPirenópolis, 19 de novembro de 2019.\n\nBernardo Boclin Borges\n\nPromotor de Justiça\n\n____________________________________________________________________________________________________________\n\nRua Tonico de Pina, Qd. 08, Lts. 05\/06, Vila Zizito Pompeu – CEP 72.980.000 – Pirenópolis\/GO – Telefone (62) 3331-1436\nE-mail: 1pirenopolis@mpgo.mp.br"},{"arquivo":"2019005674559-3morrinhos_portaria01719_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n3ª PROMOTORIA DE JUSTIÇA DE MORRINHOS\nRua Pará, nº 67, Centro, Morrinhos\/Goiás\n64 – 3416 2224\n\nPORTARIA Nº 017\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS,\npela Promotora de Justiça que esta subscreve, titular da 3ª Promotoria de Justiça\nda Comarca de Morrinhos\/GO, no uso de suas atribuições constitucionais e\nlegais, com fulcro nos artigos 127 e 129 da Constituição Federal, nos artigos 25 e\n26 da Lei nº 8.625\/1993, bem como no artigo 47, inciso I, da Lei Complementar\nEstadual nº 25\/1998 e;\nCONSIDERANDO que restou firmado acordo de não\npersecução penal com Rildo Faleiro da Silva, sendo estipuladas algumas\ncondições a serem cumpridas;\nEntende\npor\nbem\ninstaurar\nPROCEDIMENTO\nADMINISTRATIVO, com objetivo de fiscalizar o cumprimento das\ncondições estipuladas no acordo de não persecução criminal,\ndeterminando:\n1. O registro no arquivo digital próprio;\n2. Nomeação de Maria Aparecida Alves, Secretária da\nPromotoria de Justiça, matriculada sob nº 9121, para secretariar os trabalhos\nmediante compromisso;\n3. A fixação de cópia desta portaria no átrio do prédio\ndo Ministério Público, bem como a remessa de cópia para publicação no Diário\nOficial Eletrônico do Ministério Público.\nCUMPRA-SE.\nMorrinhos, 20 de novembro de 2019.\n\nJonisy Ferreira Figueiredo\nPromotora de Justiça"},{"arquivo":"2019005674824-Comiss_o_de_Acompanhamento_de_Concursos__Secret_rio_Auxiliar_Planaltina_resultado_final_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nCOMISSÃO DE ACOMPANHAMENTO\nDE CONCURSOS\n\nTERMO DE HOMOLOGAÇÃO DE RESULTADO FINAL\nA COMISSÃO DE ACOMPANHAMENTO DE CONCURSOS para\nprovimento dos cargos do serviço auxiliar do Ministério Público do Estado de Goiás,\ninstituída pelas Portarias n. 609\/2015, 3465\/2017, 755\/2019, 756\/2019, 772\/2019 e 824\/2019\npublicadas, respectivamente, no Diário Oficial do Ministério Público, edições 1.402, de\n13.03.2015; 2.054, de 04.12.2017; 2.358 de 19.03.2019; 2.359 de 20.03.2019; e 2.362 de\n25.03.2019, por ocasião de sua reunião ordinária levada a efeito em 19.11.2019, resolve, nos\ntermos dos artigos 4º e 49 do Ato PGJ n. 41, de 1º de julho de 2014, acatar, à unanimidade, o\nvoto da relatora Suzane Pinheiro de Lemos e HOMOLOGAR o resultado final do concurso\npara provimento do cargo de Secretário Auxiliar das Promotorias de Justiça da Comarca de\nPlanaltina - Goiás, instituído pelo Edital n. 02\/2019, publicado no DOMP, edição 2383, de 26\nde abril de 2019, nos seguintes termos:\nSECRETÁRIO AUXILIAR DE PLANALTINA\/GO\nCANDIDATO\nCLASSIFICAÇÃO\nIRAN MEDEIROS DE REZENDE\n1º\nHUGO HABIB VIEIRA MENDES\n2º\nANDREIA MELO RODRIGUES\n3º\nDHULLY RAIANE GONTIJO GALVÃO\n4º\nCAIO SANTOS LAMÔNICA\n5º\nMARCELA COSTA MOURA GONÇALVES\n6º\nFILINTO CELESTINO ANTUNES FERREIRA\n7º\nLUÍZ FELIPE LOPES DOS SANTOS\n8º\nMARCELLA OLIVEIRA SCHULT\n9º\n\nMÉDIA\n9,19\n9,11\n8,84\n8,82\n8,60\n8,57\n8,32\n7,99\n7,70\n\nCOMISSÃO DE ACOMPANHAMENTO DE CONCURSOS, em Goiânia,\n19 de novembro de 2019.\n\nDiego Osório da Silva Cordeiro\nMembro\n\nAntônio de Pádua Freitas Júnior\nMembro\n\nFernando Braga Viggiano\nMembro\n\nSandra Monteiro de Oliveira\nMembro\n\n201900006416\n\nRégis Silveira Melo\nMembro"},{"arquivo":"2019005676760-SGOC_Portaria_145-2019-_Contrato_125-2018-GENTE_SEGURADORA_S.A-201800337067-_REVOGA__O_-_realiza__o_de_seguro_do_MPGO_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 145\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato N. 125\/2018 com a empresa GENTE\nSEGURADORA S.A., inscrita no CNPJ sob o n° 90.180.605\/0001-02, objetivando a realização de\nseguro de 05 (cinco) veículos pertencentes à frota do Ministério Público do Estado de Goiás MPGO.\nFica Revogada a Portaria 010\/2019 de 23\/01\/2019.\n\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201800337067"},{"arquivo":"2019005676953-SGOC_Portaria_146-2019-_Contrato_04-2018_-_REVOGA__O_-_PORTO_SEGURO_COMPANHIA_DE_SEGUROS_GERAIS_-REALIZA__O_DE_SEGURO_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 146\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67 da\nLei n.º 8.666 de 21 de junho de 1993, e no art. 51 da Lei Estadual n.º 17.928 de 27 de dezembro\nde 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula 46437 como\ngestora titular, bem como o servidor JOÃO AUGUSTO MENDES FILHO, matrícula 33537 como\ngestor substituto do Termo de Contrato nº 004\/2018 com a empresa PORTO SEGURO\nCOMPANHIA DE SEGUROS GERAIS, inscrita no CNPJ sob o n° 061.198.164\/0001-60,\nobjetivando a realização de seguro de 20 (vinte) veículos pertencentes à frota do Ministério Público\ndo Estado de Goiás-MPGO.\nFica Revogada a Portaria 051-2018 de 03\/05\/2018.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201700360806"},{"arquivo":"2019005676972-2pj_inhumas_INQUERITO_CIVIL_PUBLICO_PORTARIA_N__41-2019_AUTOS_201900165159_11-11-2019_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nSEGUNDA PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GO\nRua dos Alpes, Qd. 240, Lt. 03, Setor Nipo-Brasileiro, Inhumas\/GO – CEP 75400-000\n(62) 3514-4458\/1222 | www.mpgo.mp.br\n\nPORTARIA N. 41\/2019\nAutos extrajudiciais ATENA n. 201900165159\nCONSIDERANDO que chegou ao conhecimento desta promotoria\nde justiça o seguinte fato: irregularidades constatadas na análise dos documentos\ncontábeis da respectiva prestação de contas, com a imputação de débito a DIOJI\nIKEDA, Ex-Prefeito Municipal de Inhumas, referente ao Acórdão n. 01074\/17;\nCONSIDERANDO que o fato narrado, em tese, caracteriza ato de\nimprobidade administrativa, apto a ensejar enriquecimento ilícito e dano ao erário;\nCONSIDERANDO o disposto no art. 129, inciso III; e art. 37, §4º,\nambos da Constituição Federal; o disposto na Lei 8.429\/1992 e na Lei 7.347\/1985;\nRESOLVO, nos termos da Resolução CPJ n. 09\/2018, instaurar\nINQUÉRITO CIVIL PÚBLICO. Desde já, determino as seguintes diligências:\n1. Autue-se esta portaria nos autos extrajudiciais supracitados, com alteração no\nsistema ATENA para a classe: INQUÉRITO CIVIL PÚBLICO;\n2. Publique no DOMP e no placar das promotorias de justiça da comarca de Inhumas;\n3. Cumpram-se as diligências determinadas no despacho de instauração.\n\nInhumas\/GO, 11 de novembro de 2019.\n\nSólia Maria de Castro Lôbo\nPromotora de Justiça"},{"arquivo":"2019005677017-2promotoriaipameri_portaria201900785234_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n2ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nP O R T A R IA Nº 017\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua Promotora de Justiça, Dra. Simone Sócrates de Bastos, titular da 2ª Promotoria de\nJustiça de Ipameri, no uso de suas atribuições legais e com fundamento no artigo 129, incisos II e III, da Constituição Federal, art. 26, inciso I, da Lei\n8.625\/93, e art. 47, inciso I, da Lei Complementar Estadual nº 25\/98, considerando a notícia trazida pela Sra. Vitória Alves Matias de que necessita de medicamentos de Alto Custo, RESOLVE:\n1 – Instaurar o procedimento administrativo para adoção das medidas pertinentes;\n2 – Nomear a Sra. Sílvia Carla Gonzaga para secretariar este procedimento;\n3 – Determinar as seguintes providências:\na) Registre-se e autue-se, publicando no Diário Oficial Eletrônico\ndo Ministério Público, bem como afixando-a no local de costume;\nb) Aguarde-se resposta da Secretaria de Saúde de Ipameri.\n4 – Cumpra-se.\nIpameri, 19 de novembro de 2019.\nSimone Sócrates de Bastos\nPromotora de Justiça"},{"arquivo":"2019005677127-SGOC_Portaria_147-2019-_Contrato_002-2019_-_PORTO_SEGURO_COMPANHIA_DE_SEGUROS_GERAIS_-_201800341179-2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 147\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato N. 002\/2019 com a empresa PORTO\nSEGURO COMPANHIA DE SEGUROS GERAIS, inscrita no CNPJ sob o n° 61.198.164\/000160, objetivando a realização de seguro de 20 (vinte) veículos pertencentes à frota do Ministério\nPúblico do Estado de Goiás-MPGO.\nFica Revogada a Portaria 025-2019 de 07\/03\/2019.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201800341179"},{"arquivo":"2019005677356-SGOC_Portaria_148-2019-_Contrato_019-2019_-_PORTO_SEGURO_COMPANHIA_DE_SEGUROS_GERAIS_-_201800508922-__2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 148\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato N. 019\/2019 com a empresa PORTO\nSEGURO COMPANHIA DE SEGUROS GERAIS, inscrita no CNPJ sob o n° 61.198.164\/000160, objetivando a realização de seguro de 21 (vinte e um) veículos pertencentes à frota do\nMinistério Público do Estado de Goiás - MPGO.\nFica Revogada a Portaria 028-2019 de 14\/03\/2019.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201800508922"},{"arquivo":"2019005677373-goiatubaplantao_dezembro2019_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nESCALA DE PLANTÃO\nO\n\nCOORDENADOR\n\nDAS\n\nPROMOTORIAS\n\nDE\n\nJUSTIÇA\n\nDA\n\nCOMARCA DE GOIATUBA, nos termos do Ato PGJ n. 11, de 16 de maio de 2017,\nRESOLVE:\nArt. 1º Fixar a escala de plantão dos dias úteis e feriados isolados, no período de\n02\/12\/2019 a 20\/12\/2019, dos membros e servidores do Ministério Público na comarca de\nGoiatuba-GO, conforme tabela abaixo.\n\nPromotoria de Justiça\/Servidores\n\nInício do plantão\n\nFim do plantão\n\nData\n\nHora\n\nData\n\nHora\n\n3ª Promotoria de Justiça\nViviane Cândida de Freitas (Assessora)\nAndréia Alves Padovani Miele (Secretária)\n\n02\/12\/19\n\n18:01\n\n06\/12\/19\n\n07:59\n\n2ª Promotoria de Justiça\nWytalo José Inácio Silva (Assessor)\nAnderson Rinaldes Gonçalves (Secretário)\nSelma Dias da Silva Freitas (Oficial)\n\n09\/12\/19\n\n18:01\n\n13\/12\/19\n\n07:59\n\n1ª Promotoria de Justiça\nQuênia Pereira Firmino (Assessora)\nValéria Carvalho dos Santos (Secretária)\n\n16\/12\/19\n\n18:01\n\n20\/12\/19\n\n07:59\n\nArt. 2º O plantão nos finais de semana e feriados prolongados, incluídos nestes\nos pontos facultativos, é regionalizado e será regido por escala própria, elaborada pela\nSubprocuradoria-Geral de Justiça para Assuntos Administrativos.\nArt. 3º A presente escala entra em vigor na data da sua publicação no diário\nOficial Eletrônico do Ministério Público – DOMP, revogando-se as disposições em contrário.\n\nPágina 1 de 2\n\n\fParágrafo único. Encaminhe-se cópia da presente escala de plantão aos\nPromotores de Justiça, ao Procurador-Geral de Justiça, ao Corregedor-Geral, aos Juízes de\nDireito, ao Delegado de Polícia Civil, ao Comandante Local da Polícia Militar, ao Corpo de\nBombeiros e ao Conselho Tutelar da Comarca de Goiatuba-GO, com a informação de que o\ntelefone para contato no período é o 64 98441-6789.\nCOORDENADORIA\n\nDAS\n\nPROMOTORIAS\n\nDE\n\nJUSTIÇA\n\nDA\n\nCOMARCA DE GOIATUBA-GO, aos 20 de novembro de 2019.\n\nLUIS CARLOS GARCIA\nPromotor de Justiça\nCoordenador\n\nCiente e de acordo,\n\nRÔMULO CORRÊA DE PAULA\nPromotor de Justiça\n\nPágina 2 de 2"},{"arquivo":"2019005677388-SGOC_CPL_AvisoLicitacao_Ed.137-2019_PE_-_Contrata__o_empresa_para_realizar_seguro_61_ve_culos_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nAVISO DE LICITAÇÃO\n\nPregão Eletrônico nº 137\/2019\nMenor Preço por Lote\nObjeto: Contratação de empresa especializada para realizar a contratação do seguro de\n61 veículos pertencentes à frota do MP\/GO.\nAbertura: 06\/12\/2019 às 10h00.\nLocal: www.comprasnet.go.gov.br\nInformações: Fone: (62) 3243-8331; e-mail: cpl@mpgo.mp.br; endereço eletrônico:\nhttps:\/\/intranet.mpgo.mp.br\/sgoc\/portal\/processos\/editais; ou Rua 23, Qd.A6, Lts. 15\/24,\nJardim Goiás, Goiânia-GO, de segunda a sexta-feira, das 8:00 às 18:00 horas.\nGoiânia, 20 de novembro de 2019.\n\nCinthia Tattielle de França Rodrigues Lemos\nPregoeira"},{"arquivo":"2019005677544-SGOC_Portaria_149-2019-_Contrato_022-2019_-_ASUKA_MOTORS_LTDA_-_201800465015_-_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 149\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato N. 022\/2019 com a empresa ASUKA\nMOTORS LTDA, inscrita no CNPJ sob o n° 12.958.618\/0001-48, objetivando a prestação de\nserviços de manutenção e fornecimento de peças\/materiais e acessórios originais durante o período\nde garantia do veículo Mitsubishi Pajero 3.2 HPE 4x4 TB 2017 pertencente à frota do Ministério\nPúblico do Estado de Goiás - MPGO.\nFica Revogada a Portaria 024-2019 de 07\/03\/2019.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201800465015"},{"arquivo":"2019005677547-2promotoriaipameri_portaria201900798652_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n2ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nP O R T A R IA Nº 016\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua Promotora de Justiça, Dra. Simone Sócrates de Bastos, titular da 2ª Promotoria de\nJustiça de Ipameri, no uso de suas atribuições legais e com fundamento no artigo 129, incisos II e III, da Constituição Federal, art. 26, inciso I, da Lei\n8.625\/93, e art. 47, inciso I, da Lei Complementar Estadual nº 25\/98, considerando a notícia trazida pela Sra. Irislene do Nascimento Barbosa de que seu filho Carlos Daniel Fernandes Barbosa necessita de tratamento médico especializado, RESOLVE:\n1 – Instaurar o procedimento administrativo para adoção das medidas pertinentes;\n2 – Nomear a Sra. Jéssica Valeriano Peixoto para secretariar este\nprocedimento;\n3 – Determinar as seguintes providências:\na) Registre-se e autue-se, publicando no Diário Oficial Eletrônico\ndo Ministério Público, bem como afixando-a no local de costume;\nb) Aguarde-se resposta da Secretaria de Saúde de Campo Alegre\nde Goiás.\n4 – Cumpra-se.\nIpameri, 19 de novembro de 2019.\nSimone Sócrates de Bastos\nPromotora de Justiça"},{"arquivo":"2019005677558-SGOC_CPL_AvisoLicitacao_Ed.140-2019_PE_-_Aquisi__o_de_a__car_cristal_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nAVISO DE LICITAÇÃO\n\nPregão Eletrônico nº 140\/2019\nMenor Preço por Item\nObjeto: Aquisição de açúcar cristal, em pacotes de 2Kg.\nAbertura: 04\/12\/2019 às 10h00.\nLocal: www.comprasnet.go.gov.br\nInformações: Fone: (62) 3243-8331; e-mail: cpl@mpgo.mp.br; endereço eletrônico:\nhttps:\/\/intranet.mpgo.mp.br\/sgoc\/portal\/processos\/editais; ou Rua 23, Qd.A6, Lts. 15\/24,\nJardim Goiás, Goiânia-GO, de segunda a sexta-feira, das 8:00 às 18:00 horas.\nGoiânia, 20 de novembro de 2019.\n\nCinthia Tattielle de França Rodrigues Lemos\nPregoeira"},{"arquivo":"2019005677686-SGOC_CPL_AvisoLicitacao_Ed.136-2019_PP_-_Contrata__o_empresa_manuten__o_preventiva_e_corretiva_de_ve_culos_NISSAN_FRONTIER_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nAVISO DE LICITAÇÃO\n\nPregão Presencial nº 136\/2019\nMenor Preço por Lote\nObjeto: Contratação de empresa especializada para a prestação dos serviços de\nmanutenção preventiva e corretiva de 01 (um) veículo da marca NISSAN FRONTIER\nLE 4X4 pertencente à frota do Ministério Público do Estado de Goiás – MP\/GO, com\nfornecimento de peças\/materiais e acessórios de reposição, que sejam originais e de\nprimeiro uso e certificadas pelo INMETRO para que atendam às mesmas especificações\ntécnicas e padrões de qualidade daquelas produzidas pelos fabricantes das peças\ngenuínas, obedecendo, inclusive as especificações dos fabricantes\nAbertura: 06\/12\/2019 às 14h30.\nLocal: Rua 23, esquina com a Av. Fued José Sebba, Qd-A-6, Lotes 15\/24, 2º andar, Ala\nB, sala 236, Setor Jardim Goiás – CEP 74805-100, Goiânia – Goiás.\nInformações: Fone: (62) 3243-8331; e-mail: cpl@mpgo.mp.br; endereço eletrônico:\nhttps:\/\/intranet.mpgo.mp.br\/sgoc\/portal\/processos\/editais; ou Rua 23, Qd.A6, Lts. 15\/24,\nJardim Goiás, Goiânia-GO, de segunda a sexta-feira, das 8:00 às 18:00 horas.\nGoiânia, 20 de novembro de 2019.\n\nCinthia Tattielle de França Rodrigues Lemos\nPregoeira"},{"arquivo":"2019005677688-SGOC_Portaria_150-2019_-_Contrato_20-2015_-_AUTORAMA_SOLU__ES_-_201500029559_-_REVOGA__O_-_Manuten__o_ve_culo_Nissan_Frontier_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 150\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101,\ninciso III, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art.\n67 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 51 da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato Nº 20\/2015 com a empresa AUTORAMA\nSOLUÇÕES PARA AUTOMÓVEIS LTDA-ME, objetivando a prestação dos serviços de revisão\nde manutenção preventiva e corretiva e fornecimento de peças genuínas e originais para o\nveículo Nissan Frontier LE 4X4 2.5 TDI, 2010, Diesel, placa NWA 1207 pertencente à frota do\nMPGO, compreendendo serviços de manutenção mecânica e elétrica preventiva e corretiva,\nreparos, lanternagem, pintura, guincho, revisão, balanceamento, alinhamento, cambagem,\nestofamento\/tapeçaria e serviços similares, lubrificação em geral, borracharia, com reposição de\npeças e acessórios em geral.\nFica Revogada a Portaria 028-2018 de 16\/03\/2018.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2015.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201500029559"},{"arquivo":"2019005677769-2promotoriaipameri_portaria201900717531_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n2ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nP O R T A R IA Nº 015\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua Promotora de Justiça, Dra. Simone Sócrates de Bastos, titular da 2ª Promotoria de\nJustiça de Ipameri, no uso de suas atribuições legais e com fundamento no artigo 129, incisos II e III, da Constituição Federal, art. 26, inciso I, da Lei\n8.625\/93, e art. 47, inciso I, da Lei Complementar Estadual nº 25\/98, considerando a notícia trazida pela Sra. Maria Francisca do Nascimento de que necessita de medicamento de alto custo, RESOLVE:\n1 – Instaurar o procedimento administrativo para adoção das medidas pertinentes;\n2 – Nomear a Sra. Jéssica Valeriano Peixoto para secretariar este\nprocedimento;\n3 – Determinar as seguintes providências:\na) Registre-se e autue-se, publicando no Diário Oficial Eletrônico\ndo Ministério Público, bem como afixando-a no local de costume;\nb) Aguarde-se resposta da CATS.\n4 – Cumpra-se.\nIpameri, 19 de novembro de 2019.\nSimone Sócrates de Bastos\nPromotora de Justiça"},{"arquivo":"2019005677897-SGOC_Portaria_151-2019_-_Contrato_40-2016_-_AUTORAMA_SOLU__ES_-_REVOGA__O_-Manuten__o_ve_culos_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 151\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101,\ninciso III, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art.\n67 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 51 da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato Nº 40\/2016 com a empresa AUTORAMA\nSOLUÇÕES PARA AUTOMÓVEIS LTDA-ME, CNPJ 14.868.465\/0001-73, objetivando a\nprestação dos serviços de manutenção preventiva e corretiva de 192 (cento e noventa e dois)\nveículos das marcas Renault, GM, Volkswagen, Peugeot, Mitsubishi, Fiat, Iveco, Honda, e\nYamaha, pertencentes à frota do MPGO, com fornecimento de peças e acessórios de reposição\noriginais\/genuínos, compreendendo os serviços de manutenção mecânica e elétrica preventiva e\ncorretiva, reparos, lanternagem, pintura, guincho, revisão, balanceamento, alinhamento,\ncambagem, estofamento\/tapeçaria e serviços similares, lubrificação em geral, borracharia e\nreposição de peças e acessórios em geral.\nFica Revogada a Portaria 109\/2018 de 21\/08\/2018.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: nº 201600048128"},{"arquivo":"2019005677918-2promotoriaipameri_portaria201900717498_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n2ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nP O R T A R IA Nº 014\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua Promotora de Justiça, Dra. Simone Sócrates de Bastos, titular da 2ª Promotoria de\nJustiça de Ipameri, no uso de suas atribuições legais e com fundamento no artigo 129, incisos II e III, da Constituição Federal, art. 26, inciso I, da Lei\n8.625\/93, e art. 47, inciso I, da Lei Complementar Estadual nº 25\/98, considerando a notícia trazida pela Sr. Izidoro Francisco do Nascimento de que necessita de medicamento de alto custo, RESOLVE:\n1 – Instaurar o procedimento administrativo para adoção das medidas pertinentes;\n2 – Nomear a Sra. Jéssica Valeriano Peixoto para secretariar este\nprocedimento;\n3 – Determinar as seguintes providências:\na) Registre-se e autue-se, publicando no Diário Oficial Eletrônico\ndo Ministério Público, bem como afixando-a no local de costume;\nb) Aguarde-se resposta da CATS.\n4 – Cumpra-se.\nIpameri, 19 de novembro de 2019.\nSimone Sócrates de Bastos\nPromotora de Justiça"},{"arquivo":"2019005678013-SGOC_Portaria_152-2019-_Contrato_020-2019_-_PORTO_SEGURO_COMPANHIA_DE_SEGUROS_GERAIS_-_201800508922-_REVOGA__O-_realiza__o_de_seguros__2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 152\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato N. 020\/2019 com a empresa PORTO\nSEGURO COMPANHIA DE SEGUROS GERAIS, inscrita no CNPJ sob o n° 61.198.164\/000160, objetivando a realização de seguro de 05 (cinco) veículos pertencentes à frota do Ministério\nPúblico do Estado de Goiás - MPGO.\nFica Revogada a Portaria 029-2019 de 20\/03\/2019.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201800508922"},{"arquivo":"2019005678212-SGOC_Portaria_153-2019-_Contrato_021-2019_-_PORTO_SEGURO_COMPANHIA_DE_SEGUROS_GERAIS_-_201800508922-_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 153\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato N. 021\/2019 com a empresa GENTE\nSEGURADORA S\/A, inscrita no CNPJ sob o n° 90.180.605\/0001-02, objetivando a realização de\nseguro de 01 (um) veículo pertencente à frota do Ministério Público do Estado de Goiás - MPGO.\nFica Revogada a Portaria 030-2019 de 20\/03\/2019.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201800508922"},{"arquivo":"2019005678327-15PJ_goiania_Indef._Repres._080-19_NF_201900810212__ausencia_de_dano_ambiental_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nNatureza: Notícia de Fato\nRegistro n.º: 201900810212\nNoticiante: MKS Gestão de Resíduos (nome fantasia: Novo Rio Ambiental)\nAssunto: Solicitação de apoio ministerial para fins de inclusão no Cadastro Técnico Ambiental.\nINDEFERIMENTO DE REPRESENTAÇÃO N.º 080\/2019 – 15ªPJ\nNa data de 14.11.2019 foram recebidos os presentes autos, registrados como\nNotícia de Fato nº 201900810212, da lavra da Pessoa Jurídica MKS Gestão de Resíduos (nome\nfantasia: Novo Rio Ambiental), inscrita no CNPJ sob o n° 23.062.431\/0001-88, solicitando\nintervenção ministerial diante da ausência de atendimento e informações por parte da Agência\nMunicipal do Meio Ambiente – AMMA, no que tange aos trâmites para obtenção de Certificado\nde Cadastramento junto ao supracitado órgão, para fins de participação em processo licitatório,\nnesta Capital.\nNoticia ainda, que entrou em contato com a Controladoria do Estado de Goiás\n(Protocolo n° 2019.1112.101812-15) visando resolver o problema.\nÉ o breve relatório.\nDe uma análise dos autos, verifica-se que não se trata de notícia de fato de\ndano ambiental ou a ordem urbanística, mas tão somente de solicitação de apoio para inclusão da\nempresa Novo Rio Ambiental no Cadastro Técnico Ambiental.\nDe acordo com o noticiante, o mesmo tentou entrar em contato telefônico com\na Agência Municipal do Meio Ambiente – AMMA e não foi atendido, contudo a questão teria se\nresolvido se o interessado se dirigisse pessoalmente ao referido órgão para levantar suas dúvidas.\nAssim, considerando que os fatos narrados não configuram lesão ou ameaça de\nlesão aos interesses tutelados pelo Ministério Público, não se vê viabilidade em instaurar\nInquérito Civil Público de que trata o artigo 8º, §1º, da Lei n.º 7.347\/85 para a cabal apuração dos\nfatos aventados, razão pela qual promove-se o indeferimento da presente Representação.\nDetermino a cientificação do noticiante, via e-mail, conforme estabelece o\nartigo 7º, §1º da Resolução 011\/2014 do Colégio de Procuradores de Justiça, informando-o sobre\no teor do presente indeferimento, e ainda, que a representação aguardará nesta Promotoria, no\nprazo máximo de 10 (dez) dias, contados do recebimento da notificação, para que, caso queira,\ninterponha recurso perante o Egrégio Conselho Superior do Ministério Público, caso contrário,\nserá definitivamente arquivada.\nDetermino, em atendimento ao artigo 28, §2º, II e art. 7º, §1º da Resolução nº\n011\/2014 do Colégio de Procuradores de Justiça, a publicação do presente indeferimento no\nDiário Oficial do Ministério Público, a fim de dar publicidade ao mesmo.\nÀ secretaria para as providências de praxe.\nGoiânia, 19 de novembro de 2019.\nJuliano de Barros Araújo\nPromotor de Justiça\n1\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238"},{"arquivo":"2019005678464-SGOC_Portaria_154-2019-_Contrato_045-2019_-_LSR_SOLU__ES_AUTOMOTIVAS_EIRELI_-_201800495650_-_REVOGA__O_-_presta__o_de_servi_os_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 154\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato N. 045\/2019 com a empresa LSR\nSOLUÇÕES AUTOMOTIVAS EIRELI, inscrita no CNPJ sob o n° 29.068.049\/0001-68,\nobjetivando a prestação dos serviços manutenção preventiva e corretiva de 17 (dezessete) veículos\nda marca Ford, Volkswagen, Peugeot, Fiat e Toyota pertencentes à frota do Ministério Público do\nEstado de Goiás – MPGO, fora do período de garantia do fabricante, com fornecimento de\npeças\/materiais e acessórios de reposição que sejam originais e de primeiro uso e certificadas pelo\nINMETRO, para que atendam às mesmas especificações técnicas e aos padrões de qualidade\ndaquelas produzidas pelos fabricantes das peças genuínas, obedecendo, inclusive as especificações\ndos fabricantes.\nFica Revogada a Portaria 053-2019 de 02\/05\/2019.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201800495650"},{"arquivo":"2019005678513-2promotoriaipameri_portaria201900717375_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n2ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nP O R T A R IA Nº 013\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua Promotora de Justiça, Dra. Simone Sócrates de Bastos, titular da 2ª Promotoria de\nJustiça de Ipameri, no uso de suas atribuições legais e com fundamento no artigo 129, incisos II e III, da Constituição Federal, art. 26, inciso I, da Lei\n8.625\/93, e art. 47, inciso I, da Lei Complementar Estadual nº 25\/98, considerando a notícia trazida pela Sra. Helena Francisca do Nascimento de que necessita de medicamento de alto custo, RESOLVE:\n1 – Instaurar o procedimento administrativo para adoção das medidas pertinentes;\n2 – Nomear a Sra. Jéssica Valeriano Peixoto para secretariar este\nprocedimento;\n3 – Determinar as seguintes providências:\na) Registre-se e autue-se, publicando no Diário Oficial Eletrônico\ndo Ministério Público, bem como afixando-a no local de costume;\nb) Aguarde-se resposta da CATS.\n4 – Cumpra-se.\nIpameri, 19 de novembro de 2019.\nSimone Sócrates de Bastos\nPromotora de Justiça"},{"arquivo":"2019005678596-SGOC_Portaria_155-2019-_Contrato_054-2019_-_PORTO_SEGURO_COMPANHIA_DE_SEGUROS_GERAIS_-_201900004759_-_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 155\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato N. 054\/2019 com a empresa PORTO\nSEGURO COMPANHIA DE SEGUROS GERAIS, inscrita no CNPJ sob o n° 61.198.164\/000160, objetivando a realização de seguro de 28 (vinte e oito) veículos pertencentes à frota do\nMinistério Público do Estado de Goiás – MPGO.\nFica Revogada a Portaria 069-2019 de 16\/05\/2019.\nDê-se ciência, publique-se e cumpra-se.\n\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201900004759"},{"arquivo":"2019005678717-2promotoriaipameri_portaria201900808817_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n2ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nP O R T A R IA Nº 012\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua Promotora de Justiça, Dra. Simone Sócrates de Bastos, titular da 2ª Promotoria de\nJustiça de Ipameri, no uso de suas atribuições legais e com fundamento no artigo 129, incisos II e III, da Constituição Federal, art. 26, inciso I, da Lei\n8.625\/93, e art. 47, inciso I, da Lei Complementar Estadual nº 25\/98, considerando a notícia trazida pela Sra. Andreza Luciana de Jesus Ferreira de que necessita de medicamento de alto custo, RESOLVE:\n1 – Instaurar o procedimento administrativo para adoção das medidas pertinentes;\n2 – Nomear a Sra. Jéssica Valeriano Peixoto para secretariar este\nprocedimento;\n3 – Determinar as seguintes providências:\na) Registre-se e autue-se, publicando no Diário Oficial Eletrônico\ndo Ministério Público, bem como afixando-a no local de costume;\nb) Aguarde-se resposta da CATS.\n4 – Cumpra-se.\nIpameri, 19 de novembro de 2019.\nSimone Sócrates de Bastos\nPromotora de Justiça"},{"arquivo":"2019005678719-SGOC_Portaria_156-2019-_Contrato_069-2019_-BRASILVEICULOS_COMPANHIA_DE_SEGUROS_-_201900073778_-_REVOGA__O_-_seguro_de_03_veiculos_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 156\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato N. 069\/2019 com a empresa\nBRASILVEICULOS COMPANHIA DE SEGUROS, inscrita no CNPJ sob o n° 01.356.570\/000181, objetivando o a realização de seguro de 03 (três) veículos pertencentes à frota do Ministério\nPúblico do Estado de Goiás – MPGO.\nFica Revogada a Portaria 086-2019 de 08\/07\/2019.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201900073778"},{"arquivo":"2019005678927-SGOC_Portaria_157-2019-_Contrato_086-2019_-_GENTE_SEGURADORA_-_201900211040_-_REVOGA__O_-_realiza__o_de_seguro_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 157\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato N. 086\/2019 com a empresa GENTE\nSEGURADORA S\/A, inscrita no CNPJ sob o n° 90.180.605\/0001-02, objetivando a realização de\nseguro de 06 (seis) veículos Ford Focus pertencentes à frota do Ministério Público do Estado de\nGoiás – MPGO.\nFica Revogada a Portaria 116-2019 de 06\/09\/2019.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201900211040"},{"arquivo":"2019005678969-2promotoriaipameri_portaria201900805413_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n2ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nP O R T A R IA Nº 011\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua Promotora de Justiça, Dra. Simone Sócrates de Bastos, titular da 2ª Promotoria de\nJustiça de Ipameri, no uso de suas atribuições legais e com fundamento no artigo 129, incisos II e III, da Constituição Federal, art. 26, inciso I, da Lei\n8.625\/93, e art. 47, inciso I, da Lei Complementar Estadual nº 25\/98, considerando a notícia trazida pela Sra. Jordana Rocha Silva de que necessita de medicamento de alto custo, RESOLVE:\n1 – Instaurar o procedimento administrativo para adoção das medidas pertinentes;\n2 – Nomear a Sra. Jéssica Valeriano Peixoto para secretariar este\nprocedimento;\n3 – Determinar as seguintes providências:\na) Registre-se e autue-se, publicando no Diário Oficial Eletrônico\ndo Ministério Público, bem como afixando-a no local de costume;\nb) Aguarde-se resposta da CATS.\n4 – Cumpra-se.\nIpameri, 19 de novembro de 2019.\nSimone Sócrates de Bastos\nPromotora de Justiça"},{"arquivo":"2019005679022-SGOC_Portaria_158-2019-_Contrato_087-2019_-_AUTORAMA_SOLU__ES_PARA_AUTOMOVEIS_-_201900320737_-__2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 158\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES , matrícula\n45135, como gestor substituto do Termo de Contrato N. 087\/2019 com a empresa AUTORAMA\nSOLUÇÕES PARA AUTOMOVEIS EIRELI, inscrita no CNPJ sob o n° 14.868.465\/0001-73,\nobjetivando a prestação dos serviços de manutenção preventiva e corretiva de 01 (um) veículo da\nmarca TOYOTA pertencente à frota do Ministério Público do Estado de Goiás – MPGO, fora do\nperíodo de garantia do fabricante, com fornecimento de peças, materiais, e acessórios de reposição,\nque sejam originais, de primeiro uso e certificadas pelo INMETRO para que atendam as mesmas\nespecificações técnicas e aos padrões de qualidade daquelas produzidas pelo fabricante das peças\ngenuínas.\nFica Revogada a Portaria 099-2019 de 19\/08\/2019.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201900320737"},{"arquivo":"2019005679210-SGOC_Portaria_159-2019-_Contrato_078-2019_-_GENTE_SEGURADORA_SA_-_201900158991_-_REVOGA__O_-_realiza__o_de_seguro_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 159\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato N. 078\/2019 com a empresa GENTE\nSEGURADORA S\/A, inscrita no CNPJ sob o n° 90.180.605\/0001-02, objetivando a realização de\nseguro de 10 (dez) veículos Renault Duster pertencentes à frota do Ministério Público de Estado\nde Goiás – MPGO.\nDê-se ciência, publique-se e cumpra-se.\nFica Revogada a Portaria 092-2019 de 31\/07\/2019.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201900158991"},{"arquivo":"2019005679351-SGOC_Portaria_160-2019_-_Contrato_73-2017_-_AUTORAMA_COM_RCIO_DE_PE_AS_E_SERVI_OS_-_REVOGA__O_-_Manuten__o_preventiva_e_corretiva_de_ve_culos_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 160\/2019\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101,\ninciso III, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no\nart. 67 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 51 da Lei Estadual n.º 17.928 de 27\nde dezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA,\nmatrícula 46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA\nGOMES, matrícula 45135, como gestor substituto do Termo de Contrato Nº 73\/2017 com a\nempresa AUTORAMA COMÉRCIO DE PEÇAS E SERVIÇOS EIRELI, inscrita no CNPJ\nsob o nº 26.770.310\/0001-89, objetivando a prestação de serviços de manutenção preventiva e\ncorretiva de 28 (vinte e oito) veículos das marcas FIAT, RENAULT e CHEVROLET\npertencentes à frota do Ministério Público do Estado de Goiás – MP\/GO, com fornecimento\nde peças\/materiais e acessórios de reposição, que sejam originais e de primeiro uso e\ncertificadas pelo INMETRO para que atendam às mesmas especificações técnicas e padrões\nde qualidade daquelas produzidas pelos fabricantes das peças genuínas.\nDê-se ciência, publique-se e cumpra-se.\nFica Revogada a Portaria 030-2018 de 16\/03\/2018.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2017.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201700172196"},{"arquivo":"2019005679532-SGOC_Portaria_161-2019_-_Contrato_87-2018_-_201800237019_-_AUTORAMA_COM_RCIO_DE_PE_AS_E_SERVI_OS_EIRELI_-_REVOGA__O_-__2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 161\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101,\ninciso III, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no\nart. 67 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 51 da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto, do Termo de Contrato No 87\/2018 com a empresa AUTORAMA\nCOMÉRCIO DE PEÇAS E SERVIÇOS EIRELI, inscrita no CNPJ sob o n° 26.770.310\/000189, objetivando a prestação dos serviços de manutenção preventiva e corretiva de 02 (dois)\nveículos da marca RENAULT pertencentes à frota do Ministério Público do Estado de Goiás –\nMP\/GO, com fornecimento de peças\/materiais e acessórios de reposição, que sejam originais e\nde\n\nprimeiro\n\nuso\n\ne\n\ncertificadas\n\npelo\n\nINMETRO\n\npara\n\nque\n\natendam\n\nàs\n\nmesmas especificações técnicas e padrões de qualidade daquelas produzidas pelos fabricantes\ndas peças genuínas, obedecendo, inclusive as especificações dos fabricantes. Dê-se ciência,\npublique-se e cumpra-se.\nFica Revogada a Portaria 123-2018 de 25\/09\/2018.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2018.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201800237019"},{"arquivo":"2019005679709-SGOC_Portaria_162-2019-_Contrato_093-2019_-_GENTE_SEGURADORA_-_201900297486_-_REVOGA__O_-_seguro_de_veiculos_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 162\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato N. 093\/2019 com a empresa GENTE\nSEGURADORA S\/A, inscrita no CNPJ sob o n° 90.180.605\/0001-02, objetivando a realização de\nseguro de 156 (cento e cinquenta e seis) veículos pertencentes à frota do Ministério Público do\nEstado de Goiás – MPGO.\nFica Revogada a Portaria 129-2019 de 07\/10\/2019.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201900297486"},{"arquivo":"2019005679813-SGOC_Portaria_163-2019_-_Contrato_81-2015_-_AUTORAMA_SOLU__ES_PARA_AUTOM_VEIS_-_REVOGA__O_-_Manuten__o_ve_culos_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 163\/2019\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101,\ninciso III, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art.\n67 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 51 da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato Nº 81\/2015 com a empresa AUTORAMA\nSOLUÇÕES PARA AUTOMÓVEIS LTDA-ME, CNPJ 14.868.465\/0001-73, objetivando a\nprestação dos serviços de manutenção preventiva e corretiva dos veículos da marca GM sendo\n08 (oito) Corsa Wind 1.0, 1998, Gasolina, e 04 (quatro) Corsa Classic, 2013, Flex, da marca\nToyota sendo 01 (um) Bandeirante, 1987, Diesel, e da marca Volkswagen sendo 01 (um) Gol\nCity 1.6, 2008, Gasolina, e 01 (um) Caminhão 13180, 2008, Diesel, pertencentes à frota do\nMPGO, com fornecimento de peças e acessórios de reposição originais\/genuínos, compreendem\nos serviços de manutenção mecânica e elétrica preventiva e corretiva, reparos, lanternagem,\npintura, guincho, revisão, balanceamento, alinhamento, cambagem, estofamento\/tapeçaria e\nserviços similares, lubrificação em geral, borracharia, com reposição de peças e acessórios em\ngeral.\nFica Revogada a Portaria 40\/2018 de 03\/04\/2018.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201500376938"},{"arquivo":"2019005679860-82__PROMOTORIA_DE_JUSTI_A__ARQUIVAMENTO_-201900805912_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nAutos ATENA: 201900805912\nInteressado: Fiori Internação – Hospital Psiquiátrico\nAssunto: Comunicação de Internação\n\nDECISÃO\n\nTrata-se de Autos Extrajudiciais iniciados a partir de informação recebida da\nMaya Tratamento de Dependência Química e Alcoólica LTDA comunicando a internação\ninvoluntária dos pacientes F.B.M, L.B.M, T.D.S,\nO referido ofício foi assinado pelo Médico Psiquiátrico, Dr. Ricardo Soares de\nAraújo, CRM-GO 17532 e veio acompanhado do Termo de Consentimento de Internação\nInvoluntária – sem acompanhante terapêutico – do paciente,\nA Lei 10.2016\/01, em seu artigo 8º, §1º estabeleceu a comunicação das\ninternações ao Ministério Público deixando porém, de indicar qualquer atuação que enseje\ncontinuidade do procedimento, vejamos:\nArt. 8º A internação voluntária ou involuntária somente será\nautorizada por médico devidamente registrado no Conselho\nRegional de Medicina - CRM do Estado onde se localize o\nestabelecimento.\n§ 1º A internação psiquiátrica involuntária deverá, no prazo de\nsetenta e duas horas, ser comunicada ao Ministério Público\nEstadual pelo responsável técnico do estabelecimento no qual\ntenha ocorrido, devendo esse mesmo procedimento ser adotado\nquando da respectiva alta.\n\nAssim, o Ministério Público dá-se por ciente da internação involuntária e,\nconsiderando “o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndiretos tutelado pelo Ministério Público”, indefere a instauração de Procedimento\nAdministrativo e determina o ARQUIVAMENTO dos autos.\nDe acordo com o que dispõe o artigo 7º, caput, da Resolução nº 09\/2018,do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, o requerente,\ncaso queira, dispõe do prazo de 10 (dez) dias para interposição de recurso.\n\nbrmac\n\n\f82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nÀ secretaria para providências.\nCUMPRA-SE.\nGabinete da 82ª Promotoria de Justiça de Goiânia, aos dezenove dias do mês de\nnovembro do ano de dois mil e dezenove (19\/11\/2019).\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\n\nbrmac"},{"arquivo":"2019005679923-SGOC_Portaria_164-2019-_Contrato_083-2019_-_TECARDF_VEICULOS_E_SERVI_OS_LTDA_-_20190010642_-_REVOGA__O_-_manuten__o_preventiva_e_corretiva_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 164\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato N. 083\/2019 com a empresa TECARDF\nVEÍCULOS E SERVIÇOS LTDA, inscrita no CNPJ sob o n° 04.621.624\/0003-49, objetivando a\nprestação dos serviços de manutenção preventiva e corretiva e fornecimento de peças, materiais,\nacessórios originais, durante o período de garantia, para 78 (setenta e oito) veículos da marca\nRenault pertencentes à frota do Ministério Público do Estado de Goiás – MPGO.\nDê-se ciência, publique-se e cumpra-se.\nFica Revogada a Portaria 093-2019 de 31\/07\/2019.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201900100642"},{"arquivo":"2019005679961-82__PROMOTORIA_DE_JUSTI_A__ARQUIVAMENTO_-201900804455_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nAutos ATENA: 201900804455\nInteressado: Hospital Espírita Eurípedes Barsanulfo\nAssunto: Comunicação de Internação\n\nDECISÃO\nTrata-se de Autos Extrajudiciais iniciados a partir da Informação recebida do\nHospital Espírita Eurípedes Barsanulfo comunicando a internação involuntária do paciente\nK.S.D.S\nO referido ofício foi assinado pelo diretor clínico da unidade de saúde, Dr.\nMiguel Augusto Rios, inscrito no CRM-GO 7415 e veio acompanhado dos Termos de\nConsentimento de Internação Involuntária – sem acompanhante terapêutico – dos pacientes,\ndevidamente assinados pelos respectivos responsávéis.\nA Lei 10.2016\/01, em seu artigo 8º, §1º, estabeleceu a comunicação das\ninternações ao Ministério Público deixando, porém de indicar qualquer atuação que enseje\ncontinuidade do procedimento, vejamos:\nArt. 8º A internação voluntária ou involuntária somente será\nautorizada por médico devidamente registrado no Conselho\nRegional de Medicina - CRM do Estado onde se localize o\nestabelecimento.\n§ 1º A internação psiquiátrica involuntária deverá, no prazo de\nsetenta e duas horas, ser comunicada ao Ministério Público\nEstadual pelo responsável técnico do estabelecimento no qual\ntenha ocorrido, devendo esse mesmo procedimento ser adotado\nquando da respectiva alta.\n\nAssim, o Ministério Público dá-se por ciente da internação involuntária e,\nconsiderando “o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndiretos tutelado pelo Ministério Público”, indefere a instauração de Procedimento\nAdministrativo e determina o ARQUIVAMENTO dos autos.\nDe acordo com o que dispõe o artigo 7º, caput, da Resolução nº 09\/2018,do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, o requerente,\ncaso queira, dispõe do prazo de 10 (dez) dias para interposição de recurso.\nbrmac\n\n\f82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nÀ secretaria para providências.\nCUMPRA-SE.\nGabinete da 82ª Promotoria de Justiça de Goiânia, aos dezenove dias do mês de\nnovembro do ano de dois mil e dezenove (19\/11\/2019).\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\n\nbrmac"},{"arquivo":"2019005679997-82__PROMOTORIA_DE_JUSTI_A__ARQUIVAMENTO_-201900795793-_odt_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nAutos ATENA: 201900795793\nInteressado: Clínica Revitale\nAssunto: Comunicação de Internação\n\nDECISÃO\nTrata-se de Autos Extrajudiciais iniciados a partir de informação recebida da\nClínica Revitale comunicando a internação involuntária do paciente G.F.D.P\nO referido ofício foi assinado pelo diretor clínico da unidade de saúde, Dr. Luis\nGonzalo Gómes Barreto, inscrito no CRM-GO 5679, e veio acompanhado do Termo de\nConsentimento de Internação Involuntária – sem acompanhante terapêutico – dos pacientes,\ndevidamente assinado pelo respectivo responsável.\nA Lei 10.2016\/01, em seu artigo 8º, §1º estabeleceu a comunicação das\ninternações ao Ministério Público deixando porém, de indicar qualquer atuação que enseje\ncontinuidade do procedimento, vejamos:\nArt. 8º A internação voluntária ou involuntária somente\nserá autorizada por médico devidamente registrado no\nConselho Regional de Medicina - CRM do Estado onde\nse localize o estabelecimento.\n§ 1º A internação psiquiátrica involuntária deverá, no\nprazo de setenta e duas horas, ser comunicada ao\nMinistério Público Estadual pelo responsável técnico do\nestabelecimento no qual tenha ocorrido, devendo esse\nmesmo procedimento ser adotado quando da respectiva\nalta.\nAssim, o Ministério Público dá-se por ciente da internação involuntária e,\nconsiderando “o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndiretos tutelado pelo Ministério Público”, indefere a instauração de Procedimento\nAdministrativo e determina o ARQUIVAMENTO dos autos.\nDe acordo com o que dispõe o artigo 7º, caput, da Resolução nº 09\/2018,do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, o requerente,\ncaso queira, dispõe do prazo de 10 (dez) dias para interposição de recurso.\nbrmac\n\n\f82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nÀ secretaria para providências.\nCUMPRA-SE.\nGabinete da 82ª Promotoria de Justiça de Goiânia, aos dezenove dias do mês de\nnovembro do ano de dois mil e dezenove (19\/11\/2019).\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\n\nbrmac"},{"arquivo":"2019005680044-coordenadoria_das_promot_-_cpj_valparaiso_alteracao_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nMinistério Público do Estado de Goiás\nCOORDENADORIA DAS PROMOTORIAS DE\nJUSTIÇA DE VALPARAÍSO DE GOIÁS\nAutos Administrativos: 201800053578\nAssunto(s): Concurso Público para Servidor\n\nDespacho Administrativo 2019005680044\nEm atenção ao item 7.1 do Edital de regência, comunico que o Concurso Público para\nprovimento do cargo de Auxiliar Administrativo da comarca de Valparaíso de Goiás,\nobservará o seguinte cronograma (sem prejuízo de alterações posteriores por motivo de\ninteresse público):\n\nEvento Data prevista\nRealização das provas (múltipla escolha, discursiva e de redação) 15\/12\/2019\nDivulgação do gabarito oficial provisório 16\/12\/2019\nDivulgação do gabarito definitivo, após recursos 28\/01\/2020\nDivulgação do resultado provisório da correção das provas 18\/02\/2020\nDivulgação do resultado definitivo da correção das provas (após recursos) e\nconvocação para apresentação de títulos 16\/03\/2020\nFim do prazo para apresentação de títulos 23\/03\/2020\nDivulgação do resultado provisório da apreciação dos títulos 06\/04\/2020\nDivulgação do resultado definitivo da apreciação dos títulos, após apreciação dos recursos\n28\/04\/2020\nDivulgação do resultado provisório da classificação final 05\/05\/2020\nDivulgação do resultado final do concurso, após apreciação dos recursos 19\/05\/2020\n\nValparaíso de Goiás, 14 de novembro de 2019.\n\nORIANE GRACIANI DE SOUZA\n\n\fPromotora de Justiça\nPresidente da Banca Examinadora\n\nArquivos anexados:\nALTERAÇÃO DO CRONOGRAMA.pdf\n\nREGISTRO:\nRegiane Lima Monteiro Soett\n20\/11\/2019 - 10:44"},{"arquivo":"2019005680159-SGOC_Portaria_165-2019_-_Contrato_74-2017_-_AUTORAMA_COM_RCIO_DE_PE_AS_SERVI_OS_-_REVOGA__O_-__Manuten__o_preventiva_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 165\/2019\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101,\ninciso III, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art.\n67 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 51 da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135 como gestor substituto do Termo de Contrato n° 74\/2017 com a empresa AUTORAMA\nCOMÉRCIO DE PEÇAS E SERVIÇOS EIRELI, inscrita no CNPJ sob o nº 26.770.310\/0001-89,\nobjetivando a prestação dos serviços de manutenção preventiva e corretiva de 01 (um) veículo da\nmarca FORD pertencentes à frota do Ministério Público do Estado de Goiás – MP\/GO, com\nfornecimento de peças\/materiais e acessórios de reposição, que sejam originais e de primeiro uso\ne certificadas pelo INMETRO para que atendam às mesmas especificações técnicas e padrões de\nqualidade daquelas produzidas pelos fabricantes das peças genuínas.\nFica Revogada a Portaria 029\/2018 de 16\/03\/2018.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201700077951"},{"arquivo":"2019005680329-SGOC_Portaria_166-2019_-_Contrato_07-2015_-_CONFIDENCE_SISTEMAS_DE_SEGURAN_A_-_REVOGA__O_-_Monitoramento_rastreamento_ve_culos_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 166\/2019\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria Geral de Justiça, artigo 101,\ninciso III, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art.\n67 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 51 da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor titular, bem como a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora substituta do Contrato Nº 07\/2015 com a empresa CONFIDENCE\nSISTEMAS DE SEGURANÇA LTDA-ME objetivando a prestação dos serviços de\nmonitoramento\/rastreamento, para os veículos da frota da Contratante (próprios, cedidos e\nlocados), incluindo o fornecimento de equipamentos, componentes, licença de uso de software, e\nos respectivos serviços de instalação, configuração, capacitação, suporte técnico e garantia de\nfuncionamento.\nDê-se ciência, publique-se e cumpra-se.\nFica Revogada a Portaria 085-2018 de 04\/07\/2018.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201400277163"},{"arquivo":"2019005680526-SGOC_Portaria_167-2019_-_Contrato_15-2016_-_HAAG_-_REVOGA__O_-_Fornecimento_de_combust_veis_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 167\/2019\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101,\ninciso III, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art.\n67 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 51 da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor titular, bem como a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora substituta do Termo de Contrato Nº 15\/2016 com a TICKET SOLUÇÕES\nHDFGT S\/A, CNPJ 03.506.307\/0001-57, objetivando a prestação dos serviços de gerenciamento\nde abastecimento de veículos com intermediação no fornecimento de combustíveis (gasolina,\ndiesel comum, diesel S-10 e etanol) lubrificantes, filtros em geral (de combustível, de óleo e de\nar), serviço de lavagem e borracharia (remendo frio e vulcanização), realizados em postos de\nabastecimento em Goiânia e Comarcas do interior do Estado de Goiás, inclusive o Distrito\nFederal, conveniados \/ credenciados pela empresa gerenciadora contratada através de sistema\n(software) de gerenciamento integrado para a captura eletrônica de dados a fim de atender a frota\nde veículos oficiais do Ministério Público do Estado de Goiás (MPGO), mediante a emissão de\ncartões magnéticos de intendência, com metodologia de cadastramento, controle e logística.\nDê-se ciência, publique-se e cumpra-se.\nFica Revogada a Portaria 031-2018 de 16\/03\/2018.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2016.\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201500433089"},{"arquivo":"2019005680678-SGOC_Portaria_168-2019_-_Contrato_92-2018_-_201800380181_-_REAL_JG_SERVI_OS_GERAIS_EIRELI_-_REVOGA__O_-de_motorista_executivo_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 168\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67 da\nLei n.º 8.666 de 21 de junho de 1993, e no art. 51 da Lei Estadual n.º 17.928 de 27 de dezembro\nde 2012, resolve designar o servidor GUSTAVO FERREIRA GOMES, matrícula 45135, como\ngestor titular, bem como a servidora KEILAH CRISTINA DA SILVA, matrícula 46437, como\ngestora substituta do Termo de Contrato Nº 92\/2018 com a empresa REAL JG SERVIÇOS\nGERAIS EIRELI, inscrita no CNPJ sob o n° 08.247.960\/0001-62, objetivando a prestação de\nserviços de atividades auxiliares de motorista executivo (habilitado mínimo categoria “D”) e de\nencarregado com dedicação exclusiva da mão de obra responsável pelas atividades de gestão dos\nmotoristas postos à disposição do MPGO, para suprir as necessidades do Ministério Público do\nEstado de Goiás.\nFica Revogada a Portaria 145-2018 de 08\/11\/2018.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 14 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201800380181"},{"arquivo":"2019005680830-SGOC_Portaria_169-2019-_Contrato_080-2019_-_GEMELO_DO_BRASIL_DATA_CENTERS__COMERCIO_E_SERVI_OS_LTDA_-_201900002870_-_assistencia_tecnica_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 169\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67 da\nLei n.º 8.666 de 21 de junho de 1993, e no art. 51 da Lei Estadual n.º 17.928 de 27 de dezembro\nde 2012, resolve designar o servidor SANDRO PEREIRA DE MORAES, matrícula 25135, como\ngestor titular, bem como o servidor DANILLO DE ALMEIDA SILVA, matrícula 38830, como\ngestor substituto do Termo de Contrato Nº 080\/2019 com a empresa GEMELO DO BRASIL DATA\nCENTERS, COMÉRCIO E SERVIÇOS LTDA, CNPJ 03.888.247\/0001-84, objetivando a\nprestação dos serviços de assistência técnica, suporte técnico, manutenção preditiva, preventiva,\ncorretiva e evolutiva, e monitoramento de todos os sistemas e subsistemas da solução Datacenter\nem Contêiner, com funcionamento 24 horas por dia, 7 dias por semana, 365 dias por ano, de acordo\ncom as especificações de ANS (Acordo de Nível de Serviço) englobando o fornecimento de todos\nos materiais, produtos, insumos, ferramentas, peças de reposição necessários ao seu\nfuncionamento continuo e seguro.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 19 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201900002870"},{"arquivo":"2019005680894-SGOC_Portaria_170-2019-_Contrato_115-2019_-_FERREIRA_ALVES_COMERCIO_DE_AGUA_GAS_LTDA_-_201900357051_-_fornecimento_mensal_de_agua_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 170\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67 da\nLei n.º 8.666 de 21 de junho de 1993, e no art. 51 da Lei Estadual n.º 17.928 de 27 de dezembro\nde 2012, resolve designar o promotor de justiça EUDES LEONARDO BOMTEMPO, matrícula\n5487, como gestor titular, bem como a servidora PRISCILA DA COSTA ARAUJO, matrícula\n36072, como gestora substituta do Termo de Contrato Nº 115\/2019 com a empresa FERREIRA\nALVES COMERCIO DE AGUA GAS LTDA, CNPJ 09.309.371\/0001-24, objetivando o\nfornecimento mensal, de acordo com a necessidade e solicitação, de água mineral envasada em\nGarrafões de 20Litros (Marca Nativa), que será consumida pelas promotorias de Justiça da\nComarca de Trindade-Go.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 19 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201900357051"},{"arquivo":"2019005681318-14_promotoria_de_justica_de_aparecida_de_goiania_-_indeferimento_de_representacao_029-19_nf_201900772698_-_auto_de_infracao_ibama_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n14ª Promotoria de Justiça de Aparecida de Goiânia\nCuradoria do Ambiente, Patrimônio Histórico, Cultural e\nUrbanismo\n\nNatureza: Notícia de Fato\nAtena n.º: 201900772698\nRepresentante: Instituto Brasileiro de Meio Ambiente e Recursos Naturais\n- IBAMA\nAssunto: Auto de Infração – Venda de Madeira sem a emissão válida do\nDocumento de Origem Florestal – DOF\n\nARQUIVAMENTO DE NOTÍCIA DE FATO N.º 029\/2019 – 14ª PJ\n\nTrata-se de Notícia de Fato registrada no sistema Atena sob o\nnº 201900772698, distribuída pela Coordenação das Promotorias de Justiça\nda Comarca de Aparecida de Goiânia, encaminhando o Auto de Infração nº\n9147583 – Série E, expedido pela Superintendência do Instituto Brasileiro\nde Meio Ambiente e Recursos Naturais – IBAMA, o qual informa que a\nempresa Correia & Lemos LTDA vendeu 20,7487 metros cúbicos de\nmadeira serrada, sem a emissão do Documento de Origem Florestal\n– DOF.\nÉ o relatório.\nPois bem. Inicialmente, cumpre salientar que este órgão\nministerial não possui atribuição criminal, sendo desde já afastada a sua\natuação na esfera penal. Outrossim, além da possibilidade de caracterização\nde ilícito penal descrito na Lei nº 9.605\/1998 – Lei de Crimes Ambientais, o\nfato configura irregularidade administrativa, com previsão de solução\nigualmente administrativa. Nesse sentido, ressalta-se que as providências\nem sede administrativa já foram adotadas, quais sejam, o próprio auto de\n\n______________________________________________________________________________\nRua São Domingos, 100, Centro – Telefone: (062) 3209-6901\n\nPág. 1 de 3\n\n\f14ª Promotoria de Justiça de Aparecida de Goiânia\nCuradoria do Ambiente, Patrimônio Histórico, Cultural e\nUrbanismo\n\ninfração e a reiterada fiscalização do IBAMA.\nAnte o exposto, a presente Notícia de Fato apresenta ilícito\nambiental que enseja apuração administrativa e criminal, mas não se\njustifica a instauração de inquérito civil nem a propositura de Ação Civil\nPública de que cuida a Lei nº 7.347\/85.\nDesse modo, constata-se que inexiste lesão ou ameaça de\nlesão\n\naos\n\ninteresses\n\nou\n\ndireitos\n\ndifusos\n\ntutelados\n\npor\n\nesta\n\nPromotoria de Justiça, especializada na tutela do Meio Ambiente e\nda Ordem Urbanística, porquanto o empreendimento em questão\nestá sendo devidamente fiscalizado, tendo sido lavrado, inclusive, o\nAuto de Infração nº 9217671 – Série E, expedido pela Superintendência\ndo IBAMA, culminando no prazo de 20 (vinte) dias para que o autuado\nofereça defesa ou pague multa no valor de R$52.000,00 (cinquenta e dois\nmil reais).\nAnte o exposto, é desnecessária a instauração do Inquérito\nCivil de que trata o artigo 8º, §1º, da Lei n.º 7.347\/85 para a apuração dos\nfatos aventados, razão pela qual se promove o arquivamento da\npresente Notícia de Fato.\nConcomitantemente, determino a adoção das seguintes\nprovidências:\n\nI)\n\nPUBLIQUE-SE a presente decisão de arquivamento de\n\nNotícia de Fato no Diário Oficial do Ministério Público do Estado de Goiás,\n\n______________________________________________________________________________\nRua São Domingos, 100, Centro – Telefone: (062) 3209-6901\n\nPág. 2 de 3\n\n\f14ª Promotoria de Justiça de Aparecida de Goiânia\nCuradoria do Ambiente, Patrimônio Histórico, Cultural e\nUrbanismo\n\nnos termos do artigo 7º, §2º da Resolução 09\/2018 do Colégio de\nProcuradores de Justiça;\nII) REMETA-SE cópia integral dos autos à Coordenadoria das\nPromotoria de Justiça de Aparecida de Goiânia, para fins de distribuição\nigualitária entre as Promotorias de Justiça com atribuição criminal, para\nciência e providências que entender cabíveis;\nIII) Transcorrido o prazo do recurso sem manifestação,\narquivem-se os autos, conforme determina o art. 9º da Resolução 09\/2018\ndo Colégio de Procuradores de Justiça1.\nCUMPRA-SE.\nAparecida de Goiânia, 11 de novembro de 2019.\n\nPaulo Ricardo Gontijo Loyola\nPromotor de Justiça\n\nArt. 9º Após expirado o prazo a que se refere o artigo 7º, sem manifestação do noticiante, os autos\nserão arquivados administrativamente na própria origem, com registro no sistema\neletrônico ATENA, sem a necessidade de remessa ao Conselho Superior do Ministério Público.\n1\n\n______________________________________________________________________________\nRua São Domingos, 100, Centro – Telefone: (062) 3209-6901\n\nPág. 3 de 3"},{"arquivo":"2019005681935-3quirinopolis_arquivamento_NF_201900707668_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n3ª PROMOTORIA DE JUSTIÇA\nDE QUIRINÓPOLIS\n\nNotícia de Fato n° 201900707668\nObjeto: Violação aos Princípios Administrativos\nNoticiante: anônimo\nEnvolvidos: Secretaria Municipal de Saúde e Assistência Social de Quirinópolis\/GO.\n\nPROMOÇÃO DE ARQUIVAMENTO\nTrata-se de representação anônima, formalizada pelo Portal de Combate à Corrupção, noticiando\nsupostas irregularidades na Secretaria Municipal de Saúde e Assistência Social de Quirinópolis\/GO.\nÉ o relatório.\nAo ver deste órgão ministerial, a presente notícia de fato não merece prosseguimento, por não\ndispor de elementos mínimos que permitam apuração.\nSaliente-se que a representação é vaga e genérica, não sendo possível notificar o noticiante para\ncomplementá-la, por se tratar de denúncia anônima.\nAssim, determino o arquivamento da notícia de fato, nos termos do art. 6º, inc. IV, da Resolução nº\n009\/2018 do Colégio de Procuradores do Ministério Público de Goiás.\nConsiderando a impossibilidade de cientificação pessoal, por se tratar de representação apócrifa,\ndetermino a publicação da presente promoção de arquivamento no DOMP.\nRegistre-se. Publique-se. Arquive-se.\n\nQuirinópolis, 19 de novembro de 2019.\n\nAUGUSTO CÉSAR BORGES SOUZA\nPromotor de Justiça"},{"arquivo":"2019005681964-pjsaosimao.portariadeprocedimentoadministrativo.201900833446_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPROMOTORIA DE JUSTIÇA DE SÃO SIMÃO\n\nAvenida Goiás s\/n, Edifício do Fórum, centro, São Simão\/GO\n(64)3658-1242\nwww.mpgo.mp.br\n\nPORTARIA DE PROCEDIMENTO ADMINISTRATIVO Nº 63 DE 2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, com\nfulcro nos artigos 129, inciso III, da Constituição da República, de 05 de outubro de\n1988, artigo 25, inciso IV, aliena “b”, da Lei Federal nº 8.625, de 12 de fevereiro de\n1993 (Lei Orgânica Nacional do Ministério Público), artigo 39, inciso I, da Resolução\nnº 09, de 30 de agosto e 2018 do Colégio de Procuradores de Justiça do Ministério\nPúblico do Estado de Goiás, artigo 18, da Resolução 181, de 07 de agosto de 2017, do\nConselho Nacional do Ministério Público (CNMP), artigo 33 da Resolução nº 07, de\n08 de agosto de 2018, do Colégio de Procuradores do Ministério Público do Estado de\nGoiás e\n\nCONSIDERANDO que o Plenário do Supremo Tribunal\nFederal, fixou, em repercussão geral, a tese de que o “Ministério Público dispõe de\ncompetência para promover, por autoridade própria, e por prazo razoável,\ninvestigações de natureza penal, desde que respeitados os direitos e garantias que\nassistem a qualquer indiciado ou a qualquer pessoa sob investigação do Estado”. (RE\n593727, Repercussão Geral, Relator: Min. CÉZAR PELUSO, Relator para Acórdão:\nMin. GILMAR MENDES, julgamento em 14\/5\/2015, publicação em 8\/9\/2015);\n\nPágina 1 de 4\n\n\fPROMOTORIA DE JUSTIÇA DE SÃO SIMÃO\n\nAvenida Goiás s\/n, Edifício do Fórum, centro, São Simão\/GO\n(64)3658-1242\nwww.mpgo.mp.br\n\nCONSIDERANDO\n\na\n\nnecessidade\n\nde\n\npermanente\n\naprimoramento das investigações criminais levadas a cabo pelo Ministério Público,\nespecialmente na necessidade de modernização das investigações com o escopo de\nagilização, efetividade e proteção dos direitos fundamentais dos investigados, das\nvítimas e das prerrogativas dos advogados, superando um paradigma de\ninvestigação cartorial, burocratizada, centralizada e sigilosa;\n\nCONSIDERANDO a carga desumana de processos que se\nacumula nas varas criminais do País e que tanto desperdício de recursos, prejuízo e\natraso causam no oferecimento de Justiça às pessoas, de alguma forma, envolvidas\nem fatos criminais;\n\nCONSIDERANDO,\n\npor\n\nfim,\n\na\n\nexigência\n\nde\n\nsoluções\n\nalternativas no Processo Penal que proporcionem celeridade na resolução dos casos\nmenos graves, priorização dos recursos financeiros e humanos do Ministério Público\ne do Poder Judiciário para processamento e julgamento dos casos mais graves e\nminoração dos efeitos deletérios de uma sentença penal condenatória aos acusados\nem geral, que teriam mais uma chance de evitar uma condenação judicial, reduzindo\nos efeitos sociais prejudiciais da pena e desafogando os estabelecimentos prisionais,\n\nCONSIDERANDO que o Ministério Público firmou acordo de\nnão-persecução penal com VALTEIR PEDROSA COELHO nos autos do inquérito\npolicial n° 201901073658;\nPágina 2 de 4\n\n\fPROMOTORIA DE JUSTIÇA DE SÃO SIMÃO\n\nAvenida Goiás s\/n, Edifício do Fórum, centro, São Simão\/GO\n(64)3658-1242\nwww.mpgo.mp.br\n\nCONSIDERANDO os termos do §1º, do art. 51 da Resolução nº\n09\/2018, do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás, que determina a necessidade de instauração de procedimento administrativo\npara o acompanhar a execução das obrigações firmadas no Termo de Ajustamento de\nConduta;\n\nResolve instaurar PROCEDIMENTO ADMINISTRATIVO\npara acompanhar e fiscalizar o cumprimento do acordo de não-persecução penal\nfirmado com VALTEIR PEDROSA COLEHO nos autos judiciais de n° 201901073658,\ndeterminando-se, desde já, o que segue:\n\n1)\n\nA autuação da presente PORTARIA e o registro do\n\npresente PROCEDIMENTO ADMINISTRATIVO no ATENA,\nconsoante determina a Resolução nº 09\/2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de\nGoiás;\n\n2)\n\nA remessa da presente Portaria para publicação no (Diário\n\nOficial do Ministério Público do Estado de Goiás (DOMP);\n\nPágina 3 de 4\n\n\fPROMOTORIA DE JUSTIÇA DE SÃO SIMÃO\n\nAvenida Goiás s\/n, Edifício do Fórum, centro, São Simão\/GO\n(64)3658-1242\nwww.mpgo.mp.br\n\n3)\n\nA extração de cópia do referido Termo de Acordo de não\n\nPersecução Penal e sua respectiva mídia para juntada nos\npresentes autos.\n\nSão Simão-GO, 12 de novembro de 2019.\n\nFABRÍCIO LAMAS BORGES DA SILVA\nPromotor de Justiça\n\nPágina 4 de 4"},{"arquivo":"2019005682488-Promotoria_de_Hidrol_ndia_Portaria_n__043.2019_-_Dano_Ambiental_DOMINGOS_VILEFORT_ORZIL_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE HIDROLÂNDIA\n\nPORTARIA Nº 43\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela\nPromotora de Justiça que esta subscreve, no uso de suas atribuições constitucionais\ne legais e com fulcro nos artigos 37 e 129, inciso III, da Constituição da República;\nartigo 117, inciso III, da Constituição do Estado de Goiás; artigo 25, inciso IV, letras\n\"a\" e \"b\", e artigo 26, inciso I, ambos da Lei nº 8.625\/93; artigo 47, inciso I, da Lei\nComplementar Estadual n.º 25\/98, bem como no artigo 39, inciso I, da Resolução nº\n09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás, e:\n\nConsiderando a existência dos autos judiciais nº\n5610898.63.2018.8.09.0071, Termo Circunstanciado de Ocorrência, lavrado em\ndesfavor de Domingos Vilefort Orzil, que apura a prática do crime ambiental do artigo\n60, da Lei 9.506\/98, e que naqueles autos, (evento nº 12), foi apresentado PRAD\n(Plano de Recuperação de Área Degradada);\n\nConsiderando\n\na\n\nnecessidade\n\nde\n\nacompanhar\n\no\n\ncumprimento do PRAD apresentado nos referidos autos judiciais, bem como de firmar\nT.A.C. (Termo de Ajustamento de Conduta), a fim de garantir a execução do\ncronograma apresentado;\n\nConsiderando que a Transação Penal é benefício\ncondicionado, nos crimes ambientais, à prévia composição do dano ambiental, nos\ntermos do artigo 281, inciso I, da Lei 9.605\/98;\n\n1\n\nArt. 27. Nos crimes ambientais de menor potencial ofensivo, a proposta de aplicação imediata de pena restritiva de direitos ou\nmulta, prevista no art. 76 da Lei nº 9.099, de 26 de setembro de 1995, somente poderá ser formulada desde que tenha havido a\nprévia composição do dano ambiental, de que trata o art. 74 da mesma lei, salvo em caso de comprovada impossibilidade.\n\nRua Vereador Antônio Miranda, Qd. 23, Lt. 14, esquina c\/ Av. Goiânia, Centro, Hidrolândia\/GO. Fone (62) 3553- 1193\n1 de 3\n\n\fPROMOTORIA DE JUSTIÇA DA COMARCA DE HIDROLÂNDIA\n\nConsiderando que o Procedimento Administrativo é o\nprocedimento hábil a acompanhar fatos que não ensejam investigação:\nRESOLVE\n\ninstaurar\n\no\n\npresente\n\nPROCEDIMENTO\n\nADMINISTRATIVO, DETERMINANDO, para tanto, as seguintes diligências:\na) AUTUE-SE a presente Portaria pelo procedimento de praxe,\nregistrando-se no sistema Atena;\n\nb) Junte-se a documentação anexa, iniciando o Procedimento\nAdministrativo pela presente Portaria e numerando todo o procedimento;\nc) Remeta-se, por meio eletrônico, cópia desta Portaria para\npublicação no Diário Eletrônico do Ministério Público;\nd) Promova a respectiva movimentação no sistema Atena com\na classificação dos autos e alterações necessárias;\n\ne) PROMOVA a Assessoria a elaboração de minuta do T.A.C;\n\nf) NOTIFIQUE-SE o autor do fato Domingos Vilefort Orzil, para\ncomparecer nesta Promotoria, em data previamente agendada, a fim de lhe ser proposto\nTermo de Ajustamento de Conduta sobre o dano ambiental narrado nos autos judiciais\n5610898.63.2018.8.09.0071;\ng) JUNTE-SE cópia integral do T.C.O. em curso no Projudi.\n\nApós juntada do relatório social elaborado, retornem os\nautos conclusos para ulteriores deliberações.\n\nHidrolândia, 20 de novembro de 2019.\n\nRua Vereador Antônio Miranda, Qd. 23, Lt. 14, esquina c\/ Av. Goiânia, Centro, Hidrolândia\/GO. Fone (62) 3553- 1193\n2 de 3\n\n\fPROMOTORIA DE JUSTIÇA DA COMARCA DE HIDROLÂNDIA\n\nSandra Monteiro de Oliveira Lima\nPromotora de Justiça\n\nRua Vereador Antônio Miranda, Qd. 23, Lt. 14, esquina c\/ Av. Goiânia, Centro, Hidrolândia\/GO. Fone (62) 3553- 1193\n3 de 3"},{"arquivo":"2019005682493-3quirinopolis_arquivamento_NF_201900707626_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n3ª PROMOTORIA DE JUSTIÇA\nDE QUIRINÓPOLIS\n\nNotícia de Fato n° 201900707626\nObjeto: Violação aos Princípios Administrativos\nNoticiante: anônimo\nEnvolvidos: Abrigo de idosos de Quirinópolis\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de representação anônima, formalizada pelo Portal de Combate à Corrupção, noticiando\nsupostas irregularidades no abrigo de idosos de Quirinópolis\/GO.\nÉ o relatório.\nAo ver deste órgão ministerial, a presente notícia de fato não merece prosseguimento, por não\ndispor de elementos mínimos que permitam apuração.\nSaliente-se que a representação é vaga e genérica, não sendo possível notificar o noticiante para\ncomplementá-la, por se tratar de denúncia anônima.\nAssim, determino o arquivamento da notícia de fato, nos termos do art. 6º, inc. IV, da Resolução nº\n009\/2018 do Colégio de Procuradores do Ministério Público de Goiás.\nConsiderando a impossibilidade de cientificação pessoal, por se tratar de representação apócrifa,\ndetermino a publicação da presente promoção de arquivamento no DOMP.\nRegistre-se. Publique-se. Arquive-se.\n\nQuirinópolis, 19 de novembro de 2019.\n\nAUGUSTO CÉSAR BORGES SOUZA\nPromotor de Justiça"},{"arquivo":"2019005682721-pj_taquaral_portaria_012-19_icp_001-19_fraude_certame_interesse_publico_funda_ao_aroeira_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE TAQUARAL DE GOIÁS\n\nPORTARIA N.º 012\/2019 PJ\/TG\nINQUÉRITO CIVIL N.º 001\/2019 PJ\/TG\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, POR MEIO\nDE SEU REPRESENTANTE LEGAL, TITULAR DA PROMOTORIA\nDE JUSTIÇA DA COMARCA DE TAQUARAL DE GOIÁS - GO,\nNO USO DE SUAS ATRIBUIÇÕES CONSTITUCIONAIS,\nINFRACONSTITUCIONAIS\nE\nINSTITUCIONAIS,\nCOM\nSUPORTE NO ARTIGO 129, III, DA CONSTITUIÇÃO FEDERAL;\nARTIGO 26, I, DA LEI N.º 8.625\/93 E ARTIGO 8º,\nPARÁGRAFO PRIMEIRO DA LEI N.º 7.347\/85 E ART. 2º, § 4º,\nDA RESOLUÇÃO 23\/2007 DO CNMP, ESPECIFICAMENTE NA\nDEFESA DA TRANSPARÊNCIA NA REALIZAÇÃO DO\nCONCURSO PÚBLICO E QUE:\nConsiderando que chegou ao conhecimento desta Promotoria de\nJustiça, no atendimento 2019.0076.3189, onde o Prefeito do Município de Taquaral,\ncomunica que houve fraude na realização das provas que ocorreram nos dias 08 e 15 de\nsetembro de 2019;\nConsiderando que o certame foi realizado pela Fundação Aroeira\ne que após a realização, segundo o denunciante, foram recebidas uma série de denúncias\nde candidatos de possível fraude no concurso, tais como provas com questões idênticas nos\ndois dias do concurso (prova de conhecimentos gerais do município); candidatos saindo da\nsala e fazendo consultas no celular; provas e cartões respostas xerocopiadas durante a\nrealização das provas;\nConsiderando ainda que de acordo com o denunciante nenhuma\ndas reclamações e recursos feitos pelos candidatos foram acolhidas pela Fundação Aroeira;\nConsiderando que o Ministério Público tem por obrigação a\ndefesa do Patrimônio Público em todas as formas de sua utilização pela administração\npública, e que no caso há, em princípio, indícios de Ato de Improbidade Administrativa.\n\nDiante dos fatos apontados, dos documentos colhidos e da\npossível existência de fraude na realização do certame, O MINISTÉRIO PÚBLICO\nRua Faustino Lino de Araújo, n.º 722, Centro, Taquaral de Goiás – GO\nCEP: 76640-000 – Fone: 62 3384-1121\n\n\fPROMOTORIA DE JUSTIÇA DA COMARCA DE TAQUARAL DE GOIÁS\n\nDO ESTADO DE GOIÁS, pelo Promotor de justiça que esta subscreve, no uso de\nsuas atribuições legais, com esteio no art. 129, da Constituição Federal,\nRESOLVE instaurar o presente INQUÉRITO CIVIL\nPÚBLICO, com a finalidade de investigar os fatos acima descritos e identificar a\nexistência ou não de fraude no concurso público n.º 001\/2019, no município de\nTaquaral de Goiás, e sendo o caso promover a competente Ação Civil Pública para\napuração dos fatos mencionados e DETERMINA, desde logo, nos termos da lei, as\nseguintes providências:\n1. Autue-se, com os documentos em anexo, registre-se em livro\npróprio e publique-se no placar deste órgão a instauração do presente\nde Inquérito Civil;\n2. Oficie-se o município de Taquaral de Goiás, na pessoa do Sr. Hélio\nGontijo de Oliveira, para que encaminhe a esta Promotoria de Justiça os\ndocumentos que comprovem a fraude no concurso, as quais foram citadas no\natendimento nº 2019.0076.3189;\n3. Publique-se a Instauração do Inquérito Civil Público, no DOMP –\nDiário Oficial do Ministério Público, para conhecimento.\nC U M P R A – S E.\nTaquaral de Goiás, 14 de novembro de 2019.\nJOSÉ ANTÔNIO CORREA TREVISAN\nPromotor de Justiça\n\nRua Faustino Lino de Araújo, n.º 722, Centro, Taquaral de Goiás – GO\nCEP: 76640-000 – Fone: 62 3384-1121"},{"arquivo":"2019005682755-SGOC_Portaria_171-2019-_Contrato_125-2018-GENTE_SEGURADORA_S.A-_201800337067-_realiza__o_de_seguro__2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPORTARIA N. 171\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora KEILAH CRISTINA DA SILVA, matrícula\n46437, como gestora titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato N. 125\/2018 com a empresa GENTE\nSEGURADORA S.A., inscrita no CNPJ sob o n° 90.180.605\/0001-02, objetivando a realização de\nseguro de 05 (cinco) veículos pertencentes à frota do Ministério Público do Estado de Goiás MPGO.\nDê-se ciência, publique-se e cumpra-se.\nFica Revogada a Portaria n°010\/2019 de 23\/01\/2019\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 20 de\nnovembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201800337067"},{"arquivo":"2019005683084-PJ_decis_o_arquivamento_201900738909NF_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPromotoria de Justiça da Comarca de Mara Rosa\nRodovia GO 239 esquina com Avenida Jesus de Nazaré\n(62) 3366-1441\n\nNotícia de Fato n° 201900738909\nDECISÃO\n\nTrata-se de Notícia de Fato autuada em virtude de atendimento realizado para a Sra.\nGislaine Barbosa de Sena, a qual informou que o pai de seu filho, Sr. Wate Vieira Guimarães Neto,\nvendeu 17 cabeças de gado e não repassou o valor para o adolescente, fls. 02\/03.\nÀs fls. 04, certidão informando que a noticiante foi esclarecida acerca da atribuição do\nMinistério Público.\nÉ o relatório.\nPortanto, não havendo a necessidade de intervenção ministerial, indefiro a\ninstauração de procedimento administrativo e promovo o arquivamento dos autos, com\nfulcro no artigo 6º da Resolução nº 09\/2018 do Colégio de Procuradores do Ministério Público de\nGoiás e artigo 4º, I, da Resolução nº 174\/2017 do Conselho Nacional do Ministério Público.\nDê-se ciência do presente arquivamento ao noticiante.\nApós o transcurso do prazo de 10 (dez) dias, contados da cientificação do interessado,\nnão havendo interposição de recurso para o Conselho Superior do Ministério Público – CSMP,\narquivem-se os autos nesta Promotoria de Justiça, dando-se baixa no sistema ATENA.\nRegistre-se. Arquive-se.\n\nMara Rosa, 19 de novembro de 2019.\n\nAntonella da Cunha Paladino\n\n\fPromotoria de Justiça da Comarca de Mara Rosa\nRodovia GO 239 esquina com Avenida Jesus de Nazaré\n(62) 3366-1441\n\nPromotora de Justiça"},{"arquivo":"2019005683651-10_PJ_APARECIDA_DE_GOIANIA_PORTARIA_PROCEDIMENTO_PREPARATORIO_N_006-2019_201900404437.doc_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nDécima Promotoria de Justiça de Aparecida de Goiânia\nDefesa do Patrimônio Público e Difusos, Vara da Fazenda Pública Municipal, Estadual e Registros Públicos\n\nNATUREZA: Procedimento Preparatório\nREPRESENTANTE: Anônimo\nREPRESENTADO: Kemes José Ferreira e outros\n\nPORTARIA Nº 006\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela Promotora de\nJustiça que esta subscreve, no uso de suas atribuições legais e constitucionais, em face\ndos inclusos documentos e considerando que:\n1. nos termos do artigo 127, da Constituição Federal, incumbe ao\nMinistério Público a defesa da ordem jurídica, do regime democrático\ne dos interesses sociais e individuais indisponíveis;\n2. consoante dispõe o artigo 37, caput, da Constituição Federal a\nadministração pública direta e indireta de qualquer dos Poderes da\nUnião, dos Estados, do Distrito Federal e dos Municípios obedecerá\naos princípios da legalidade, impessoalidade, moralidade, publicidade\ne eficiência;\n3. cabe ao Ministério Público atuar em defesa do cumprimento dos\npreceitos norteadores da administração pública;\n4. que foi informado pelo noticiante que nas Praças CEU das Artes\nDeputado João Pessoa e CEU das Artes Orlando Alves Carneiro,\nestão sendo cobrado mensalidades pelos servidores (professores)\npara realização de atividades nas quais deveriam ser gratuitas;\n5. que ocorreu o escoamento do prazo para conclusão do presente\nprocedimento, que encontra-se aguardando diligência encaminhada à\nSecretaria de Educação e Cultura de Aparecida de Goiânia;\n\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás\n\n\fDécima Promotoria de Justiça de Aparecida de Goiânia\nDefesa do Patrimônio Público e Difusos, Vara da Fazenda Pública Municipal, Estadual e Registros Públicos\n\n6. Resolve instaurar o presente PROCEDIMENTO PREPARATÓRIO,\ndeterminando sejam adotadas as seguintes diligências iniciais:\n\na) Registre-se no sistema Atena;\nb) Dê-se publicidade à presente portaria, remetendo-se cópia para publicação no Diário\nOficial Eletrônico do Ministério Público de Goiás, no prazo de 03 (três) dias;\nc) Após, reitere-se, as informações solicitadas por meio do oficio nº 175 e 176\/2019\n– 10ª PJ;\n\nAparecida de Goiânia, 18 de novembro de 2019.\n\nSUELENA CARNEIRO CAETANO FERNANDES JAYME\nPromotora de Justiça em Substituição Automática\n\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás"},{"arquivo":"2019005684864-15PJ_goiania_Portaria_Proc._Preparat_rio_017-19_-_regularidade_feira_da_lua_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\n\nPORTARIA N.º 017\/2019-15ªPJ\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo\nPromotor de Justiça abaixo subscrito, titular da 15ª Promotoria de Justiça da Comarca de\nGoiânia, especializada na Defesa do Meio Ambiente, no uso de suas atribuições legais e\ninstitucionais, com fulcro nos artigos 129, III, da Constituição Federal; artigo 26, I, da Lei\nn.º 8.625\/93 (Lei Orgânica Nacional do Ministério Público) e artigo 47, I, da Lei\nComplementar Estadual n.º 25\/98 (Lei Orgânica do Ministério Público do Estado de\nGoiás), resolve instaurar o presente PROCEDIMENTO PREPARATÓRIO para apurar o\nseguinte:\nConsiderando que, na data de 04.11.2019, foi recebida a\nNOTÍCIA DE FATO nº 201900773504, da lavra da Associação dos Comerciantes e\nTrabalhadores da Praça Tamandaré, noticiando às irregularidades que ocorrem na\nmontagem e na desmontagem das bancas dos feirantes da Feira da Lua, à qual ocorre aos\nsábados, no endereço sito à Praça Tamandaré, Setor Oeste, nesta Capital;\nConsiderando que, de acordo com a notícia os feirantes que ali\ndesenvolvem suas atividades encontram-se em desobediência quanto ao horário de início\nde montagem das bancas através do serviço de montagem e desmontagem;\nConsiderando que, segundo noticiado, os montadores das bancas\nestão iniciando a montagem dos equipamentos às 07:00\/08:00 horas, do período matutino\nde sábado, com antecedência de cerca de sete horas;\nConsiderando que, tais situações fazem com que o comércio da\nregião fique prejudicado em detrimento a ocorrência da referida feira;\nConsiderando que, a situação comunicada através da presente\nnotícia de fato, em tese, contraria o disposto no Art. 10, inciso II, alínea ‘b’, do Decreto\nMunicipal nº 2.385\/2014, que dispõe in verbis:\nArt. 10. As Feiras Livres e Especiais funcionarão nos seguintes\nhorários:\nI – Feiras Livres:\na) período diurno: de segunda-feira a sábado, das 6 (seis) às 13\n(treze) horas e no domingo das 6 (seis) às 14 (quatorze) horas;\nb) período noturno: das 16 (dezesseis) às 22 (vinte e duas) horas.\nII – Feiras Especiais:\na) período diurno: das 7 (sete) às 14 (quatorze) horas;\nb) período noturno: das 16 (dezesseis) às 06 (seis) horas da\nmanhã do dia seguinte. (Grifo nosso)\nConsiderando, por fim, a necessidade de averiguação preliminar\n1\n\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\n\n\f15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\n\nantes de instaurar o Inquérito Civil Público, de que trata o artigo 8º, § 1º, da Lei nº\n7.347\/85, para a cabal apuração dos fatos aventados;\nAssim considerado, RESOLVE:\nInstaurar o presente Procedimento Preparatório para averiguar as\npossíveis irregularidades bem como a regularidade ambiental e urbanística da Feira da Lua,\nsito à Praça Tamandaré, Setor Oeste, nesta Capital, desde já determinando:\nI – Autue-se a presente portaria e os documentos que acompanham,\npelo procedimento de praxe;\nII – Requisite-se à Secretaria Municipal de Desenvolvimento\nEconômico, Trabalho, Ciência e Tecnologia – SEDETEC às seguintes informações quanto\nà Feira da Lua:\na)\nRegularidade da Feira da Lua, sito à Praça Tamandaré, Setor\nOeste, nesta Capital;\nb)\n\nNúmero de permissionários autorizados;\n\nc)\n\nNúmero de bancas instaladas no local;\n\nd)\nResponsável pela instalação (montagem e desmontagem) das\nbancas.\nIII – Requisite-se à Secretaria Municipal de Planejamento Urbano e\nHabitação – SEPLANH a realização de vistoria in loco, na data de ocorrência da Feira da\nLua (Sábado), a partir das 09:00 horas, a fim de verificar se há a instalação das bancas da\nFeira da Lua, com a adoção das medidas administrativas cabíveis;\nIV – Determino, nos termos do artigo 4º, inciso VI, da Resolução nº\n23, de 17\/09\/2007, do Conselho Nacional do Ministério Público, e artigo 17, V, da\nResolução 09\/2018 do Colégio de Procuradores de Justiça do Ministério Público de Goiás,\na publicação da presente portaria no Diário Oficial do Ministério Público do Estado de\nGoiás, em conformidade com o Ato 10\/2009 da PGJ, a fim de dar publicidade à mesma.\nGabinete da 15ª Promotoria de Justiça – Núcleo de Defesa do\nMeio Ambiente da Comarca de Goiânia, aos treze dias do mês de novembro do ano de\n2019.\n\nJuliano de Barros Araújo\nPromotor de Justiça\n\n2\n\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238"},{"arquivo":"2019005684973-pj_santa_terezinha_portaria_46-2019_201700160490_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPROMOTORIA DE JUSTIÇA DE\nSANTA TEREZINHA DE GOIÁS\n___________________________________________________________________________\n\nAutos nº 201700160490\n\nPORTARIA Nº 46\/2019\nINQUÉRITO CIVIL\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu\nórgão subscritor, no exercício de suas atribuições constitucionais (artigos 129, caput, e inciso\nIII, da Constituição Federal), legais (artigo 8.º, § 1.º, da Lei n.º 7.347\/85 e Lei Complementar\nn.º 25\/98) e regulamentares (Resolução CNMP n.º 23\/2007 e Resolução CPJ nº 09\/2018); e\n\nCONSIDERANDO que compete ao Ministério Público a defesa da\nordem jurídica, do regime democrático e dos interesses sociais difusos, coletivos em sentido\nestrito, individuais homogêneos com relevância social e individuais indisponíveis;\n\nCONSIDERANDO que, nos termos do artigo 201, inciso V, do ECA,\nincumbe ao Ministério Público promover o inquérito civil e a ação civil pública para a proteção\ndos interesses individuais, difusos ou coletivos relativos à infância e à adolescência;\n\nCONSIDERANDO que incumbe ao Ministério Público a defesa do\npatrimônio público e social, da moralidade e eficiência administrativas, do meio ambiente e de\noutros interesses difusos e coletivos, na forma dos artigos 127, caput, e 129, inciso III, da\nConstituição da República, artigo 25, inciso IV, alínea “a”, da Lei n.º 8.625\/93;\n\n1\n_________________________________________________________________________________________________________________\nAv. Bernardo Sayão, Setor São Paulo, Santa Terezinha de Goiás – GO. CEP.: 76.500-000. Telefone: (62) 3339-6248\n\n\fPROMOTORIA DE JUSTIÇA DE\nSANTA TEREZINHA DE GOIÁS\n___________________________________________________________________________\n\nCONSIDERANDO que foi instaurado Procedimento Administrativo\ncom a finalidade de acompanhar as medidas adotadas pelo Município de Santa Terezinha de\nGoiás para a instalação da instituição de acolhimento institucional de menores em situação de\nrisco;\n\nCONSIDERANDO a notícia de que o imóvel no qual funcionará o\nabrigo já se encontra finalizado desde janeiro de 2019, mas até a presente data não houve\nimplementação do programa de atendimento e tampouco registro no Conselho Municipal dos\nDireitos da Criança e do Adolescente;\n\nCONSIDERANDO que os fatos em comento dizem respeito a\ninteresses difusos relativos à infância e à adolescência, exigindo apuração do Ministério Público\npara adoção das providências necessárias;\n\nRESOLVE instaurar INQUÉRITO CIVIL, por conversão do\nProcedimento Administrativo nº 201700160490, para fins de apuração das medidas adotadas\npelo Município de Santa Terezinha de Goiás para a instalação da instituição de acolhimento\ninstitucional de menores, razão pela qual determina:\n\na) autue-se a presente Portaria, convertendo-se a classe no SISTEMA\nATENA, com impressão de nova etiqueta de identificação e numeração das páginas;\n\nb) a afixação da presente portaria no local de costume, bem como a\nremessa de cópia para a publicação no Diário Oficial Eletrônico do Ministério Público, nos\ntermos do artigo 17, V, da Resolução CPJ nº 09\/2018;\n\n2\n_________________________________________________________________________________________________________________\nAv. Bernardo Sayão, Setor São Paulo, Santa Terezinha de Goiás – GO. CEP.: 76.500-000. Telefone: (62) 3339-6248\n\n\fPROMOTORIA DE JUSTIÇA DE\nSANTA TEREZINHA DE GOIÁS\n___________________________________________________________________________\n\nc) junte-se Termo de Ajustamento de Conduta (TAC) firmado com\nmunicípio, nesta data, visando à instalação e funcionamento da entidade de acolhimento.\n\nAdotadas as providências acima, voltem os autos conclusos\n\nSanta Terezinha de Goiás, 18 de novembro de 2019.\n\nWANESSA DE ANDRADE ORLANDO\nPromotora de Justiça Substituta\n\n3\n_________________________________________________________________________________________________________________\nAv. Bernardo Sayão, Setor São Paulo, Santa Terezinha de Goiás – GO. CEP.: 76.500-000. Telefone: (62) 3339-6248"},{"arquivo":"2019005685459-5pj_jatai_201200581069_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nProcedimento Administrativo – Atena nº: 201200581069\n\nRELATÓRIO CONCLUSIVO\n\nTrata-se de Procedimento Administrativo nº 158\/2012 instaurado\npelo Ministério Público para acompanhar o cumprimento das obrigações\nassumidas nos Termos de Ajustamento de Conduta firmado com as\ncompromissários Rodrigo Silva Carvalho, Leandro Silva Carvalho, Alessandro\nSilva Carvalho e Fabiano Silva Carvalho, proprietários de uma parte de terras\nda Fazenda Mata Alta, situada neste Município de Jataí (matrícula inicial nº\n15.801, sendo que após partilha do imóvel, gerou quatro novas matrículas nº\n35.065, 35.067, 35.068 e 35.069).\nTem-se que este órgão ministerial obteve conhecimento de\nirregularidades ambientais, consistente na ausência de averbação e necessidade\nde manutenção da área de preservação ambiental e de reserva legal na\npropriedade rural mencionada acima.\nDiante da gravidade dos fatos narrados, este órgão ministerial\nfirmou quatro Termos de Ajustamento de Conduta, sendo um termo com cada\num dos compromissários, visando, dentre outras obrigações, a regularização da\nárea de reserva legal e a preservação das eventuais áreas de preservação\npermanente.\nNa sequência, tentou-se a intimação dos compromissários para\ncomprovar o cumprimento das obrigações assumidas, contudo, não houve êxito,\njá que estes não foram encontrados.\nRequisitadas informações ao Cartório de Registro de Imóveis desta\nComarca de Jataí, foi encaminhando ofício pelo respectivo Cartório,\ninformando que em nenhuma das quatro matrículas consta a averbação de\nreserva legal.\nTem-se\n\nque,\n\nposteriormente,\n\nconsiderando\n\nas\n\nalterações\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-3809\n1\n\n\f5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nlegislativas, esta Promotoria de Justiça requisitou que a Secretaria Municipal do\nMeio Ambiente realizasse fiscalização na propriedade rural denominada\n“Fazenda Mata Alta”, a fim de verificar as condições das áreas de reserva legal\ne de preservação permanente do imóvel rural.\nEm seguida, obsreva-se que a Secretaria Municipal do Meio\nAmbiente encaminhou auto de constatação, informando que os compromissários\napresentaram o recibo de inscrição do imóvel rural no Cadastro Ambiental\nRural – CAR, bem como que na vistoria in loco foi possível verificar que se\ntrata de pequena propriedade rural familiar, sendo que a área de reserva legal se\nencontra consolidada e em recuperação, enquanto as áreas de preservação\npermanente estão preservadas.\nRegistra-se que, naquela época, devido ao fato do Cadastro\nAmbiental Rural não se encontrar efetivamente implantado em Goiás, de modo\nque os pedidos de inscrição no CAR não tinham sido ainda validados, este\nórgão ministerial proferiu despacho suspendendo o presente Procedimento\nAdministrativo, inicialmente, pelo prazo de 06 (seis) meses e, após, pelo prazo\nde 01 (um) ano, a fim de aguardar o posicionamento do órgão ambiental\nestadual.\nEntretanto, esta Promotoria de Justiça tomou conhecimento,\natravés do Ofício Circular nº 10\/2017 do Centro de Apoio Operacional ao Meio\nAmbiente do Ministério Público do Estado de Goiás, que a Secretaria Estadual\nde Meio Ambiente, Recursos Hídricos, Infraestrutura, Cidades e Assuntos\nMetropolitanos – SECIMA confirmou, por meio do Memorando nº 048\/2017\nGFLORA, que o Cadastro Ambiental Rural – CAR encontra-se em pleno\nfuncionamento no Estado de Goiás desde 10 de novembro de 2016.\nPor fim, para comprovar a regularidade ambiental da propriedade\nrural, foi solicitada à Secretaria Municipal do Meio Ambiente a realização de\nvistoria na fazenda, tendo constado no relatório de fiscalização enviado pelos\nfiscais ambientais que a área de reserva legal e de preservação permanente se\nencontram preservadas, bem como que as áreas vistoriadas condiziam com as\ndeclaradas no CAR.\nÉ o relatório.\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-3809\n2\n\n\f5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nDecido:\nO presente procedimento tinha por finalidade o acompanhamento\ndo caso por parte deste órgão ministerial, de modo a verificar o cumprimento\nintegral das cláusulas ajustadas no Termo de Ajustamento de Conduta celebrado\ncom Rodrigo Silva Carvalho, Leandro Silva Carvalho, Alessandro Silva\nCarvalho e Fabiano Silva Carvalho, proprietários de uma parte de terras da\nFazenda Mata Alta, situada neste Município de Jataí.\nTem-se que na época em que foi firmado o Termo de Ajustamento\nde Conduta, todo imóvel rural deveria manter área com cobertura de vegetação\nnativa, a título de reserva legal, observados porcentuais mínimos de acordo com\nsua localização, devendo, ainda, para promover a adequada regularização aver bar a área de reserva legal na respectiva matrícula junto ao Cartório de Registro\nde Imóveis.\nEntretanto, em 25 de maio de 2012 foi publicado o Novo Código\nFlorestal – Lei nº 12.651\/2012, o qual revogava o antigo Código, afastando ex pressamente a necessidade de averbação da reserva legal à margem da matrícula\ndo imóvel. Pela nova legislação, a área de reserva legal deve ser registrada no\nórgão ambiental competente por meio da inscrição no CAR. Vejamos o teor do\nartigo 18 e seus parágrafos, da Lei nº 12.651\/2012:\n“Art. 18. A área de Reserva Legal deverá ser registrada no\nórgão ambiental competente por meio de inscrição no CAR de\nque trata o art. 29, sendo vedada a alteração de sua destinação, nos\ncasos de transmissão, a qualquer título, ou de desmembramento,\ncom as exceções previstas nesta Lei.\n§ 1 o. A inscrição da Reserva Legal no CAR será feita mediante a\napresentação de planta e memorial descritivo, contendo a\nindicação das coordenadas geográficas com pelo menos um ponto\nde amarração, conforme ato do Chefe do Poder Executivo.\n§ 2 o Na posse, a área de Reserva Legal é assegurada por termo de\ncompromisso firmado pelo possuidor com o órgão competente do\nSisnama, com força de título executivo extrajudicial, que\nexplicite, no mínimo, a localização da área de Reserva Legal e as\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-3809\n3\n\n\f5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nobrigações assumidas pelo possuidor por força do previsto nesta\nLei.\n§ 3 o. A transferência da posse implica a sub-rogação das\nobrigações assumidas no termo de compromisso de que trata o §\n2o.\n§ 4 o. O registro da Reserva Legal no CAR desobriga a averbação\nno Cartório de Registro de Imóveis, sendo que, no período entre a\ndata da publicação desta Lei e o registro no CAR, o proprietário\nou possuidor rural que desejar fazer a averbação terá direito à\ngratuidade deste ato. (Redação dada pela Lei nº 12.727, de 2012).” (grifo\nnosso).\nRessalta-se que o Novo Código Florestal, em que pese tenha\nmodificado a forma de regularizar a reserva legal, permaneceu com regras para\nefetiva preservação e conservação das áreas de reserva legal e de preservação\npermanente, já que as áreas de preservação permanente também são lançadas\nnas informações para registro do CAR.\nAssim, diante da modificação da legislação ambiental, fez-se ne cessário alterar as exigências para cumprimento integral do Termo de Ajusta mento de Conduta, passando-se a exigir dos compromissários o comprovante do\nregistro do imóvel rural do CAR e a comprovação da situação atual da proprie dade, a fim de atestar a devida demarcação, conservação e proteção das áreas de\nreserva legal e de preservação permanente da propriedade em questão. Ademais,\né cediço que o sistema da SECIMA não admite a averbação nos moldes da lei\nanterior.\nNo caso em análise, verifica-se nos autos as cópias das inscrições\ndo imóvel rural no CAR, de forma a obedecer as disposições do Novo Código\nFlorestal, bem como constatasse que a Secretaria Municipal do Meio Ambiente\nrealizou vistoria in loco, tendo averiguado que as áreas de preservação perma nente e de reserva legal estavam devidamente conservadas e preservadas, aten dendo as obrigações pactuadas no Termo de Ajustamento de Conduta. Portanto,\nhouve a regularização da propriedade rural, o que, de fato, ensejaria o arquiva mento do presente Procedimento Administrativo.\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-3809\n4\n\n\f5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nRessalta-se que em razão da ausência de informação acerca da vali dação dos pedidos de inscrições no CAR trazidos pelos compromissários a esta\nPromotoria de Justiça, o presente Procedimento Administrativo ficou paralisado\npor anos, aguardando um posicionamento do órgão ambiental estadual. Todavia,\nconforme informações que chegaram ao conhecimento desta Curadoria do Meio\nAmbiente, o módulo de análise do Cadastro Ambiental Rural está em pleno fun cionamento desde 10 de novembro de 2016.\nAssim, considerando que esta Curadoria do Meio Ambiente, diante\nda alteração legislativa, não abriu mão das demais obrigações ajustadas no Ter mo de Ajustamento de Conduta, exigindo, além da apresentação do recibo de\ninscrição do imóvel rural no CAR, a efetiva comprovação da situação da propri edade, o que foi comprovado no caso em questão. Assim, inexiste, neste mo mento, interesse processual em se promover a ação civil pública ou a ação de\nexecução das obrigações de fazer ou não fazer, razão pela qual é desnecessário\na permanência da tramitação dos presentes autos extrajudiciais.\nAnte o exposto, determino o ARQUIVAMENTO do Procedimento Administrativo em voga, na forma do artigo 43 da Resolução nº 09\/2018, do\nColégio de Procuradores de Justiça do Ministério Público , sem prejuízo de sua\nreabertura diante do surgimento de novas irregularidades.\nNotifique-se os proprietários do imóvel rural , Rodrigo Silva\nCarvalho, Leandro Silva Carvalho, Alessandro Silva Carvalho e Fabiano Silva\nCarvalho, conforme determina o art. 45, § 2º, inciso II, da mencionada Resolu ção.\nExpeça-se ofício ao Cartório de Registro de Imóveis desta cida de , encaminhando cópia desta decisão de arquivamento, para a tomada das pro vidências cabíveis e necessárias junto a matrícula do imóvel rural “Fazenda\nMata Alta” (matrícula inicial nº 15.801, sendo que após partilha do imóvel, ge rou quatro novas matrículas nº 35.065, 35.067, 35.068 e 35.069).\nAdemais, considerando a determinação contida no artigo 44, da Re solução nº 09\/2018, do Colégio de Procuradores de Justiça do Ministério Públi co, o qual dispõe que a promoção de arquivamento do procedimento administra tivo destinado a acompanhar o cumprimento de cláusulas de termo de ajusta mento de conduta deve ser submetida à apreciação do Conselho Superior do Mi -\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-3809\n5\n\n\f5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nnistério Público para homologação, mediante remessa dos autos, providencie o\nencaminhamento dos autos ao Egrégio Conselho Superior do Ministério Pú blico do Estado de Goiás para apreciação.\nJataí-GO, 02 de outubro de 2019.\n\nKEILA MARTINS FERREIRA\nPromotora de Justiça\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-3809\n6"},{"arquivo":"2019005685728-2_Pj_de_Catal_o_-_Aditamento_portaria_08.2018_-_PA_201800181217_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nCOMARCA DE CATALÃO – GO\n\n2ª PROMOTORIA DE JUSTIÇA\n\nProcedimento Administrativo n° 201800181217\nObjeto: Acompanhamento de Termo de Ajustamento de Conduta na SAE.\n\nADITAMENTO PORTARIA 08\/2018\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio\nde seu Promotor de Justiça, titular da 2ª Promotoria de Justiça de Catalão, a qual\ntem atribuições na defesa do cidadão e saúde, no uso de suas atribuições\nconstitucionais\n\ne legais, notadamente aquelas previstas nos artigos 127 e 129 da\n\nConstituição Federal, no artigo 26 da Lei Orgânica Nacional do Ministério Público,\nartigo 8º da Lei Complementar n° 75\/1993, artigos 47, inciso I, e 58, incisos VII, da\nLei Complementar Estadual n° 25\/1998 (Lei Orgânica do Ministério Público do\nEstado de Goiás), dentre outras relacionadas com a defesa dos direitos dos\ncidadãos,\n\nbem\n\ncomo:\n\nRESOLVE:\n\nAditar\n\na\n\nPortaria\n\nnº\n\n08\/2018\n\nreferente\n\nao\n\npresente\n\nPROCEDIMENTO ADMINISTRATIVO, em tramitação na 2ª Promotoria de Justiça\nde Catalão, no item que se refere Superintendência Municipal de Saúde passe a\nvigorar Superintendência Municipal de Agua e Esgoto – SAE, inscrita no CNPJ\n\nRua Cristiano Aires, nº 125, centro, Catalão-GO. CEP 75701-980 Telefone (64) 3441-4434\n\n1de2\n\n\fCOMARCA DE CATALÃO – GO\n\n2ª PROMOTORIA DE JUSTIÇA\n\nn°04.750.108\/0001-52.\n\nPara tanto requer as seguintes providências:\n1. Juntada do presente aditamento nos autos e registro no\nAtena.\n2. No prazo de 03 (três) dias, publique-se a presente no\nDOEMP (Diário Oficial Eletrônico do Ministério Público);\n3. Afixe-se cópia da portaria no placar da Coordenação das\npromotorias de Justiça de Catalão, no prazo de 10 dias.\n4. Determino ao Oficial de Promotoria que realize nova vistoria\nna SAE a fim de verificar a acessibilidade do local, tais\ncomo, rampa de acesso, estacionamento, banheiros, etc.,\nanexando fotos à certidão.\n\nGabinete da Segunda Promotoria de Justiça de Catalão,\n19 de novembro de 2019.\n\nCLAUDIO BRAGA LIMA\nPromotor de Justiça\n\nRua Cristiano Aires, nº 125, centro, Catalão-GO. CEP 75701-980 Telefone (64) 3441-4434\n\n2de2"},{"arquivo":"2019005687814-15promotoriaanapolis_Portaria56.2019_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n15ª PROMOTORIA\nDE JUSTIÇA\n\nPORTARIA Nº 56\/2019\n\nInstaura Procedimento Administrativo visando acompanhar\na regularização da emissão de Licenças Ambientais para\nestações de rádio base pelo Município de Anápolis.\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio da\nPromotora de Justiça signatária, no uso de suas atribuições legais e institucionais, com fulcro\nno artigo 129, inciso III da Constituição Federal, art. 26, I da Lei Federal nº 8.625\/1993 (Lei\nOrgânica Nacional do Ministério Público), art. 47, I da Lei Complementar Estadual nº\n25\/1998 (Lei Orgânica do Ministério Público do Estado de Goiás) e art. 39 da Resolução nº\n09\/2018, do Colégio de Procuradores de Justiça do Ministério Público de Goiás:\nCONSIDERANDO a representação formulada pela Sra. Edilene Rodrigues Coelho,\nnoticiando que há aproximadamente um ano foi instalada ao lado da residência situada na Rua\n141, Quadra X, Lote 20, Bairro Alto da Bela Vista, neste Município de Anápolis, uma grande\nantena de internet, temendo pela emissão de radiação do equipamento;\nCONSIDERANDO que, após solicitação ministerial, a Secretaria Municipal de Meio\nAmbiente (SEMMA) informou, por meio do Ofício nº 540\/2019, que a Lei Municipal nº\n362\/2016 revogou tacitamente as disposições anteriormente previstas na Lei do Plano Diretor\n(Lei Complementar nº 349, de 07 de julho de 2016) acerca da implantação e funcionamento\nde estações de rádio base (torres de telefonia móvel);\nCONSIDERANDO que, no mesmo Ofício, a SEMMA informou que “o Poder Público já\nadotou providências para outorgar nova legislação nos formatos exigidos pela Lei Orgânica\nMunicipal, guardando conformidade com as demais normas aplicáveis”;\nCONSIDERANDO o disposto no artigo 10 da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça do Estado de Goiás, in verbis:\nArt. 10. O membro do Ministério Público, verificando que o fato requer\napuração ou acompanhamento, ou vencido o prazo do caput do art. 4º,\ninstaurará o procedimento próprio.\n\nRESOLVE:\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n1\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\nInstaurar PROCEDIMENTO ADMINISTRATIVO visando acompanhar a\nregularização da emissão de Licenças Ambientais para estações de rádio base pelo Município\nde Anápolis, desde já determinando o seguinte:\na) Autue-se a presente Portaria e os documentos que a acompanham pelo\nprocedimento de praxe, registrando-se no sistema Atena;\nb) Publique-se no Diário Oficial Eletrônico do Ministério Público;\nc) Solicite-se à Secretaria Municipal de Meio Ambiente (SEMMA), no prazo\nde 15 (quinze) dias, o encaminhamento do Projeto de Lei a respeito das estações de rádio\nbase, conforme informado no Ofício nº 540\/2019 – Gabinete SEMMA.\nApós o cumprimento das providências acima determinadas, volvam-me os\nautos conclusos para ulteriores deliberações.\nCumpra-se.\nGABINETE DA 15ª PROMOTORIA DE JUSTIÇA DE ANÁPOLIS, aos\n20 (vinte) dias do mês de novembro de 2019.\n\nSandra Mara Garbelini\nPROMOTORA DE JUSTIÇA\n\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n2"},{"arquivo":"2019005687953-81_Prom_159-19_-_RP__-_n_o_carcteriza_les_o_E_n_o___subst._do_administrado_-201900807526_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n1\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nDecisão de Indeferimento n. 159\/2019\/81ªProm.\nATENA: 201900807526\nNATUREZA: Notícia de fato\nOBJETO: Extirpação de árvore\nREPRESENTAÇÃO: Sr. Fernando Cesar Ferreira Franco\n\nDecisão\nVersam os presentes autos, encaminhados a esta Promotoria de Justiça pela\nSuperintendência Judiciária, registrados no ATENA sob o n.º 201900807526, sobre pretensão\ndo Sr. Fernando Cesar Ferreira Franco, residente na Rua 5, Qd. 1B, Lt. 09, Setor Campinas,\nnesta capital, objetivando intervenção ministerial no sentido de reverter denegação de\nautorização de corte de árvore proferida pela Administração Municipal, relativa a espécime\narbóreo plantado no passeio de casa vizinha a sua, cujas raízes estão danificando seu imóvel,\nconforme fls. 05\/06.\nInstruem os autos, ainda, cópia do Parecer Técnico n. 744\/2019, o qual\nponderou pela inexistência de comprovação de nexo causal entre os danos apresentados pelo\nrepresentante e as raízes da árvore, haja vista que, no entender dos técnicos da AMMA,\nnecessário seria “a apresentação de laudo de um engenheiro civil, com a devida ART,\ncomprovando tecnicamente que os danos no imóvel são causados pela árvore”, devendo tal\ndocumento ser analisado por aquela gerência. E mais, que os danos à calçada poderiam ser\nminimizados com uma maior disponibilização de espaço para a planta por meio da abertura de\nárea permeável ao seu redor e, ainda, que a calçada pode ser reconstruída, mantendo-se a\nárvore íntegra.\nÉ o relatório\nDo compulso dos autos, percebe-se não haver propriamente um\nindeferimento do pedido de extirpação do espécime arbóreo, mas o apontamento de uma\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br\nTelefones: 3243-8224 **81ªPJ - 03\n\n\f2\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\ncondicionante, qual seja, a necessidade de juntada de laudo técnico ao processo administrativo\njunto à autarquia ambiental, a fim de comprovar o nexo causal entre as raízes do espécime e o\ndano alegado, providência que deve ser adotada pelo interessado, não cabendo a esta\nInstituição suprir os requisitos apontados pela Administração para que esta decida e realize o\nque está inserido nos limites de sua competência e discricionariedade, ressaltando-se não ser o\nMinistério Público substituto processual ou mesmo advogado do administrado perante o\npoder público municipal, devendo ele próprio impulsionar e deduzir suas pretensões em nível\nadministrativo quando a questão versar sobre interesse disponível sem alcance ou repercussão\nno interesse público primário, como no caso, tendo em vista tratar-se de questão reflexa à\nesfera patrimonial do noticiante, uma vez que a reclamação versa sobre danos à sua\npropriedade.\nEste entendimento deve ser aplicado até mesmo na hipótese de sanadas as\npendências apontadas pela AMMA - se indeferido o pleito apresentado - visto que, pelos\nfundamentos trazidos acima, deve o próprio interessado, caso julgue preterido direito seu em\neventual caracterização de ilegalidade, deduzir em juízo a pretensão contra o Município, pois,\ncomo já registrado, não há notícia de lesão a interesse difuso ou coletivo, como o risco de\nqueda da árvore ou periclitação à vida ou ao patrimônio da coletividade, mas, tão somente, à\nesfera patrimonial do noticiante.\nDiante do exposto, por não se verificar lesão à interesse difuso ou coletivo\nrelacionado ao meio ambiente ou à ordem urbanística, INDEFIRO junto à 81ª Promotoria de\nJustiça a instauração de Inquérito Civil Público, procedimento inquisitorial penal ou, ainda,\nadministrativo, determinando, na oportunidade, seu arquivamento, bem como a cientificação\ndo autor da representação no endereço fornecido e a devida publicação no Diário Oficial do\nMinistério Público, para que, no prazo de 10 (dez) dias, qualquer interessado, caso queira,\ninterponha recurso perante o Egrégio Conselho Superior do Ministério Público.\n\nGoiânia, 14 de novembro de 2019.\n\nMarcelo Fernandes de Melo\nPromotor de Justiça\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br\nTelefones: 3243-8224 **81ªPJ - 03"},{"arquivo":"2019005688082-3pjcatalao_arquivamento_icp18.2016_201600430249_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Rua Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nAutos de Inquérito Civil Público nº 018\/2016 (Atena nº 201600430249)\nObjeto: apuração da situação jurídica do imóvel onde se situa a antiga Estação Ferroviária de\nCatalão, atualmente, Museu Municipal Cornélio Ramos, em função de sua relevância cultural e\nhistórica para o Município de Catalão, necessitando de proteção legal;\nInvestigados: Município de Catalão e FCA – Ferrovia Centro Atlântica S\/A\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nEGRÉGIO\n\nCONSELHO SUPERIOR DO MINISTÉRIO PÚBLICO\n\nPRECLAROS PROCURADORES DE JUSTIÇA\n\nÍNCLITA RELATORIA\n\n\f3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Rua Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nTrata-se de ICP – Inquérito Civil Público instaurado mediante Portaria nº\n033\/2016 de fls. 02\/03, para apuração da situação jurídica do imóvel onde se situa a antiga\nEstação Ferroviária de Catalão, atualmente, Museu Municipal Cornélio Ramos, em função de\nsua relevância cultural e histórica para o Município de Catalão, necessitando de proteção legal.\nNo decorrer da instrução do ICP, restou comprovado que o imóvel pertence,\nexclusivamente, ao Município de Catalão, e, que o prédio foi reformado pelo ente municipal.\nApós a realização de inúmeras diligências, conforme fls. 04\/362, dentre as quais\ndestaca-se a vistoria realizada pelo IPHAN – Instituto do Patrimônio Histórico e Artístico\nNacional às fls. 82\/92, o Ministério Público firmou Termo de Compromisso de Ajustamento de\nConduta com o investigado MUNICÍPIO DE CATALÃO, conforme fls. 364\/367, devidamente\npublicado no DOMP – Diário Oficial Eletrônico do Ministério Público, conforme certidão de fls.\n369.\nCumpre registrar que, no prédio da antiga Estação Ferroviária de Catalão,\nbem tombado como patrimônio histórico municipal, funciona o MUSEU HISTÓRICO\nMUNICIPAL CORNÉLIO RAMOS, objeto de investigação do Procedimento Preparatório\nnº 005\/2019 – Atena nº 2018005062651, em cujo procedimento, no dia 09\/09\/2019, o\nMinistério Público firmou TAC – Termo de Compromisso de Ajustamento de Conduta com\no Município de Catalão e com a Fundação Cultural Maria das Dores Campos, visando\nmedidas para adequação à legislação vigente quanto segurança e prevenção de incêndio do\nmuseu. Cumpre ressaltar que mencionado arquivamento foi submetido ao crivo do CSMP –\nConselho Superior do Ministério Público, enviado por meio do Ofício n° 352\/2019 – SPJ, de 17\nde outubro de 2019.\nConsiderando que a celebração de TAC – Termo de Ajustamento de Conduta é\numa das hipóteses de arquivamento do inquérito civil público, determino o ARQUIVAMENTO\ndos presentes autos com fulcro no artigo 9º da Lei 7.347\/85, e, artigo 33, III, da Resolução CPJ\nnº 009\/20182.\nSendo hipótese de arquivamento mediante celebração de TAC, cumpre observar o\ndisposto na RECOMENDAÇÃO nº 006, de 7 de março de 2014, expedida pela CorregedoriaGeral do Ministério Público de Goiás, que determina aos Membros do Ministério Público\nobservância rigorosa às disposições dos Assentos nºs 8º\/2014, 9º\/2014 e 10º\/2014, editados pelo\nConselho Superior do Ministério Público do Estado de Goiás.\nNesse diapasão, para acompanhamento do cumprimento das cláusulas do TAC –\nTermo de Ajustamento de Conduta firmado com MUNICÍPIO DE CATALÃO, determino a\ninstauração, mediante portaria, do competente Procedimento Administrativo, devendo ser\n1Autos de Procedimento Preparatório nº 005\/2019 – Atena nº 201800506265\nObjeto: apuração da situação de regularidade de 02 museus situados na cidade de Catalão, a saber: Museu\nLaboratório de Rochas e Minerais e Museu Municipal Cornélio Ramos.\nOrigem: 15ª Promotoria de Justiça de Goiânia\nInvestigados: Museu Laboratório de Rochas e Minerais e Museu Municipal Cornélio Ramos.\n2Art. 33. O inquérito civil será arquivado:\n...\nIII – quando celebrado compromisso de ajustamento de conduta.\n\n\f3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Rua Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\ninstruído com as cópias das folhas de capa, 02\/03, 82\/92, e, os documentos originais de fls.\n364\/367 do presente procedimento.\nNos termos do Assento 10º\/2014 do E. CSMP – Conselho Superior do Ministério\nPúblico, determino à Secretaria Auxiliar desta Promotoria de Justiça que certifique nos presentes\nautos, a instauração do competente Procedimento Administrativo para acompanhamento das\nobrigações assumidas nos TAC – Termo de Ajustamento de Conduta firmado às fls. 364\/367.\nDê-se ciência do presente despacho de arquivamento ao compromissário\nMUNICÍPIO DE CATALÃO, na pessoa do Exmo. Prefeito Dr. Adib Elias Júnior e da Exma.\nProcuradora-Geral do Município, Drª Débora Mamede Lino, nos termos do artigo 33, § 4º da\nResolução CPJ nº 009\/2018.\nCientifique, ainda, do presente despacho de arquivamento, a empresa FCA –\nFerrovia Centro Atlântica S\/A, por figurar no polo passivo da investigação, conforme portaria\nde fls. 02\/03.\nNo prazo de 03 (três) dias, contados da comprovação da efetiva cientificação\ndos interessados, remeta-se a presente promoção de arquivamento, com os autos do ICP nº\n018\/2016, contendo 02 volumes com 369 laudas, ao E. Conselho Superior do Ministério Público\ndo Estado de Goiás para apreciação nos termos dos § 2º do artigo 33 da Resolução CPJ nº\n009\/2018 e art. 101 do Regimento Interno do Conselho Superior Ministério Público.\nRessalto que, até a sessão do Conselho Superior do Ministério Público, para que\nseja homologada ou rejeitada a promoção de arquivamento, poderão as demais pessoas\nlegitimadas apresentar razões escritas ou documentos, que serão juntados aos autos do inquérito\ncivil, conforme o disposto no § 6º do artigo 33 da Resolução CPJ nº 009\/2018.\nPara ampla publicidade, publique-se o presente despacho de arquivamento no\nplacar do Edifício-sede das Promotorias de Justiça de Catalão pelo prazo de 15 dias, e, no Diário\nOficial Eletrônico do Ministério Público do Estado de Goiás – DOMP, certificando o\ncumprimento dos atos.\nCumpra-se.\nGabinete da 3ª Promotoria de Justiça de Catalão, aos 14 dias do mês de novembro\ndo ano de 2019.\n\nRoni Alvacir Vargas\nPromotor de Justiça"},{"arquivo":"2019005689029-cpj_pauta_11_sessao_ordinaria_2019_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPAUTA DA 11ª SESSÃO ORDINÁRIA DO CPJ – 25\/11\/2019.\nEm cumprimento ao disposto no inciso II, do artigo 19, do Regimento\nInterno do Colégio de Procuradores de Justiça, a secretaria divulga a pauta da décima\nprimeira sessão ordinária do Colégio de Procuradores de Justiça do ano de 2019, a\nrealizar-se no dia 25 de novembro, às 14 h, observando a ordem dos trabalhos\ndefinida no seu artigo 25:\nI - Abertura, conferência do quórum e instalação da sessão;\nII - Leitura, votação e assinatura da ata da sessão anterior;\nIII - Comunicações do Presidente;\nIV - Comunicações do Corregedor-Geral do Ministério Público;\nV - Comunicações do Ouvidor-Geral do Ministério Público;\nVI - Comunicações dos componentes do Colégio de Procuradores de Justiça;\nVII - Leitura da ordem do dia;1\nVIII - Discussão e votação das matérias constantes da ordem do dia. 2\nRELAÇÃO DOS PROCESSOS PAUTADOS (Art. 29 RICPJ):\n1 - PROCESSO Nº 2018.0049.2559\nASSUNTO: SUSCITAÇÃO DE DÚVIDA – ART. 3º, § 2º, DA RESOLUÇÃO N. 09\/2018,\nDO CPJ – INTERESSADO (A): PROMOTOR DE JUSTIÇA LUCAS ARANTES\nBRAGA. RELATORIA: COMISSÃO DE REGIMENTOS, NORMAS E ASSUNTOS\nADMINISTRATIVOS – RELATORA NA COMISSÃO: PROCURADORA DE JUSTIÇA\nMÁRCIA DE OLIVEIRA SANTOS.\n\n1\n\nArt. 13-A, VI, do RICPJ – Zelar para que, na votação das matérias em discussão, seja respeitada a seguinte ordem:\na) Matéria de interesse da classe do Ministério Público;\nb) Matéria de interesse institucional;\nc)\nMatéria afeta à Procuradoria-Geral de Justiça e à Corregedoria-Geral do Ministério Público;\nd) A vida de membro do Ministério Público;\n\nArt. 127, § 5º, do RICPJ – Se o julgamento do recurso houver de se realizar em sessão ordinária do Colégio de Procuradores,\na matéria será incluída no primeiro item da ordem do dia.\n2\n\n1\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24 - Sala 201-A – 2º andar - Ala A – Jardim Goiás\nFone – 3243-8257\/8254 – CEP: 74.805-100 - Goiânia - Goiás\n\n\f2 - PROCESSO Nº 2019.0074.9848\nASSUNTO: PLANO GERAL DE ATUAÇÃO – INTERESSADO (A): PROCURADORGERAL DE JUSTIÇA. RELATORIA: COMISSÃO DE ASSUNTOS INSTITUCIONAIS\nE DEFESA DE PRERROGATIVAS INSTITUCIONAIS – RELATOR NA COMISSÃO:\nPROCURADOR DE JUSTIÇA MARCOS DE ABREU E SILVA.\n3 – OFÍCIO N.42\/2019 – COORDENADORIA DAS PROCURADORIAS CÍVEIS\nASSUNTO: TABELA DE REPRESENTAÇÃO DOS PROCURADORES DE JUSTIÇA\nJUNTO AO TJ\/GO – INTERESSADO (A): COORDENADORA DAS\nPROCURADORIAS CÍVEIS, PROCURADORA DE JUSTIÇA ELIANE FERREIRA\nFÁVARO.\nGoiânia, 20 de novembro de 2019.\n\nLuiz Gonzaga Pereira da Cunha\nProcurador de Justiça\nSecretário Substituto do CPJ\n\n2\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24 - Sala 201-A – 2º andar - Ala A – Jardim Goiás\nFone – 3243-8257\/8254 – CEP: 74.805-100 - Goiânia - Goiás"},{"arquivo":"2019005689279-PJ_Crominia_Promo__o_de_Arquivamento_PAD_201900050525_Reforma_Pra_a_Mairipotaba_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPromotoria de Justiça da Comarca de Cromínia\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\nAutos n.º: 201900050525\n\nPROMOÇÃO\n\nDE\n\nARQUIVAMENTO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela Promotora\nde Justiça que esta subscreve, no uso de suas atribuições constitucionais e legais, PROMOVE\nO ARQUIVAMENTO do presente procedimento, pelas razões que seguem:\nTrata-se de PROCEDIMENTO ADMINISTRATIVO instaurado para\napurar notícia (fls. 04\/08) de possível irregularidade no uso de verba pública para construção\nda Praça Eleodora de Freitas, em Mairipotaba\/GO.\nRequisitado pelo Parquet, à fl. 09, o município, às fls. 10\/27, apresentou\njustificativa da paralisação das obras, bem como encaminhou documentação comprobatória.\nO Ministério Público, então, solicitou, à fl. 31, informações acerca da\nregularidade da obra em seu aspecto formal, bem como diversos documentos técnicos.\nA municipalidade, às fls. 32\/49, encaminhou a documentação solicitada e\ninformou que a paralisação das obras se deu devido à suspensão pelo Governo Estadual de\nrepasse da verba destinada à sua conclusão.\nEm seguida, solicitadas pelo Parquet ao Município de Mairipotaba os\nseguintes documentos: ART (Anotação de Responsabilidade Técnica) pela execução das\nobras, Termo de Homologação do processo licitatório referente à execução das obras,\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\nPromotora de Justiça\n\n\fPromotoria de Justiça da Comarca de Cromínia\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\nprestação de contas referente à primeira etapa do convênio e Cronograma físico atualizado,\n\nconforme fls. 50\/51, pedido reiterado às fls. 52\/53.\nPor fim, o Município encaminhou a documentação solicitada, por meio da\nqual não foram constatadas irregularidades no ato, motivo pelo qual foi determinada por esta\nSignatária a elaboração de minuta de promoção de arquivamento, cf. fls. 54\/69.\nÉ o relato do necessário. Passa-se a manifestar.\nUma análise apurada dos presentes autos permite concluir que não\nrestam providências a serem diligenciadas por este Órgão Ministerial, haja vista o\nexaurimento de seu objeto.\nAdemais, da documentação acostada ao presente procedimento não se\nvislumbra existência de irregularidades pendentes de apuração a fim de justificar o\nprosseguimento do feito.\nDesta forma, face a ausência de medidas pendentes de cumprimento e\nde providências a serem tomadas, caminho natural é o arquivamento.\nAssim sendo, com fundamento no artigo 43 da Resolução n.º 09\/2018 do\nColégio de Procuradores do MPGO, o MINISTÉRIO PÚBLICO DE GOIÁS promove o\narquivamento do presente Procedimento Administrativo.\nExpeça-se notificação a Kleydson Pinheiro da Costa, para que tome ciência\nda presente promoção de arquivamento e, caso queira, interponha recurso ao Conselho Superior\n\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\nPromotora de Justiça\n\n\fPromotoria de Justiça da Comarca de Cromínia\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\ndo Ministério Público, no prazo de 10 (dez) dias, nos termos do art. 45 da Resolução n.º 11\/2014\ndo CPJ\/MPGO.\nExpirado o prazo acima assinalado sem aposição de recurso, arquive-se os\nautos, sem remessa ao Conselho Superior do Ministério Público (artigo 47 da Resolução\nCPJ\/MPGO n.º 11\/2014 e artigo 13, § 4º, da Resolução n.º 174\/2017 do CNMP).\n\nA fim de dar publicidade à presente promoção de arquivamento,\npublique-a no Diário Oficial Eletrônico do Ministério Público.\nProceda-se às devidas anotações e baixas no sistema Atena.\nCumpra-se.\nCromínia, 23 de outubro de 2019.\n\nSANDRA RIBEIRO LEMOS\nPromotora de Justiça\n\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\nPromotora de Justiça"},{"arquivo":"2019005690274-81_Prom_Portaria_016-2019_-_PP_-_Constru__o__em_APP_e_APM_s_-_RA_1055_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nPORTARIA Nº 016\/2019\n\nO Ministério Público do Estado de Goiás, por meio de seu representante legal, com\natribuições perante a 81ª Promotoria de Justiça da Comarca de Goiânia, com atuação na defesa do\nmeio ambiente:\nCONSIDERANDO:\nque chegou a esta Promotoria de Justiça notícia de fato registrada no Atena sob o nº.\n20190079972, informando acerca da existência de construções em uma Área de Preservação\nPermanente localizada no interior do Condomínio do Lago 1º etapa;\nque consta dos autos o Informe n.º 200\/2019 – GERPUC, elaborado a partir da\nanálise de imagens de satélite, contendo as seguintes conclusões:\n“3 – Das Considerações Finais:\nFoi constatado a construção de edificações nas APM-1, APM-2 e APM-4, sendo que\nna APM-1 existem implantadas duas quadras, na APM-2 existe um edificação em\nalvenaria e na APM-4 existem duas quadras e duas edificações em alvenaria.\nA denúncia objeto dos autos relata a construção de um banheiro e uma ducha numa\nárea que deve ser uma APP ou uma APM, e pelas análises das imagens extraídas do\nGoogle Earth Pro, trata-se da APM-4, e observa-se que uma edificação (banheiro) e\nparte de uma das quadras encontra-se em Área de Preservação Permanente –\nAPP.” (grifo nosso)\n\nque cabe ao Ministério Público a defesa do meio ambiente e da ordem urbanística,\nbem como de outros interesses difusos e coletivos;\no disposto na Lei Complementar nº 014\/92, Código de Posturas de Goiânia, acerca\nda invasão de Áreas Públicas Municipais:\n“Art. 66 – É proibido, sob qualquer forma ou pretexto, a invasão de logradouros e\/ou\náreas públicas municipais.\n\nRua 23, esquina com Avenida B, Qd. 06, Lts. 15\/25, Sala. 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia – Goiás - Cep.74.805-100\ne-mail: 81promotoria@mpgo.mp.br Telefones: 3243-8224 *81ªPJ - 03\n\n\fMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nParágrafo único - A violação da norma deste artigo sujeita o infrator, além de outras\npenalidades previstas, a ter a obra ou construção, permanente ou provisória, demolida\npelo órgão próprio da Prefeitura, com a remoção dos materiais resultantes, sem aviso\nprévio, indenização, bem como qualquer responsabilidade de revogação. ”\n\no disposto na Lei n.º 12.651\/12 (Código Florestal), em seu artigo 3º, inciso II, que\ndefine Área de Preservação Permanente, como sendo uma “área protegida, coberta ou não por\nvegetação nativa, com a função ambiental de preservar os recursos hídricos, a paisagem, a\nestabilidade geológica e a biodiversidade, facilitar o fluxo gênico de fauna e flora, proteger o solo\ne assegurar o bem-estar das populações humanas”;\nque o artigo 106, § 1°, inciso I do Plano Diretor de Goiânia delimitou como área de\npreservação permanente os 50 (cinquenta) metros das faixas bilaterais contíguas aos cursos d'água,\nbem como a área de 100 (cem) metros circundante as nascentes:\nArt. 106. Constituem as APP’s as Áreas de Preservação Permanente, correspondentes às\nZonas de Preservação Permanente I - ZPA I e as Unidades de Conservação com caráter de\nproteção total e pelos sítios ecológicos de relevante importância ambiental.\n§ 1º Entende-se por Área de Preservação Permanente - APP, os bens de interesse nacional\ne espaços territoriais especialmente protegidos, cobertos ou não por vegetação, com a\nfunção ambiental de preservar os recursos hídricos, a paisagem, a estabilidade geológica,\na biodiversidade, a fauna e flora, proteger o solo e assegurar o bem-estar das populações\nhumanas:\nI - No Município de Goiânia consideram-se Áreas de Preservação Permanente – APP’s:\na) as faixas bilaterais contíguas aos cursos d’água temporários e permanentes, com\nlargura mínima de 50m (cinquenta metros), a partir das margens ou cota de inundação\npara todos os córregos; de 100m (cem metros) para o Rio Meia Ponte e os Ribeirões\nAnicuns e João Leite, desde que tais dimensões propiciem a preservação de suas planícies\nde inundação ou várzeas;\n\nRESOLVE:\ncom fulcro nos artigo 129, incisos III, VI e VIII da Constituição Federal; artigo 1º,\ninciso I, c\/c artigo 8º, § 1º da Lei n.º 7.347 de 24\/07\/85; c\/c artigo 26, inciso I, da Lei n.º 8.625\/93,\nde 12\/02\/1993, no artigo 2°, §§ 4°, 5° e 6° da Resolução n.º 23, de 17 de setembro de 2007, do\nConselho Nacional do Ministério Público, e no artigo 18, caput e § 1º, da Resolução n.º 09\/2018, do\nMinistério Público do Estado de Goiás, instaurar o presente PROCEDIMENTO\nPREPARATÓRIO visando a identificação dos responsáveis pelas construções, a obtenção de\ninformações relativas à destinação das APM’s, bem como quanto às medidas administrativas\nadotadas pelo órgão ambiental, determinando-se, para tanto, a adoção das seguintes providências:\nI – Autue-se a presente portaria pelo procedimento de praxe e publicando-a no Diário\nOficial Eletrônico, nos termos do artigo 18, §1º, da Resolução n.º 09, de 27 de agosto de 2018;\n\nRua 23, esquina com Avenida B, Qd. 06, Lts. 15\/25, Sala. 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia – Goiás - Cep.74.805-100\ne-mail: 81promotoria@mpgo.mp.br Telefones: 3243-8224 *81ªPJ - 03\n\n\fMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nII – Encaminhe-se cópia da Portaria ao CAO do Meio Ambiente, através de\nmensagem eletrônica;\nIII – Requisite-se à Agência Municipal do Meio Ambiente – AMMA, vistoria in loco\na fim de identificar os responsáveis pelas construções, bem como realizar a caracterização das\nAPM’s no que se refere à destinação das mesmas, se de natureza institucional ou não. Requisite-se,\nainda, informações quanto às ações administrativas adotadas pela AMMA, como autuação e\nnotificação, com remessa da respectiva documentação;\nIV – Após, com o aperfeiçoamento das diligências, ou decorrido o prazo de 30\n(trinta) dias, retornem-me os autos.\n\nCUMPRA-SE.\n\nGoiânia, 13 de novembro de 2019.\nMarcelo Fernandes de Melo\nPromotor de Justiça\n\nRua 23, esquina com Avenida B, Qd. 06, Lts. 15\/25, Sala. 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia – Goiás - Cep.74.805-100\ne-mail: 81promotoria@mpgo.mp.br Telefones: 3243-8224 *81ªPJ - 03"},{"arquivo":"2019005690770-pj_alto_paraiso_promo__o_de_arquivamento_nf_2019_0062_1150_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPROMOTORIA DE JUSTIÇA\nCOMARCA DE ALTO PARAÍSO DE GOIÁS\nAutos Extrajudiciais nº. 201900621150\nNatureza: Notícia de Fato\nPROMOÇÃO DE ARQUIVAMENTO\nTrata-se de Notícia de Fato instaurada a partir da solicitação de intervenção\nministerial para apurar situações de irregularidades administrativas para concessão de alvará para\nreforma e fiscalização de reforma realizada na empresa\/restaurante Tapindaré, situado nesta\ncidade.\nO Ministério Público determinou que fosse expedido ofício ao Secretário de\nObras deste Município.\nFoi acostada resposta encaminhada por meio do ofício de nº 498\/2019,\n\nencaminhado pelo Prefeito de Alto Paraíso\nÉ o breve relatório.\nPreliminarmente, chamo o feito à ordem para ressaltar à Oficiala de Promotoria\na importância de numerar as páginas todas as vezes que proceder a juntada de documentos aos\nautos extrajudiciais.\nSuperada a questão administrativa, em análise à resposta encaminhada pelo\nPrefeito de Alto Paraíso, entendo que a denúncia encaminhada foi esclarecida, pois a empresa\nrelatada solicitou autorização para realização da obra que visava “retirar obstáculos do passeio\npúblico, bem como ajustando o calçamento e a cobertura, recebendo a anuência da intervenção\n[pelo ente municipal]”.\nConsta nos autos auto de notificação expedido pela Secretaria de Obras do\nMunicípio em desfavor da empresa reclamada, datado em 20 de maio de 2019 e esclarecimentos,\npor meio de ofício encaminhado pela empresa, a qual solicitou autorização para uso do passeio\npúblico, nos Termos da Lei Complementar nº 24\/2018, do Município de Alto Paraíso.\n\nPor fim, destaca-se que o Município esclareceu que cobrará da empresa\nreclamante taxas referente ao uso do espaço público, diante da fachada construída no local.\n_________________________________________________________________________________________\nRod. GO 118, s\/n, Setor de Expansão Urbana – Prédio do Fórum\nSala da Promotoria, CEP 73.770-000,\nTel. (62) 3446-1609\/1349\/1377\nÚrsula Catarina Fernandes da Silva Pinto\nE-mail: 1altoparaiso@mpgo.mp.br\nPromotora de Justiça\n2\n\n\fPROMOTORIA DE JUSTIÇA\nCOMARCA DE ALTO PARAÍSO DE GOIÁS\nNesse diapasão, considerando que os fatos foram esclarecidos, restando\ncomprovado que o Prefeito de Alto Paraíso e sua administração não foram negligentes em relação\nà fiscalização da obra realizada pelos proprietários do Restaurante Tapindaré, a qual não está\nirregular e, aparentemente, foi finalizada, determino o ARQUIVAMENTO da presente Notícia de\nFato, com arrimo no artigo 6º da Resolução 09\/2018 do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás, sem a necessidade de remessa ao Conselho Superior do\nMinistério Público, com registro no sistema eletrônico ATENA.\nDetermino que esta promoção de arquivamento seja publicada no DOMP, pois\ntrata-se de denúncia “anônima”.\nEscoado o prazo para resposta, determino que seja certificado se houve ou não\nrecurso protocolado. Em caso negativo, determino o arquivamento definitivo dos autos, com as\ncautelas de praxe. Caso seja recepcionado recurso ou impugnação a esta decisão, volvam-me os\nautos para análise.\nDe Cavalcante para Alto Paraíso de Goiás, 12 de outubro de 2019, sábado às\n12h01.\n\nÚRSULA CATARINA FERNANDES DA SILVA PINTO\nPromotora de Justiça\n\n_________________________________________________________________________________________\nRod. GO 118, s\/n, Setor de Expansão Urbana – Prédio do Fórum\nSala da Promotoria, CEP 73.770-000,\nTel. (62) 3446-1609\/1349\/1377\nÚrsula Catarina Fernandes da Silva Pinto\nE-mail: 1altoparaiso@mpgo.mp.br\nPromotora de Justiça\n2"},{"arquivo":"2019005690935-PJ_Crominia_Promo__o_de_Arquivamento_PAD_201900235506_Manuten__o_GO_217_Trecho_Professor_Jamil_Crom_nia_Mairipotaba_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPromotoria de Justiça da Comarca de Cromínia\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\nAutos n.º: 201900235506\n\nPROMOÇÃO\n\nDE\n\nARQUIVAMENTO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela Promotora de\nJustiça que esta subscreve, no uso de suas atribuições constitucionais e legais, PROMOVE O\nARQUIVAMENTO do presente procedimento, pelas razões que seguem:\nTrata-se de PROCEDIMENTO ADMINISTRATIVO, instaurado, de ofício,\npor meio da Portaria n.º 013\/2019 (fls. 02\/03), com a finalidade de acompanhar as providências\natinentes à manutenção da GO-217, no trecho entre Professor Jamil e Mairipotaba.\nO Ministério Público, às fls. 04 e 05, solicitou à Agência Goiana de\nInfraestrutura e Obras – GOINFRA informações quanto às providências tomadas em relação à\nconclusão das obras de reparação em referido trecho.\nEm resposta, a Agência afirmou que a empresa terceirizada responsável pelo\ntrecho finalizaria as obras de manutenção.\nÀs fls. 09\/17, diligência in loco do Oficial de Promotoria na rodovia, o qual\nconstatou a permanência de graves problemas, como buracos, erosão e mato alto.\n\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\nPromotora de Justiça\n\n\fPromotoria de Justiça da Comarca de Cromínia\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\nExpedida Recomendação Ministerial, às fls. 19\/22, à GOINFRA, a fim de que\nprocedesse à imediata reabilitação e reconstrução da pista de rolamento e promovesse a\nrestauração da sinalização horizontal e vertical de mencionado trecho.\nÀs fls. 27\/30, nova diligência in loco realizada pelo Oficial de Promotoria, na\nqual foi constatada a recuperação parcial da rodovia, entretanto pendente ainda de conclusão o\nserviço de limpeza das calhas de escoamento.\nExpedientes ministeriais, às fls. 32\/34, requisitaram à Autarquia a realização\ndo serviço faltante.\nA Agência, às fls. 35\/39-v, informou que o serviço faltante ainda não havia\nsido concluído devido ao término do contrato com a terceirizada responsável pelo trecho.\nAsseverou ainda que procedimento licitatório para escolha de outra empresa iria ser realizado em\n07 de novembro do corrente ano, com previsão para, no mês seguinte, concluir a obra pendente.\nÉ o relato do necessário. Passa-se a manifestar.\nUma análise apurada dos presentes autos permite concluir que não restam\nprovidências a serem diligenciadas por este Órgão Ministerial, haja vista o exaurimento de seu\nobjeto.\nConsiderando que a Agência Goiana de Infraestrutura e Obras de Goiás\ncomunicou a realização de licitação pública a fim de contratar empresa para a conclusão da\nmanutenção da Rodovia GO-217, trecho Professor Jamil a Mairipotaba, bem como indicou\nprevisão de quando os serviços serão realizados, esta signatária não vislumbra razão para\nprosseguimento do presente feito.\n\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\nPromotora de Justiça\n\n\fPromotoria de Justiça da Comarca de Cromínia\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\nDesta forma, tem-se o exaurimento do objeto do presente feito.\nConsequentemente, não há motivo que justifique a permanência do presente procedimento nesta\nPromotoria de Justiça, face a ausência de providências a serem tomadas e de medidas pendentes\nde cumprimento.\nAssim sendo, com fundamento no artigo 43 da Resolução n.º 09\/2018 do\nColégio de Procuradores do MPGO, o MINISTÉRIO PÚBLICO DE GOIÁS promove o\narquivamento do presente Procedimento Administrativo.\nConsiderando a instauração de ofício pelo Parquet, o Ministério Público deixa\nde notificar eventual interessado, nos termos do art. 45, §2º, II, da Resolução nº 09\/2018 do\nCPJ\/MPGO.\nA fim de dar publicidade à presente promoção de arquivamento, determino\nsua publicação do Diário Oficial do Ministério Público.\nProceda-se às devidas anotações e baixas no sistema Atena.\nCumpra-se.\nCromínia, 11 de novembro de 2019.\n\nSANDRA RIBEIRO LEMOS\nPromotora de Justiça\n\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\nPromotora de Justiça"},{"arquivo":"2019005691161-9pjaparecidadegoiania_promocaodearquivamentoICP950_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n9ª Promotoria de Justiça de Aparecida de Goiânia\n(Defesa do Meio Ambiente, do Patrimônio Histórico e\nCultural e da Ordem Urbanística)\nRua São Domingos, nº 100, Centro – Aparecida de Goiânia\n(62) 3209-6909 – 9aparecida@mpgo.mp.br\n\nINQUÉRITO CIVIL PÚBLICO Nº 950\/2018 RA Nº 950\nATENA: 201800086946\nREPRESENTANTE: Anônimo\nREPRESENTADO: Município de Aparecida de Goiânia\n\nPROMOÇÃO DE ARQUIVAMENTO nº 28\/2019 – 9ª PJ\n\nTrata-se de inquérito civil público, Portaria nº 950\/2018 e RA nº 950 (Registro\nATENA nº 201800086946), instaurado pelo MINISTÉRIO PÚBLICO DO ESTADO DE\nGOIÁS, em 14 de março de 2018 (fls. 02\/04), com fulcro na Constituição Federal (artigos\n129, III, 182 e 225), Lei 7.347\/85 (artigo 8°, §1°), Lei 6.938\/81 (artigo 14, §1º), Lei\n8.625\/93 (artigos 25, IV, “a” e 26), Lei Complementar N° 25\/98 (artigo 46, VI, “a” e “b”) e\nna Resolução N° 23\/07 do Conselho Nacional do Ministério Público – CNMP, em razão de\nnotícia de fato trazida a esta Promotoria.\nPor meio de notícia de fato encaminhada a este Órgão Ministerial, pessoa que\nnão quis se identificar, informou que na Rua 1º de Maio, Qd. 48-A, Lt. 29, Cidade Livre,\nAparecida de Goiânia – GO, havia um imóvel abandonado com mato muito alto e focos de\nmosquito da dengue.\nCom\n\nbase\n\nna\n\nnarrativa,\n\neste\n\nÓrgão\n\nMinisterial\n\na\n\nfim\n\nde\n\nmaiores\n\nesclarecimentos, realizou-se inspeção ministerial aos dias 12 do mês de março do ano de\n2018, oportunidade na qual foi constatado que no endereço denunciado de fato havia um\nimóvel abandonado com risco à saúde pública, em razão de ser um ponto de vetores\ntransmissores de doenças (dengue, malária, febre amarela, zika, chikungunya).\n\n\f9ª Promotoria de Justiça de Aparecida de Goiânia\n(Defesa do Meio Ambiente, do Patrimônio Histórico e\nCultural e da Ordem Urbanística)\nRua São Domingos, nº 100, Centro – Aparecida de Goiânia\n(62) 3209-6909 – 9aparecida@mpgo.mp.br\n\nNo entanto, constatou-se um segundo local com situação irregular, pois o muro\nlimítrofe do imóvel estava com risco de desabamento e parte deste já havia desabado em\nrazão das chuvas, além da obstrução do passeio público com grande quantidade de\nentulho, situado na Rua Tangará, Qd. 32-A, Setor Cidade Livre, Aparecida de Goiânia –\nGO.\nDesta forma, requisitou-se à Secretaria Municipal de Saúde e à Secretaria\nMunicipal de Regulação Urbana, vistoria in loco com a devida fiscalização\/autuação, com\nfito de tomar as medidas administrativas cabíveis.\nEm atendimento ao Ofício n. 209\/2018-9ªPJ, a Secretaria de Saúde informou\nque o Sr. Sidney Carvalho se identificou como locatário da residência situada na Rua 1º\nde Maio e a mesma não estaria mais abandonada, em vistoria técnica não foi encontrado\npossíveis criadouros que poderiam acumular água naquele local, já no segundo endereço,\nconstatou-se a existência de um muro caído por força das chuvas e obstrução da calçada,\nde forma a prejudicar a circulação de transeuntes no local, assim, para a retirada dos\nentulhos e a verificação de risco de novo desabamento, seria necessário encaminhar para\na Defesa Civil e Regulação Urbana (fl.27).\nMediante Ofício n. 1001\/2018 – SPRU, a Secretaria Municipal de Regulação\nUrbana informou que referente à existência de entulhos em passeio público e risco de\ndesabamento, os proprietários seriam notificados via Edital e se tais notificações não\nfossem cumpridas no prazo estabelecido, os autos seriam remetidos para a Secretaria\nMunicipal de Desenvolvimento Urbano para limpeza do imóvel (fl.47).\nPosteriormente, a PGM – Procuradoria-Geral do Município encaminhou parecer\nquanto ao exercício do poder de polícia desta municipalidade, a fim de execução de\ndemolição do muro com risco de desabamento, colocando a integridade física de\ntranseuntes em perigo, com a consequente limpeza do imóvel (retirada de entulhos e\nlixos), uma vez que não foi possível notificar pessoalmente o responsável pelo local.\n\n\f9ª Promotoria de Justiça de Aparecida de Goiânia\n(Defesa do Meio Ambiente, do Patrimônio Histórico e\nCultural e da Ordem Urbanística)\nRua São Domingos, nº 100, Centro – Aparecida de Goiânia\n(62) 3209-6909 – 9aparecida@mpgo.mp.br\n\nA Administração Pública, no exercício do seu poder de polícia, poderia demolir\no muro e efetuar a limpeza sem necessidade de se judicializar a questão, sem qualquer\nirregularidade (fl. 83). Assim sendo, a demolição de fato foi realizada pela municipalidade,\nconforme Ofício n. 1404\/2019 – SPRUR (fl.127).\nContudo, mediante Ofício n. 0085\/2019, a Brigada de Incêndios Florestais\nAnjos Verdes do Brasil, encaminhou informações e imagens de uma área situada no Setor\nCidade Livre catalogada como APM, que estaria ocupada de maneira irregular, imóvel que\ncorresponde ao segundo endereço de investigação do presente inquérito (Rua Tangará,\nQd. 32-A, Setor Cidade Livre, Aparecida de Goiânia – GO).\nDessa maneira, em resposta às requisições ministeriais por meio do Ofício n.\n1.036\/2019, o Cartório de Registro de Imóveis de Aparecida de Goiânia encaminhou cópia\nda documentação referente a titularidade do imóvel supramencionado. Conforme as\ncertidões da quadra 32-A, de fato estava destinada como APM e foi vendida à\nparticulares, e atualmente foi dividida aos herdeiros, tendo em visita que são falecidos.\nÉ o relatório.\nO presente procedimento tem por objeto de investigação dois imóveis\nabandonados no Setor Cidade Livre, Aparecida de Goiânia.\nAo Ministério Público incumbe a defesa da ordem jurídica, do regime\ndemocrático e dos interesses sociais e individuais indisponíveis, como preceitua a\nConstituição Federal (artigo 127, Constituição Federal).\nEntre as diversas funções do órgão ministerial está a de promover o inquérito\ncivil e a ação civil pública, para a proteção do patrimônio público e social, do meio\nambiente e de outros interesses difusos e coletivos (artigo 129, Constituição Federal).\n\n\f9ª Promotoria de Justiça de Aparecida de Goiânia\n(Defesa do Meio Ambiente, do Patrimônio Histórico e\nCultural e da Ordem Urbanística)\nRua São Domingos, nº 100, Centro – Aparecida de Goiânia\n(62) 3209-6909 – 9aparecida@mpgo.mp.br\n\nNo mesmo sentido, a Lei Orgânica Nacional do Ministério Público (Lei\n8.625\/93), em seu artigo 25, inciso IV, alínea “a”, assim preceitua:\nArt. 25. Além das funções previstas nas Constituições Federal e Estadual,\nna Lei Orgânica e em outras leis, incumbe, ainda, ao Ministério Público:\n[…]\nIV – promover o inquérito civil e a ação civil pública, na forma da lei:\na) para a proteção, prevenção e reparação dos danos causados ao meio\nambiente, ao consumidor, aos bens e direitos de valor artístico, estético,\nhistórico, turístico e paisagístico, e a outros interesses difusos, coletivos e\nindividuais indisponíveis e homogêneos.\n[…]\n\nA definição legal acerca dos interesses difusos, coletivos, individuais\nindisponíveis e homogêneos está insculpida no artigo 81 do Código de Defesa do\nConsumidor, que assim dispõe:\nArt. 81. A defesa dos interesses e direitos dos consumidores e das vítimas\npoderá ser exercida em juízo individualmente, ou a título coletivo.\nParágrafo único. A defesa coletiva será exercida quando se tratar de:\nI – interesses ou direitos difusos, assim entendidos para efeitos deste\nCódigo, os transindividuais, de natureza indivisível, de que sejam titulares\npessoas indeterminadas e ligadas por circunstâncias de fato;\nII – interesses ou direitos coletivos, assim entendidos, para efeitos deste\nCódigo, os transindividuais, de natureza indivisível, de que seja titular\ngrupo, categoria ou classe de pessoas ligadas entre si ou com a parte\ncontrária por uma relação jurídica de base;\nIII – interesses ou direitos individuais homogêneos, assim entendidos os\ndecorrentes de origem comum.\n\nE por fim, sobre os direitos individuais homogêneos, Rizzato Nunes ensina que:\nAqui os sujeitos são sempre mais de um e determinados. Mais de um,\nporque em sendo um só, o direito é individual simples, e determinado\nporque neste caso, como o próprio nome diz, apesar de homogêneos, os\ndireitos protegidos são individuais.\nAssim, delimita-se legal e doutrinariamente o campo de atuação do\nMinistério Público e conclui-se que, em linhas gerais, sua atuação baseiase na defesa dos interesses com repercussão social, tendo sempre como\npano de fundo o interesse coletivo.\n\n\f9ª Promotoria de Justiça de Aparecida de Goiânia\n(Defesa do Meio Ambiente, do Patrimônio Histórico e\nCultural e da Ordem Urbanística)\nRua São Domingos, nº 100, Centro – Aparecida de Goiânia\n(62) 3209-6909 – 9aparecida@mpgo.mp.br\n\nVale ressaltar que, com o fito de apurar a existência de irregularidade(s)\nrelacionada(s) à atribuição desta Promotoria (Curadoria do Ambiente, Patrimônio\nHistórico, Cultural e Urbanismo), instaurou-se o presente inquérito civil público. Porém,\ncom a ação administrativa exercida pelo Município, através da Secretaria Municipal de\nRegulação Urbana e Secretaria Municipal de Desenvolvimento Urbano, como pode se\nverificar diante das providências adotadas, consubstanciadas na demolição do muro e\nlimpeza, ainda considerando que o primeiro endereço encontra-se resolvido em\nrazão da locação do imóvel, constada pela municipalidade, torna-se desnecessária a\ncontinuidade desta investigação.\nQuanto as supostas irregularidades referente à alienação de bem público no\nSetor Cidade Livre, considerando o objeto do presente inquérito civil público que foi\nsolucionado, encaminhe-se cópia integral dos autos para distribuição à Promotoria de\nJustiça com atribuição em defesa do Patrimônio Público para fins de ciência e\nprovidências cabíveis.\nAnte o exposto, considerando que o objeto da presente investigação foi\nsolucionado, não mais subsistindo as irregularidades inicialmente apontadas, não se vê\nviabilidade em propor a ação civil pública de que cuida a Lei 7.347\/85, razão pela qual\npromove-se o arquivamento do presente inquérito civil público.\nReserva-se a esta Promotoria de Justiça, todavia, a possibilidade de reabrir as\ninvestigações, caso de outras provas tenha notícia.\nDesta forma, determino, em conformidade com a Resolução nº 09\/2018 do\nColégio de Procuradores de Justiça e nos termos do artigo 10, §1º da Resolução nº 23 do\nConselho Nacional do Ministério Público, a publicação da promoção de arquivamento no\nDiário Oficial do Ministério Público do Estado de Goiás, a fim de dar publicidade à mesma.\n\n\f9ª Promotoria de Justiça de Aparecida de Goiânia\n(Defesa do Meio Ambiente, do Patrimônio Histórico e\nCultural e da Ordem Urbanística)\nRua São Domingos, nº 100, Centro – Aparecida de Goiânia\n(62) 3209-6909 – 9aparecida@mpgo.mp.br\n\nCientifique-se o Município de Aparecida de Goiânia-GO com apoio no artigo\n33, §§2º, 3º e 4º da Resolução nº 09\/2018 do Colégio de Procuradores de Justiça. Por\nforça do artigo 33, §2º da Resolução nº 09\/2018 do Colégio de Procuradores de Justiça.\nPor força do artigo 33, §2º da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça, remeto estes autos ao Egrégio Conselho Superior do Ministério\nPúblico, para o necessário exame desta promoção de arquivamento.\nDigitalize e remeta-se cópia integral do ICP à Coordenação das Promotorias de\nAparecida de Goiânia para redistribuição a uma das promotorias com atribuição em\ndefesa ao Patrimônio Público, tendo em vista a alienação de bem público para particular.\nÀ secretaria para as providências de praxe.\nAparecida de Goiânia, 19 de novembro de 2019.\nÉLVIO VICENTE DA SILVA\nPromotor de Justiça"},{"arquivo":"2019005691831-65PJ_Goiania_Decis_o_n__866_-_2019_-_Sebastiana_Rodrigues_dos_Santos._-_201700448326_-_CATS._FAV._falta_de_interesse_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº 201700448326\nDecisão nº 866\/2019\n\nElysson dos Santos Oliveira compareceu ao Ministério Público solicitando\ndisponibilização dos fármacos RANIBIZUMABE para a Sra. Sebastiana Rodrigues\ndos Santos.\nRemetido o requerimento à Câmara de Avaliação Técnica em Saúde, foi\nemitido parecer técnico favorável acerca da dispensação do fármaco.\nAnalisando os autos, verifica-se que a parte interessada não realizou\ncontato com esta Promotoria de Justiça há mais de um ano, configurando, portanto,\nfalta de interesse em dar continuidade ao procedimento administrativo.\nConsiderando o exposto e não havendo novas medidas administrativas a\nserem adotadas por esta Promotoria de Justiça, determino o arquivamento dos\nautos.\nGoiânia, 12 de novembro de 2019.\n\nHaroldo Caetano\nPromotor de Justiça\n\nlmbf"},{"arquivo":"2019005692653-esump_EDITAL_-_PROCESSO_SELETIVO_-PONTOS_CR_TICOS_NA_GEST_O_P_BLICA_MUNICIPAL_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n________________________________________________________________________________________________\nPROCESSO SELETIVO - EDITAL N.º 014\/2019-ESUMP\nSELECIONA MEMBROS E SERVIDORES PARA PARTICIPAREM DO CURSO PONTOS CRÍTICOS NA GESTÃO\nPÚBLICA MUNICIPAL\nO DIRETOR DA ESCOLA SUPERIOR DO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, no\nexercício das suas atribuições, estabelecidas no artigo 65 da Lei Complementar Estadual n. 25\/1998, nos artigos 3º e 4º\ndo Ato PGJ n. 13\/2011 e no artigo 11 do Regimento Interno da Procuradoria-Geral de Justiça do Estado de Goiás, e\nCONSIDERANDO que compete à Escola Superior do MPGO (ESUMP) realizar seminários, congressos, cursos,\nsimpósios, pesquisas e estudos, visando ao aprimoramento profissional e cultural dos membros do Ministério Público e\nde serviços auxiliares;\nCONSIDERANDO que o evento PONTOS CRÍTICOS NA GESTÃO PÚBLICA MUNICIPAL (autos 2019 0063\n0521) interessa a um número expressivo de membros e servidores que atuam na área;\nCONSIDERANDO a necessidade de se oportunizar a todos os membros e servidores, em igualdade de condições,\nparticiparem das atividades promovidas ou custeadas com recursos destinados à atualização profissional e\naperfeiçoamento técnico no âmbito da ESUMP.\nCONSIDERANDO o teor do Processo Atena n.º 2019 0063 0521, no qual foi autorizado pela Procuradoria-Geral\nde Justiça o custeio de vagas, conforme Ato PGJ n. 25, de 11 de agosto de 2016, para participarem do referido evento.\nRESOLVE:\n1. Do Evento\n1.1. Realização:\nEscola Superior do MPGO; CAO (áreas do patrimônio público e do terceiro setor\/ criminal)\n1.2. Nome do Evento:\nPontos Críticos na Gestão Pública Municipal\n1.3. Público-alvo\nIntegrantes do MPGO.\n1.4. Carga Horária:\n24 horas-aula\n1.5. Local de Realização:\nSala T-15 do MPGO\n1.6. Data:\n05, 06 e 09 de dezembro de 2019.\n1.7. Objetivo:\nApresentar os pontos mais críticos relacionados à arrecadação da receita e à execução da despesa pública municipal, e as\nmaiores evidências de fraudes em sua execução. Ao final do encontro, os participantes deverão ser capazes de conhecer\n\n\f________________________________________________________________________________________________\no ciclo da execução da receita e despesa orçamentárias, interpretar as exigências legais conforme a jurisprudência\npacificada do TCU e do TCE, bem como identificar fraudes em procedimentos de realização da despesa e execução da\nreceita pública.\n1.8. Programação:\nHorário\n08h às 12h\n\n14h às 18h\n\n08h às 12h\n\n14h às 18h\n\nConteúdo\/ Palestrante (s)\n05 de dezembro\nORÇAMENTO PÚBLICO\n PPA\/LDO\/LOA\no Conteúdos essenciais para a execução da despesa pública - Motivos\no É necessário a indicação de recursos orçamentários para iniciar a\ndespesa?\no Como os Municípios elaboram suas peças de planejamento\no Exemplos práticos\nARRECADAÇÃO E EXECUÇÃO DA RECEITA\n Renúncia de Receita\no Regras de renúncia de receita, segundo a LRF\n Acompanhamento da arrecadação x previsão\no Procedimentos a serem adotados perante a insuficiência de arrecadação\nESTÁGIOS DA DESPESAS\n Empenho, Liquidação e Pagamento\no Conceitos Jurídicos e Fraudes nos Processos\nLICITAÇÕES, COMPRAS E CONTRATOS\n Análise de editais de licitações de obras públicas\no Jurisprudência do TCU\/TCE\n Cláusulas ilegais ou restritivas de competitividade nas licitações municipais\no Análises de editais extraídos dos portais de transparência dos municípios.\no Jurisprudência do TCU\/TCE\n Diferenças entre Serviços de Terceiros-PF e Contratação de Mão-de-obra\no Erros comuns praticados por Municípios.\no Fraudes detectadas para fugir aos limites de gastos com pessoal –\nverbas da Saúde\no Jurisprudência do TCU\/TCE\no Casos Práticos\n06 de dezembro\nLICITAÇÕES, COMPRAS E CONTRATOS\n Fracionamento da despesa\no Dispensa de Licitação (art. 24, inc. I, II e IV da Lei 8666\/93)\no Jurisprudência do TCU\/TCE\n Inexigibilidade de Licitação\no Visão geral sobre contratação por inexigibilidade de licitação\no Serviços técnicos profissionais, natureza singular e notória especialização\no Jurisprudência do TCU\/TCE\nLICITAÇÕES, COMPRAS E CONTRATOS\n Dispensa de Licitação\n\n\f________________________________________________________________________________________________\n\n08h às 12h\n\n14h às 18h\n\no Visão geral sobre contratação por dispensa de licitação\no Dispensando a licitação de forma irregular e fuga à licitação\no Jurisprudência do TCU\/TCE\nATA DE REGISTRO DE PREÇOS\n Funcionalidade\n Fraudes de fugas à licitação\n Regras e jurisprudência do TCU\/TCE\n09 de dezembro\nTRATAMENTO DIFERENCIADO A ME E EPP NAS CONTRATAÇÕES\nPÚBLICAS\n Lei Complementar 123\/2006\nLIMITE DE GASTOS DE PESSOAL\n Medidas e consequências quando do excesso de gastos com pessoal\n Fraudes detectadas para não extrapolar os limites de gastos com pessoal\nFROTAS E CONTROLE DE COMBUSTÍVEIS DO TRANSPORTE\nESCOLAR\n Fraudes detectadas na aquisição de combustíveis\nGASTOS COM MEDICAMENTOS\n Análise de Editais de Aquisição de Medicamentos\n Controle de distribuição dos medicamentos\n Elevação arbitrária de preços\nSITUAÇÕES DE DESCUMPRIMENTO DA LEGISLAÇÃO PELOS\nGESTORES MUNICIPAIS\n Casos Práticos\n\n2. Do Número de vagas\n2.1. Serão oferecidas 60 (sessenta) vagas para integrantes do MPGO (custeadas, conforme Ato PGJ n. 25, de 11 de agosto\nde 2016), assim distribuídas:\na)\n\n20 (vinte) vagas para membros do MPGO (custeadas, conforme Ato PGJ n. 25, de 11 de agosto de 2016);\n\nb) 10 (dez) vagas para servidores do MPGO (custeadas, conforme Ato PGJ n. 25, de 11 de agosto de 2016);\nc)\n\n30 (trinta) vagas para membros do MPGO (sem custeio);\n\n2.2. Além das vagas acima, ficam reservadas mais 07 (sete) vagas (custeadas, conforme Ato PGJ n. 25, de 11 de agosto\nde 2016) para Promotores de Justiça que se encontram em estágio probatório e ainda não completaram as 200 horas\nexigidas, conforme Resolução CSMP n. 02\/2014, bem como 05 (cinco) vagas para o Ministério Público do TCM.\n2.3. Não havendo interessados acima (itens 2.1 e 2.2), as vagas serão revertidas para servidores, estagiários e voluntários\ndo MPGO, sem qualquer custeio.\n3. Do período e procedimento para inscrição\n3.1. As inscrições serão realizadas no período de 19 de novembro de 2019 até às 08h do dia 02 de dezembro de 2019, por\nmeio de formulário eletrônico disponibilizado no endereço https:\/\/ead.mpgo.mp.br\/course\/view.php?id=282, salvo os\ninteressados do item 2.2, os quais observarão o item 3.5 abaixo.\n\n\f________________________________________________________________________________________________\n3.2. Durante o pedido de inscrição deverá ser informado no questionário disponibilizado no ambiente virtual a opção\ndesejada.\n3.3. A confirmação do pedido das inscrições pela ESUMP será feita por meio de correspondência eletrônica enviada ao\ne-mail do interessado.\n3.4. A ESUMP não se responsabilizará por solicitação de inscrição não recebida por motivos de ordem técnica, falhas de\ncomunicação, congestionamento das linhas de comunicação, bem como por outros fatores que impossibilitem o\nrecebimento de dados.\n3.5. Os pedidos de inscrição para as vagas reservadas no item 2.2 devem ser encaminhados ao e-mail da ESUMP:\nestudosepesquisas@mpgo.mp.br.\n4. Do critério de seleção\n4.1. Havendo maior número de inscritos que o número de vagas, a seleção seguirá o critério de sorteio, observada a\ncategoria, que ocorrerá na ESUMP, no dia 02 de dezembro de 2019, às 15h.\n4.2. Será formado um cadastro de reserva com os interessados que não forem selecionados no sorteio.\n5. Da publicação do resultado\n5.1. Até às 17h do dia 03 de dezembro de 2019 será publicada a lista dos selecionados, salvo motivo de força maior.\n5.2. Finalizado o processo seletivo, os nomes selecionados serão encaminhados à Superintendência de Finanças para\nvalidação dos pedidos de diárias.\n6. Da desistência\n6.1 A ESUMP deverá ser comunicada sobre a desistência do pedido de inscrição ou da impossibilidade do\ncomparecimento ao evento pelo e-mail: estudosepesquisas@mpgo.mp.br.\n6.2. O descumprimento do item 6.1 poderá acarretar a impossibilidade de inscrição nos eventos promovidos pela ESUMP\npor até 30 dias.\n7. Da prorrogação das inscrições\n7.1. Encerrado o prazo das inscrições e publicada a lista dos selecionados, caso não sejam preenchidas as vagas, as\ninscrições serão prorrogadas até o início do evento ou enquanto houver vaga.\n7.2. O interessado deverá solicitar a sua inscrição encaminhando pedido ao e-mail estudosepesquisas@mpgo.mp.br.\n8. Das disposições finais\n8.1. Quaisquer dúvidas referentes a\nestudosepesquisas@mpgo.mp.br.\n\neste processo\n\nseletivo\n\ndeverão\n\nser\n\nendereçadas para\n\no\n\ne-mail\n\n\f________________________________________________________________________________________________\n8.2. Os casos omissos neste Edital serão resolvidos pela Diretoria da ESUMP.\n8.3. O requerimento de inscrição e a participação do servidor no evento pressupõe a autorização da chefia imediata.\n8.4. O deferimento do pagamento de diárias e indenização de transporte dependerá do preenchimento dos requisitos do\nAto PGJ n. 25, de 11 de agosto de 2016.\nESCOLA SUPERIOR DO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, em Goiânia, aos 19 de\nnovembro de 2019.\n\nMARCELO ANDRÉ DE AZEVEDO\nPromotor de Justiça e Diretor da ESUMP"},{"arquivo":"2019005693198-SGOC_CPL_AtaJulgamento_Ed.100-2019_CO_-_Proposta_-_Execu__o_de_obra_de_constru__o_escada_Santo_Ant_nio_-_abertura_de_proposta_2_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nAta de Julgamento de Proposta - 2\nEdital de Licitação n.º 100\/2019\nModalidade: Tomada de Preços\nTipo: Menor Preço Global\nAos 20 (vinte) dias do mês de novembro do ano de dois mil e dezenove, às 14h, na sala nº 235\nda Procuradoria-Geral de Justiça, situada à Rua 23, esquina com Av. Fued José Sebba, qd. A6, lts. 15\/24, 2º andar, Jardim Goiás – Goiânia-GO, reuniram-se Presidente e membros da 2ª\nComissão Permanente de Licitação, Portaria nº 152\/2019, para julgamento da proposta do\nEdital de Licitação 100\/2019, 2019 0022 5598, de 22\/04\/2019, – Modalidade: \"Tomada de\nPreços\", Tipo: \"Menor Preço Global\", que trata da contratação de empresa para execução de\nobra de construção de escada para acesso ao fórum de Santo Antônio do Descoberto. Após\nanálise da proposta apresentada, com a parte técnica a cargo da Superintendência de\nEngenharia, a empresa HP ENGENHARIA E CONSULTORIA EIRELI ME apresentou a\nmenor proposta no valor de R$ 28.430,49 (vinte e oito mil, quatrocentos e trinta reais e quarenta e\nnove centavos), sendo classificada no presente certame. Diante das considerações apresentadas, a\nempresa HP ENGENHARIA E CONSULTORIA EIRELI ME foi declarada vencedora do\ncertame. Transcorridos os trabalhos, nada mais havendo a ser tratado, encerrou-se a reunião às\n15h. Lavrando-se esta ATA que vai assinada pela Presidente e membros da 2ª CPL.\nLindaucy Siqueira de Oliveira\nPresidente 2ª CPL\n\nCarla Dias Marinho\nMembro da 2ª CPL\n\nRâmisa Borges e Silva\nMembro da 2ª CPL"},{"arquivo":"2019005693670-PJ_Crominia_Promo__o_de_Arquivamento_PAD_201900185647_Not_cias_Suposto_Nepotismo_Professor_Jamil_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\nPromotoria de Justiça da Comarca de Cromínia\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\nAutos n.º: 201900185647\n\nPROMOÇÃO\n\nDE\n\nARQUIVAMENTO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela Promotora de\nJustiça que esta subscreve, no uso de suas atribuições constitucionais e legais, PROMOVE O\nARQUIVAMENTO do presente procedimento, pelas razões que seguem:\nTrata-se de PROCEDIMENTO ADMINISTRATIVO, instaurado, por meio\nda Portaria nº 012\/2019 (fls. 02\/03), a partir de diversas notícias (fls. 02\/18, 19, 21, 22, 23,\n24\/26, 34) de nepotismo na Administração Pública de Professor Jamil\/GO.\nEm atenção ao expediente ministerial de fls. 27\/28, o município encaminhou,\nàs fls. 29\/33, informações detalhadas acerca dos cargos comissionados existentes.\nEm seguida, o Ministério Público requisitou ao município (fls. 35\/36) a relação\nespecificada, com indicação da qualificação profissional, dos ocupantes de cargos comissionados\nque possuem parentesco (em linha reta ou colateral) com o prefeito municipal.\nInformações apresentadas às fls. 37\/40.\nÉ o relato do necessário. Passa-se a manifestar.\n\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\nPromotora de Justiça\n\n\fPromotoria de Justiça da Comarca de Cromínia\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\nUma análise apurada dos presentes autos permite concluir que não restam\nprovidências a serem diligenciadas por este Órgão Ministerial, haja vista o exaurimento de seu\nobjeto.\nAcerca do nepotismo, o colendo Supremo Tribunal Federal pacificou a\ndiscussão sobre o tema por meio da Súmula Vinculante nº 13, nos seguintes termos:\nA nomeação de cônjuge, companheiro ou parente em linha reta,\ncolateral ou por afinidade, até o terceiro grau, inclusive, da\nautoridade nomeante ou de servidor da mesma pessoa jurídica\ninvestido em cargo de direção, chefia ou assessoramento, para o\nexercício de cargo em comissão ou de confiança ou, ainda, de\nfunção gratificada na administração pública direta e indireta em\nqualquer dos poderes da União, dos Estados, do Distrito Federal e\ndos Municípios, compreendido o ajuste mediante designações\nrecíprocas, viola a Constituição Federal.\n\nNo entanto, o Pretório Excelso firmou entendimento que a cargos políticos\nnão se aplica transcrita súmula vinculante, ressalvados os casos de inequívoca falta de\nrazoabilidade, por manifesta ausência de qualificação técnica ou idoneidade moral:\nDIREITO ADMINISTRATIVO. AGRAVO INTERNO EM RECLAMAÇÃO.\nNEPOTISMO. SÚMULA VINCULANTE 13. 1. O Supremo Tribunal\nFederal tem afastado a aplicação da Súmula Vinculante 13 a cargos\npúblicos de natureza política, ressalvados os casos de inequívoca\nfalta de razoabilidade, por manifesta ausência de qualificação\ntécnica ou inidoneidade moral. Precedentes. 2. Não há nos autos\nqualquer elemento que demonstre a ausência de razoabilidade da\nnomeação. 3. Agravo interno a que se nega provimento. (Rcl.\n28.024 a AgReg.; Supremo Tribunal Federal, 1ª Turma; Rel. Min.\nRoberto Barroso; Julgamento 29\/05\/2018).\n\nAssim, considerando que não foram encontrados indícios de falta de\nrazoabilidade nas nomeações a cargos comissionados do município de Professor Jamil, seja por\nausência de qualificação técnica ou idoneidade moral de seus ocupantes, esta signatária não\nvislumbra razões para prosseguir com o presente feito.\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\nPromotora de Justiça\n\n\fPromotoria de Justiça da Comarca de Cromínia\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\nDesta forma, tem-se o exaurimento do objeto do presente feito.\nConsequentemente, não há motivo que justifique a permanência do presente procedimento nesta\nPromotoria de Justiça, face a ausência de providências a serem tomadas e de medidas pendentes\nde cumprimento.\nAssim sendo, com fundamento no artigo 43 da Resolução n.º 09\/2018 do\nColégio de Procuradores do MPGO, o MINISTÉRIO PÚBLICO DE GOIÁS promove o\narquivamento do presente Procedimento Administrativo.\nTendo em vista as várias notícias encaminhadas por diversos noticiantes,\ninclusive por via anônima, o Ministério Público deixa de notificar eventual interessado, nos termos\ndo art. 45, §2º, II, da Resolução nº 09\/2018 do CPJ\/MPGO.\nA fim de dar publicidade à presente promoção de arquivamento, determino\nsua publicação do Diário Oficial do Ministério Público.\nProceda-se às devidas anotações e baixas no sistema Atena.\nCumpra-se.\nCromínia, 11 de novembro de 2019.\n\nSANDRA RIBEIRO LEMOS\nPromotora de Justiça\n\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\nPromotora de Justiça"},{"arquivo":"2019005694335-53pj_arquivamento_201500151466__20.11.19_2523_20191121.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 21\/11\/2019 - Edição: 2523\n\n53ª Promotoria de Justiça de Goiânia-GO\nD e f e s a do C i d a d ã o\n\nInquérito Civil nº 201700151466\nInteressado: UPA Jardim Curitiba\nControle: 1003 \/2019\n\nPROMOÇÃO DE ARQUIVAMENTO\nTrata-se de inquérito civil instaurado pela 53ª Promotoria de Justiça, considerando\ndenúncia anônima acerca de possíveis irregularidades sanitárias na UPA do Jardim Curitiba.\nRelatório de inspeção sanitária da VISA, às fls. 12\/15;\nRelatório de inspeção sanitária da VISA, às fls. 22\/25;\nRelatório de inspeção sanitária da VISA, às fls. 46\/50;\nRelatório de inspeção sanitária da VISA, às fls. 51\/55;\nRelatório de inspeção sanitária da VISA, às fls. 96\/99;\nTermo de Audiência conjunta entre representantes da VISA, SMS e do Distrito Sanitário\nNoroeste, às fls. 113;\nRelatório de inspeção sanitária da VISA, às fls. 190\/191;\nÉ o relatório.\nO presente Inquérito Civil foi instaurado considerando denúncia anônima realizada por\nmeio do CAO Saúde, acerca de possíveis irregularidades estruturais e sanitárias na UPA Jardim Curitiba.\n\nRua 23 esq. c\/ Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, Sala-T33, Jardim Goiás – Goiânia – CEP: 74.805-100 gtl\n\n\f53ª Promotoria de Justiça de Goiânia-GO\nD e f e s a do C i d a d ã o\n\nA unidade é responsável pela urgência e emergência médica e odontológica, pela saúde\nda população do Jardim Curitiba e adjacências, com atendimento 24 (vinte e quatro) horas.\nA priori, considerando a importância da unidade para o atendimento local, a Vigilância Sanitária do\nMunicípio foi acionada e após a vistoria, concluiu que existiam problemas relacionados a equipamentos, procedimentos,\nrecursos humanos e estrutura física.\nQuanto aos procedimentos, verificou-se que não havia padronização e o quantitativo de profissionais\nseria deficiente. Por fim, concluiu-se que a situação do estabelecimento era crítica necessitava de adequações para seu regular\nfuncionamento. Ou seja, claro prejuízo ao cidadão paciente. Ainda, foi solicitado cronograma (plano de ação) para adequação\ndas não conformidades encontradas.\nDeste modo, com base nos pontos supracitados e objetivando a entrega de um atendimento com\nexcelência e em conformidade com a legislação vigente, a Secretaria Municipal de Saúde foi acionada pelo Ministério Público\npara adoção de providências cabíveis, por meio do oficio 655\/2017.\n\nEm resposta, quanto a falta de medicamentos, aduziu a SMS que disponibiliza aos\npacientes internos de suas unidades todos os medicamentos necessários o atendimento de urgência e\nemergência, desde que estejam elencados na REMUNE – Relação Municipal de Medicamentos\nEssenciais.\nQuanto a ausência de antibióticos e outros injetáveis na unidade, bem como de\nmedicamentos de uso oral e tópico citados no relatório de inspeção já havia sido devidamente\nregularizado, sendo que os demais estavam em processo de compra, para abastecimento regular.\nSobre o não funcionamento de setores da unidade, tais como lavanderia e CME da\nUPA, foi informado pela SMS, por meio do MEMO de nº 192\/2018 que os equipamentos já estavam na\nunidade. Portanto, para que estes serviços funcionassem na unidade seria necessárias adequações\nfísicas, hidráulicas e elétricas pela Gerência de Infraestrutura e Manutenção de Rede de Saúde.\n\nRua 23 esq. c\/ Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, Sala-T33, Jardim Goiás – Goiânia – CEP: 74.805-100 gtl\n\n\f53ª Promotoria de Justiça de Goiânia-GO\nD e f e s a do C i d a d ã o\n\nQuanto a falta de recursos humanos na unidade foram adotadas as seguintes\nprovidências, conforme demonstra o Memorando de nº 68 da Diretoria de Gestão de Desenvolvimento de\nPessoas (fls. 56 e 85), In verbis:\n1- Esta pasta realizou Processo Seletivo Simplificado (Edital nº 001\/2017). Sendo realizadas\nconvicção para provimento do quadro de pessoal, em razão da cobertura de déficits, afastamentos de\nservidores e ampliação de serviços na rede de saúde deste Município;\n2 – Até a presente data já foram lotados 3 (três) enfermeiros através de contrato por tempo determinado\nna referida unidade de saúde;\n3 – Encontra-se em fase de planejamento do concurso público processo nº 69472303, através do\nlevantamento de necessidade das diversas categoria profissionais, inclusive área administrativo, para\nsuprimento da demanda;\n\nNesse diapasão, também foi realizado processo seletivo simplificado, com abertura de\n310 (trezentos e dez) vagas para categoria médica com objetivo de suprir as unidades de atenção\nprimária, urgência, saúde mental e unidades de atenção secundária\/terciária, bem como serviço de\nverificação de óbito. Acrescentou, que encontrava em vigência o Processo de Credenciamento de\nprofissionais médicos (Edital nº 001\/2018) por meio do qual foram regularizadas as escalas médicas da\nurgência.\nDe acordo com a Diretoria de Gestão e Desenvolvimento de Pessoas por meio do\nmemorando nº 212\/2018 Siged 26378, desde janeiro de 2018 foram lotados 69 (sessenta e nove)\nprofissionais na referida unidade.\nNão obstante, por requisição do MP foi reiterado pela VISA (relatório de inspeção\ndatados aos 03.04.2018 às fls. 46\/55), que questões pontuais persistiam, e que alguns setores\ncontinuavam sem regular funcionamento: lavanderia e central de material esterilizado (CME), em virtude\nde ausência de determinados objetos essenciais.\nDiante do exposto, visando a otimização e celeridade na resolução dos entraves,\nforam notificados para audiência conjunta nesta promotoria a SMS e Vigilância Sanitária, aos\nRua 23 esq. c\/ Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, Sala-T33, Jardim Goiás – Goiânia – CEP: 74.805-100 gtl\n\n\f53ª Promotoria de Justiça de Goiânia-GO\nD e f e s a do C i d a d ã o\n\n28.05.2019, oportunidade em que foi proposto a assinatura de Termo de Ajustamento de Conduta, para\ncorreção das não conformidades que ainda estavam pendentes.\nEntretanto, posteriormente, por meio do ofício de nº 3450\/2019, em resposta à ata de\naudiência, a SMS apresentou as correções realizadas referente as irregularidades constantes no relatório\nde inspeção Sanitária da VISA.\nDeixando de lado o prisma estrutural e focando nas questões organizacionais e gerais, o inquérito\ntambém teve como objetivo o gerenciamento, operacionalização e execução das ações e serviços de saúde na\nunidade, tais como PGRSDS, PPRA e PCMSO, Manual de condutas de acidentes, combate de pragas e etc, de modo a\nassegurar assistência universal e equânime dos usuários do SUS. Visando também a otimização no atendimento de saúde o\nrespeito ao quantitativo máximo aceitável de ocupação pertinente a uma unidade hospitalar de urgência e emergência, o que\ntambém foi melhorado, conforme demonstrado às fls. 117\/119.\n\nPor fim, após as diligências necessárias, requisições, responsáveis, ações e metas,\nimpostas pelo parquet ao Poder Público Municipal, com intuito de comprovar o saneamento das nãoconformidades, foi novamente requisitado a VISA, Vistoria-Técnico-Operacional, que foi realizada aos\n10.09.2019. Nesse sentido, importante destacar a conclusão do órgão responsável pela fiscalização:\n“Na última inspeção e mediante os acompanhamentos realizados, foi observada importante melhora no\ncumprimento das não conformidades. O estabelecimento em questão, atualmente, possui\ncapacidade técnica e operacional suficiente para aprestar assistência à saúde e as não\nconformidades detectadas apresentam baixa probabilidade de agravos a saúde do paciente, dos\nfuncionários e trabalhadores. Acreditamos que a unidade se apresenta em condições adequadas ao\nfuncionamento e que os itens que ainda estão em aberto são considerados rotineiros em\ninspeção desta natureza, os quais serão acompanhados. “ (grifo nosso)\nGradativamente o representante ministerial apurou que em muito se avançou nas diversas áreas da\nunidade de saúde, adequando-se o funcionamento aos ditames da legislação vigente, além do suprimento do déficit de\nfuncionários na unidade, de modo que a atividade se encontra atualmente com funcionamento regular, não tendo indícios de\nfalta de funcionamento decorrente de déficit de recursos humanos, insumos médicos hospitalares ou desativação de setores\nessenciais.\nDiante do exposto, em razão da atuação do Ministério Público foram aprazadas as medidas sanatórios\nemergenciais, e o serviço encontra-se em plenas condições de funcionamento.\n\nRua 23 esq. c\/ Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, Sala-T33, Jardim Goiás – Goiânia – CEP: 74.805-100 gtl\n\n\f53ª Promotoria de Justiça de Goiânia-GO\nD e f e s a do C i d a d ã o\n\nAssim, e considerando o acionamento dos órgãos competentes para regular acompanhamento, resta\nconcluída a atuação do parquet, razão pela qual, com fulcro no artigo nº43, I, da Resolução nº 09\/2018 do Colégio de\nProcuradores do MP\/GO, PROMOVO O ARQUIVAMENTO desse ICP pelas razões acima expostas e por não haver mais\ndiligências a serem adotadas ao presente caso.\nPortanto, cumpridas as formalidades legais, remetam-se os autos ao Conselho Superior do Ministério\nPúblico. Cientifique-se.\n\nCumpra-se.\nGabinete da 53ª promotoria de Justiça de Comarca de Goiânia, aos 29 (vinte e nove)\ndias do mês de outubro do ano de 2019.\n\nMarcus Antônio Ferreira Alves\nPromotor de Justiça\n53ª Promotoria de Justiça\n\nRua 23 esq. c\/ Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, Sala-T33, Jardim Goiás – Goiânia – CEP: 74.805-100 gtl"}]}