{"tipo":200,"link":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2502","size":51332281,"portfolio_link":{"link":"\/home\/cabox\/workspace\/domp_auto\/pdf_domp\/domp_2502.pdf","nome":"domp_2502.pdf","diario":"2502","status":200,"url":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2502","message":true},"portfolio_data":"InfoBegin\nInfoKey: ModDate\nInfoValue: D:20191017105253-03'00'\nInfoBegin\nInfoKey: CreationDate\nInfoValue: D:20090401172936-03'00'\nInfoBegin\nInfoKey: Creator\nInfoValue: Adobe Acrobat Pro 9.0.0\nInfoBegin\nInfoKey: Producer\nInfoValue: Adobe Acrobat Pro 9.0.0\nPdfID0: 53dd384a7dea5f4182e5e19abd2763fc\nPdfID1: 95bb475befd98647a1eec487dbedffa7\nNumberOfPages: 1\nPageMediaBegin\nPageMediaNumber: 1\nPageMediaRotation: 0\nPageMediaRect: 0 0 504 360\nPageMediaDimensions: 504 360","conteudos":[{"arquivo":"2019002584381-6_promotoria_de_justica__-_6_valparaiso_arquivamento.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:07:49 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\n6ª PROMOTORIA DE JUSTIÇA DA COMARCA DE\nVALPARAÍSO DE GOIÁS\nAutos Extrajudiciais: 201900033991\nAssunto(s): Educação Pré-escolar\n\nIntegral 2019002584381\n\nAutos nº 201900033991\n\nPROMOÇÃO DE ARQUIVAMENTO\nConsiderando o teor do documento de fls. 10, que indica estar a menor MARIA VITÓRIA\nRUTH DE FREITAS GOMES devidamente matriculada, e a impossibilidade momentânea de\ncolocação da menor MARIA VALENTINA BORGES BARBOSA em unidade de atendimento\nadequado a sua faixa etária, sem que isso represente violação ao direito previsto no artigo 4º,\nda Lei n.º 9.394\/96, entende este órgão que se encontra exaurida a apuração de fato que\nenseje a tutela de interesse individual indisponível, razão pela qual promovo, nos termos da\nResolução n.º 08\/2018, do Colégio de Procuradores de Justiça, o ARQUIVAMENTO deste\nProcedimento Administrativo.\nNotifiquem-se os interessados nos termos do artigo 45, §2º, da Resolução CPJ n.º 09\/2018.\nExpirado o prazo sem recurso, arquivem-se os presentes autos, atentando-se a Secretaria\npara a numeração das folhas.\n\nCUMPRA-SE.\n\nValparaíso de Goiás - GO, 29 de maio de 2019.\n\nArquivos anexados:\nPromoção de Arquivamento.pdf\n\nREGISTRO:\nDaniel Naiff da Fonseca\n\nRESPONSÁVEL:\nDaniel Naiff da Fonseca\n\n29\/05\/2019 - 13:47\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019004181343-81_Prom_ADITIVO_termo_ajustamento_conduta_201900069804_-_CENTERCOM_-_RA_1041.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:08:07 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n1\n\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nADITIVO AO TERMO DE COMPROMISSO DE\nAJUSTAMENTO DE CONDUTA\n\nCENTERCOM COMÉRCIO INDÚSTRIA E SERVIÇOS LTDA., pessoa\njurídica de direito privado, inscrita no C.N.P.J. sob o Nº. 37.872.322\/0001-30,\nlocalizada na rua C-159 n°.754 Qd. 297, Lt. 17, setor Jardim América, nesta\nCapital, representada por seu sócio, JOSÉ ALBERTO MOREIRA\nMILHOMEM, brasileiro, casado, portador do R.G. sob o Nº.144.156 – 2ª via –\nSSP\/GO, inscrito no CPF sob o nº.026.425.141-53, residente e domiciliado na\nAlameda dos Eucaliptos, Qd. 07, Lt. 09, setor Jardins Florença, nesta Capital,\ndoravante denominada COMPROMISSÁRIA, assistida pela advogada, Dra.\nBruna Correa Fonseca - OAB\/GO n°. 49741, pelo presente instrumento, nos\ntermos do parágrafo 6º, do artigo 5º, da Lei n°. 7.347\/85, acrescentado pelo\nCódigo de Defesa do Consumidor, Lei n°. 8.073\/90, perante o MINISTÉRIO\nPÚBLICO DO ESTADO DE GOIÁS, sediado na Rua 23, esquina com\navenida Fued José Sebba, Qd. 06, Lts. 15\/25, Edifício Sede do Ministério\nPúblico, sala 151, Setor Jardim Goiás, nesta Capital, por intermédio da 81ª\nPromotoria de Justiça, especializada na defesa do meio ambiente e da ordem\nurbanística, neste ato representada pelo Promotor de Justiça, Marcelo\nFernandes de Melo, FIRMAM O PRESENTE ADITIVO AO TERMO DE\nCOMPROMISSO DE AJUSTAMENTO DE CONDUTA, mediante as\nseguintes considerações, cláusulas e condições:\n\nCONSIDERANDO que a Compromissária firmou, em 27.06.2019, Termo de\nCompromisso de Ajustamento de Conduta – T.C.A.C., perante esta Promotoria de Justiça,\nconstante às fls. 04\/15, comprometendo-se, em síntese, a providenciar a devida\nadequação\/vedação acústica do empreendimento e executar obras estruturais, consistentes na\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06, Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br Telefone: 3243-8224\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n2\n\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nimplantação de Projeto de Contenção de Ruídos e Particulados, no prazo de 60 (sessenta)\ndias, o qual expirou em 27.07.2019;\n\nCONSIDERANDO que a Compromissária solicitou às fls. 18\/35, a dilação do\nprazo concedido para promover a devida adequação\/vedação acústica do empreendimento e\nexecutar obras estruturais no local, necessárias para o adimplemento total das obrigações\npactuadas, em razão do elevado custo das obras;\n\nCONSIDERANDO que a solução negociada, pela via administrativa, se\napresenta como melhor opção para solução das questões objeto da investigação e do Termo de\nCompromisso de Ajustamento de Conduta pactuado, sendo que a efetividade da ação do\nMinistério Público é alcançada com maior rapidez e eficácia por esse modo do que pela via\njudicial;\n\nAssim considerado, resolvem os signatários ADITAR o Termo de\nCompromisso de Ajustamento de Conduta – T.C.A.C., anteriormente celebrado, a partir das\nseguintes cláusulas e condições:\n\nCLÁUSULA PRIMEIRA\n\nOs Compromissários, via do presente aditivo, assumem o compromisso e a\nresponsabilidade consistente na OBRIGAÇÃO DE FAZER consubstanciada no dever de de\nprovidenciar a devida adequação\/vedação do estabelecimento, devendo, para tanto,\nrealizar obras estruturais no local, consistente na implantação de Projeto de Contenção de\nRuídos e Particulados, devidamente assinado por responsável técnico habilitado, inclusive,\ncom Anotação Técnica de Responsabilidade – ART, de forma a possibilitar seu devido\nlicenciamento ambiental junto ao órgão ambiental competente, o qual deverá ser submetido à\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06, Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br Telefone: 3243-8224\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n3\n\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nanálise junto à Agência Municipal do Meio Ambiente – AMMA (processo n. 72196165) e\nimplantado no prazo de até 90 (noventa) dias, satisfazendo para tanto, todos os requisitos\nformais e técnicos exigidos pelo organismo licenciador.\n\nParágrafo Primeiro\n\nA Compromissária se obriga, ainda, a atender todas as exigências\nindispensáveis à concessão da licença ambiental perante a Agência Municipal do Meio\nAmbiente – AMMA no prazo de 120 (cento e vinte) dias, escusável, tão somente, o atraso de\nordem burocrática, de responsabilidade exclusiva do organismo licenciador.\n\nParágrafo Segundo\n\nDeverá ser apresentada a cópia da comprovação de apresentação do referido\nprojeto à AMMA, nesta Promotoria, no prazo máximo de 5 (cinco) dias, a contar do seu\nprotocolo, para fins de comprovação do cumprimento da obrigação de fazer.\n\nParágrafo Terceiro\n\nA comprovação do cumprimento das obrigações descritas na presente cláusula\nsomente será considerada após a apresentação da documentação referida, tais como: projetos,\naprovações, comprovação da implantação, laudos técnicos e boletim de intensidade sonora\nemitidos pelo órgão ambiental licenciador, AMMA, acerca da efetividade e eficiência do\nprojeto de adequação acústica e de particulados instalados.\n\nCLÁUSULA SEGUNDA\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06, Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br Telefone: 3243-8224\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n4\n\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nFica alterada, tão somente, a CLÁUSULA TERCEIRA e mantidas,\nintegralmente, todas as demais cláusulas constantes do Termo de Compromisso de\nAjustamento de Conduta – T.C.A.C., firmado em 27 de maio de 2019, perante esta\nPromotoria de Justiça, fls. 04\/15.\n\nCLÁUSULA TERCEIRA\n\nO MINISTÉRIO PÚBLICO poderá, a qualquer tempo, diante de novas\ninformações ou se assim as circunstâncias o exigirem, retificar ou complementar este Aditivo\nao Termo de Compromisso de Ajustamento de Conduta, determinando outras providências\nque se fizerem necessárias.\n\nAnte o exposto, por estarem as partes cientes de suas obrigações e encargos e,\npara que tal compromisso possa surtir os seus efeitos legais, lavrou-se o presente ADITIVO\nao Termo de Compromisso de Ajustamento de Conduta que, em 04 (quatro) laudas e 03 (três)\nvias, de igual teor, lido e achado, conforme vai devidamente assinado pelo Promotor de\nJustiça e pela Compromissária.\n\nGoiânia, 26 de Agosto de 2019.\n\nCentercom Comércio Indústria e Serviços Ltda.\nCompromissária\n\nDra. Bruna Correa Fonseca\nOAB\/GO n°. 49.741\n\nMarcelo Fernandes de Melo\nPromotor de Justiça\nRua 23, esquina com Avenida Fued José Sebba, Qd.06, Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br Telefone: 3243-8224\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019004201944-pj_mara_rosa_decis_o_arquivamento_201900158349.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 09:08:16 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPromotoria de Justiça da Comarca de Mara Rosa\nRodovia GO 239 esquina com Avenida Jesus de Nazaré\n(62) 3366-1441\n\nNotícia de Fato: 201900158349\nDECISÃO\n\nTrata-se de Notícia de Fato instaurada em virtude de denúncia efetuada por meio do\naplicativo MP Social e encaminhada pelo Centro de Apoio Operacional da Infância, Juventude e\nEducação.\nComo providência, este órgão ministerial oficiou a Delegacia de Polícia para\ninstauração de inquérito policial para investigação, conforme ofício nº 94\/2019, fls. 04.\nVieram, então, os autos conclusos, para deliberação.\nÉ o relatório.\nPortanto, adotada a providência cabível ao caso, promovo o arquivamento dos autos,\ncom fulcro no artigo 43 da Resolução nº 09\/2018 do Colégio de Procuradores do Ministério\nPúblico de Goiás.\nPor tratar-se de denúncia anônima, publique-se a presente no DOMP.\nRegistre-se. Arquive-se.\n\nMara Rosa, 14 de outubro de 2019.\n\nANTONELLA DA CUNHA PALADINO\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019004500574-PJ_Parauna_PA_16_2019_Rafael_Lucas_Costa_Cruvinel_acordo_n_o_persecu__o_penal.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 09:08:25 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDE PARAÚNA\/GO\n\n_________________________________________\nNatureza: Procedimento Administrativo\nObjeto: Acompanhamento de Cumprimento de Acordo\nde Não Persecução Penal\nParte: Rafael Lucas Costa Cruvinel\nAutos I. P. n.º 201901146183\n\nPORTARIA N.º 16\/2019\nProcedimento Administrativo\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de\nJustiça desta Comarca de Paraúna\/GO, com fundamento nos artigos 127 e 129 da Constituição da\nRepública Federativa do Brasil de 1988, no artigo 25, inciso IV, alínea “a”, da Lei n. 8.625, de 12 de\nfevereiro de 1993 (Lei Orgânica Nacional do Ministério Público), e artigo 47, inciso I, da Lei\nComplementar n. 25, de 06 de julho de 1998 (Lei Orgânica Estadual do Ministério Público de Goiás),\nCONSIDERANDO que o art. 8º, IV, da Resolução 174 do Conselho Nacional\ndo Ministério Público (editada em 27\/04\/2017) estabelece que “o procedimento administrativo é o\ninstrumento próprio da atividade-fim destinado a: [...]; IV – embasar outras atividades não\nsujeitas a inquérito civil.\nCONSIDERANDO a Resolução nº 225, de 31 de maio de 2016, do Conselho\nNacional de Justiça, que dispõe sobre a Política Nacional de Justiça Restaurativa no âmbito do Poder\nJudiciário e oferece abordagem diferenciada no trato de situações conflituosas e problemáticas,\nbuscando melhores soluções para as partes envolvidas e a comunidade, o que inegavelmente ilustra\nsuperação do princípio da obrigatoriedade da ação penal;\nCONSIDERANDO o artigo 18 da Resolução nº 181, de 7 agosto de 2017,\nalterado pelo artigo 11, da Resolução nº 183, de 24 de janeiro de 2018, do CNMP, regulamentando o\nacordo de não-persecução no âmbito dos delitos cometidos sem violência ou grave ameaça à pessoa,\nPROMOTORIA DE JUSTIÇA DA COMARCA DE PARAÚNA\/GO\nPraça Eugênio Sardinha, nº 03, Centro (Edifício do Fórum), CEP 75980-000\nFone\/Fax: (64) 3556-1761 \/ Site: www.mp.go.gov.br\nandre.duarte@mp.go.gov.br\nGabinete do Promotor\n\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDE PARAÚNA\/GO\n\n_________________________________________\nque não revelem hipótese de arquivamento, desde que haja confissão formal e detalhada da prática do\ncrime e indique eventuais provas de seu cometimento;\nCONSIDERANDO, ainda, que por preencher os requisitos insculpidos no art.\n11, da Resolução 183\/2018, do CNMP, foi firmado acordo de não persecução penal entre o Ministério\nPúblico e o suposto autor RAFAEL LUCAS COSTA CRUVINEL, nos autos em epígrafe;\nRESOLVE instaurar o presente PROCEDIMENTO ADMINISTRATIVO para\nacompanhamento do cumprimento do acordo de não persecução penal noticiado, nomeando-se a\nservidora JANE MARIA DE JESUS, para atuar como secretária no presente feito.\nDETERMINA, outrossim, as seguintes providências:\n1) Autuação do competente PROCEDIMENTO ADMINISTRATIVO e\nrespectivo registro no sistema ATENA, com o registro da presente Portaria e os documentos que a\nacompanham como Procedimento Administrativo, pelo procedimento de praxe, ditado pelo Ofício\nCircular n.º 32\/2017\/CGMP;\n2) Publicação da presente portaria no Diário Oficial do Ministério Público do\nEstado de Goiás – DOMP, por meio eletrônico;\n\nCUMPRA-SE.\nParaúna\/GO, 11 de setembro de 2019.\n\nPAULO VINICIUS PARIZOTTO\n\nPromotor de Justiça\n\n- em substituição automática –\nPROMOTORIA DE JUSTIÇA DA COMARCA DE PARAÚNA\/GO\nPraça Eugênio Sardinha, nº 03, Centro (Edifício do Fórum), CEP 75980-000\nFone\/Fax: (64) 3556-1761 \/ Site: www.mp.go.gov.br\nandre.duarte@mp.go.gov.br\nGabinete do Promotor\n\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019004675515-rialma_portaria._p.a._2019.0066.7090-nao-persecucao_thiago_sued.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:08:35 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nRIALMA\n\nPORTARIA DE PROCEDIMENTO ADMINISTRATIVO\nN.º 051 \/2019 – 1ª PJ\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, com fulcro nos artigos\n129, inciso III, da Constituição da República, de 05 de outubro de 1988, artigo 25, inciso IV, aliena\n“b”, da Lei Federal nº 8.625, de 12 de fevereiro de 1993 (Lei Orgânica Nacional do Ministério\nPúblico), artigo 39, inciso I, da Resolução nº 09, de 30 de agosto e 2018 do Colégio de Procuradores\nde Justiça do Ministério Público do Estado de Goiás, artigo 18, da Resolução 181, de 07 de agosto\nde 2017, do Conselho Nacional do Ministério Público (CNMP), artigo 33 da Resolução nº 07, de 08\nde agosto de 2018, do Colégio de Procuradores do Ministério Público do Estado de Goiás e\nCONSIDERANDO que o Plenário do Supremo Tribunal Federal, fixou, em\nrepercussão geral, a tese de que o “Ministério Público dispõe de competência para promover, por\nautoridade própria, e por prazo razoável, investigações de natureza penal, desde que respeitados os\ndireitos e garantias que assistem a qualquer indiciado ou a qualquer pessoa sob investigação do\nEstado”. (RE 593727, Repercussão Geral, Relator: Min. CÉZAR PELUSO, Relator para Acórdão:\nMin. GILMAR MENDES, julgamento em 14\/5\/2015, publicação em 8\/9\/2015);\nCONSIDERANDO a necessidade de permanente aprimoramento das investigações\ncriminais levadas a cabo pelo Ministério Público, especialmente na necessidade de modernização\ndas investigações com o escopo de agilização, efetividade e proteção dos direitos fundamentais dos\ninvestigados, das vítimas e das prerrogativas dos advogados, superando um paradigma de\ninvestigação cartorial, burocratizada, centralizada e sigilosa;\nCONSIDERANDO a carga desumana de processos que se acumula nas varas\ncriminais do País e que tanto desperdício de recursos, prejuízo e atraso causam no oferecimento de\nJustiça às pessoas, de alguma forma, envolvidas em fatos criminais;\nwww.mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nRIALMA\n\nCONSIDERANDO, por fim, a exigência de soluções alternativas no Processo Penal\nque proporcionem celeridade na resolução dos casos menos graves, priorização dos recursos\nfinanceiros e humanos do Ministério Público e do Poder Judiciário para processamento e\njulgamento dos casos mais graves e minoração dos efeitos deletérios de uma sentença penal\ncondenatória aos acusados em geral, que teriam mais uma chance de evitar uma condenação\njudicial, reduzindo os efeitos sociais prejudiciais da pena e desafogando os estabelecimentos\nprisionais,\nCONSIDERANDO que o Ministério Público firmou acordo de não- persecução\npenal com TIAGO SUED ALVES DOS SANTOS nos autos do inquérito de n° 201602955322;\nCONSIDERANDO que o investigado não faria jus ao benefício da transação penal,\numa vez que já teria sido beneficiado pelo instituto descaracterizador no ano de 2116, constatou-se,\na partir da interpretação a contrario sensu do inciso I, do §1º, do artigo 33, da Resolução 07, de 08\nde agosto de 2018, do Colégio de Procuradores do Ministério Público do Estado de Goiás, que\nTIAGO SUED ALVES DOS SANTOS faria jus a oferta de Acordo de Não Persecução Penal;\n\nCONSIDERANDO os termos do §1º, do art. 51 da Resolução nº 09\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, que determina a\nnecessidade de instauração de procedimento administrativo para o acompanhar a execução das\nobrigações firmadas no Termo de Ajustamento de Conduta;\nResolve instaurar PROCEDIMENTO ADMINISTRATIVO para acompanhar e\nfiscalizar o cumprimento do acordo de não-persecução penal firmado com TIAGO SUED ALVES\nDOS SANTOS nos autos de n° 201602955322 determinando-se, desde já, o que segue:\n\nwww.mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nRIALMA\n\n1)\n\nA\n\nautuação\n\nda\n\npresente\n\nPORTARIA\n\ne\n\no\n\nregistro\n\ndo\n\npresente\n\nPROCEDIMENTO ADMINISTRATIVO no ATENA, consoante determina a Resolução nº\n09\/2018, do Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás;\n\n2)\n\nA remessa da presente Portaria para publicação no (Diário Oficial do\n\nMinistério Público do Estado de Goiás (DOMP);\n\n3)\n\nA extração de cópia do referido Termo de Acordo de não Persecução Penal e\n\nsua respectiva mídia para juntada nos presentes autos.\n\nRialma, 20 de setembro de 2019.\nWESSEL TELES DE OLIVEIRA\nPromotor de Justiça\n\nwww.mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019004781872-rialma_notificacao.arquivamento.icp_201200200149._residuos_solidos._rialma.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 09:08:44 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nRIALMA\n\nNOTIFICAÇÃO\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de\nJustiça infra-assinado, com fundamento na Lei Complementar Estadual n.º 25\/98, Lei Orgânica\ndo Ministério Público, nos termos do art. 129, VI, da Constituição Federal e Leis n.º 7.347\/85 e\n8.625\/93, N O T I F I C A a pessoa abaixo identificada para, nos termos do art. 33, § 2º, da\nResolução nº 09\/2018 do Colégio dos Procuradores de Justiça do Ministério Público\nEstadual, tomar conhecimento da decisão dos Autos Extrajudiciais nº 2012.0015.5299.\n\nASSUNTO: ARQUIVAMENTO. INQUÉRITO CIVIL PÚBLICO. GESTÃO DE RESÍDUOS\nSÓLIDOS. MUNICÍPIO DE RIALMA\/GO.\n\nN O T I F I C A D O: WESLEY FAGUNDES PINHEIRO\nLOCAL: RIALMA\/GO.\nOBS.: Nos termos do art. 33, § 6º, da Resolução nº 09\/2018\/CPJ, até a apreciação da promoção de arquivamento\npelo Conselho Superior do Ministério Público, poderão os demais legitimados apresentar razões escritas ou\ndocumentos, que serão juntados aos autos do inquérito civil.\n\nRialma, 16 de outubro de 2019\n\nWESSEL TELES DE OLIVEIRA\nPromotor de Justiça\nCIENTE EM___\/___\/___. ___HS____MIN\n________________________________________________________________\n\nRua 41, esquina com Rua 42, Setor Rialma II – CEP: 76310-000, Rialma\/GO, Telefone (62) 3397-1066 - E-mail:\n1rialma@mpgo.mp.br\nWessel Teles de Oliveira\nPromotor de Justiça\nPágina 1 de 1.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005027407-PJ_Parauna_Portaria_24_2019_ICP_dano_ambiental_Residencial_S_o_Jos_.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:08:54 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDE PARAÚNA\/GO\n\n__________________________________________\nPORTARIA DE INQUÉRITO CIVIL\nN. 24\/2019\n\nCONSIDERANDO que cabe ao Ministério Público a efetiva defesa do meio\nambiente, consoante o disposto, dentre outros, no art. 129, inciso III, da Constituição Federal e\nno art. 25, IV, “b”, da Lei n.º 8.625\/93;\nCONSIDERANDO que o art. 225 da Constituição Federal estabelece que todos\ntêm direito ao meio ambiente ecologicamente equilibrado, bem de uso comum do povo e\nessencial à sadia qualidade de vida, impondo-se ao Poder Público e à coletividade o dever de\ndefendê-lo e preservá-lo para as presentes e futuras gerações;\nCONSIDERANDO que a Constituição Federal determina a preservação e a\nrecuperação dos processos ecológicos essenciais, veda a utilização das áreas especialmente\nprotegidas que comprometa os atributos que justifiquem sua proteção e determina a\nnecessidade de reparação dos danos ambientais (art. 225, §1°, I e III e §3° da Constituição\nFederal);\nJ\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE PARAÚNA\/GO\nRua Antônio Ferreira de Moraes, nº 22, Centro, CEP 75980-000\nFone\/Fax: (64) 3556-1761 \/ Site: www.mp.go.gov.br\n1parauna@mpgo.mp.br\n\n1\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDE PARAÚNA\/GO\n\n__________________________________________\nCONSIDERANDO que o art. 14, §1° da Lei n° 6938\/81 determina a\nresponsabilidade objetiva para reparação e compensação por dano ambiental;\nCONSIDERANDO que a Lei n. 12.651\/12 define e protege as áreas de\npreservação permanente e as reservas legais em propriedades rurais;\nCONSIDERANDO que, no bojo da NF n. 201900341912, consta informações\npossíveis danos em área de reserva legal em virtude das obras de instalação do empreendimento\nLoteamento Residencial São José, localizado neste Município de Paraúna;\nRESOLVE instaurar INQUÉRITO CIVIL PÚBLICO, a fim de apurar a\n\nocorrência de dano ambiental. Inicialmente, determina-se as seguintes providências:\na) o registro e a autuação da presente portaria de ICP – Inquérito Civil Público, fazendo a sua\ninserção no Sistema Atena.\nb) designação da servidora Jane Maria de Jesus para desempenhar as funções de secretária no\npresente feito, cujo compromisso fica dispensado por se tratar de atuação inerente à esfera de\nsuas atribuições legais;\nc) a juntada da notícia de fato registrada nesta Promotoria de Justiça sob n. 201900341912 e\ndocumentos nela anexados;\nd) a fixação da presente portaria no placar desta Promotoria de Justiça de Paraúna, bem como a\nremessa de cópia para publicação do DOMP – Diário Oficial Eletrônico do Ministério Público\ndo Estado de Goiás, no prazo de 03 (três) dias, conforme preleciona o art. 17, V, da Resolução\nCPJ – MPGO nº 09\/2018;\n\nJ\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE PARAÚNA\/GO\nRua Antônio Ferreira de Moraes, nº 22, Centro, CEP 75980-000\nFone\/Fax: (64) 3556-1761 \/ Site: www.mp.go.gov.br\n1parauna@mpgo.mp.br\n\n2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDE PARAÚNA\/GO\n\n__________________________________________\ne) Notifique-se o representante do Loteamento Residencial São José para comparecer nesta\nPromotoria de Justiça a fim de apresentar licença ambiental para a instalação do\nempreendimento emitida pela SEMAD;\nh) após, abertura de conclusão dos autos para outras deliberações necessárias.\nParaúna, 10 de outubro de 2019.\n\nPAULO VINICIUS PARIZOTTO\nPromotor de Justiça\n- em substituição automática -\n\nJ\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE PARAÚNA\/GO\nRua Antônio Ferreira de Moraes, nº 22, Centro, CEP 75980-000\nFone\/Fax: (64) 3556-1761 \/ Site: www.mp.go.gov.br\n1parauna@mpgo.mp.br\n\n3\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005044582-secao_de_movimentacao_de_-_ato_n._514-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:49:39 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900726012\nMovimento: 2019005044582\n\nATO N. 514\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve EXONERAR, o policial militar LUCAS ANTÔNIO DE\nMORAIS GOMES, servidor à disposição do MPGO, do cargo em comissão de Gerente de\nSegurança Institucional - CC-7, a partir de 04 de outubro de 2019.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 11 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005046469-82__PROMOTORIA_DE_JUSTI_A___ARQUIVAMENTO_-_201900717081-_odt.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 09:09:04 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nAutos ATENA: 201900717081\nInteressado: Instituto Espírita Batuíra de Saúde Mental\nAssunto: Comunicação de Internação\n\nDECISÃO\nTrata-se de Autos Extrajudiciais iniciados a partir do comunicado do Hospital\nInstituto Espirita Batuíra de saúde Mental de internação involuntária dos pacientes L.O.R.M,\nM.P.D.S, Q.R.S, S.C.D.O, S.R.D\nO referido ofício foi assinado pela Assistente social da unidade de saúde, Dra.\nYara Montalvão da fe, inscrito no CRESS-GO 6939, e veio acompanhado do Termo de\nConsentimento de Internação Involuntária – sem acompanhante terapêutico – do paciente,\ndevidamente assinado pelo respectivo responsável.\nA Lei 10.2016\/01, em seu artigo 8º, §1º estabeleceu a comunicação das\ninternações ao Ministério Público deixando porém, de indicar qualquer atuação que enseje\ncontinuidade do procedimento, vejamos:\nArt. 8º A internação voluntária ou involuntária somente será\nautorizada por médico devidamente registrado no Conselho\nRegional de Medicina - CRM do Estado onde se localize o\nestabelecimento.\n§ 1º A internação psiquiátrica involuntária deverá, no prazo de\nsetenta e duas horas, ser comunicada ao Ministério Público\nEstadual pelo responsável técnico do estabelecimento no qual\ntenha ocorrido, devendo esse mesmo procedimento ser adotado\nquando da respectiva alta.\n\nAssim, o Ministério Público dá-se por ciente da internação involuntária e,\nconsiderando “o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndiretos tutelado pelo Ministério Público”, indefere a instauração de Procedimento\nAdministrativo e determina o ARQUIVAMENTO dos autos.\nDe acordo com o que dispõe o artigo 7º, caput, da Resolução nº 09\/2018,do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, o requerente,\ncaso queira, dispõe do prazo de 10 (dez) dias para interposição de recurso.\nbrmac\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nÀ secretaria para providências.\nCUMPRA-SE.\nGabinete da 82ª Promotoria de Justiça de Goiânia, aos dez dias do mês de\noutubro do ano de dois mil e dezenove (10\/10\/2019).\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\n\nbrmac\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005047195-82__PROMOTORIA_DE_JUSTI_A___ARQUIVAMENTO-_20190000709250_-_odt.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 09:09:13 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nAutos ATENA: 201900709250\nInteressado: Clínica Revitale\nAssunto: Comunicação de Internação\n\nDECISÃO\nTrata-se de Autos Extrajudiciais iniciados a partir de informação recebida da\nClínica Revitale comunicando a internação involuntária do paciente H.H.S.G\nO referido ofício foi assinado pelo diretor clínico da unidade de saúde, Dr. Luis\nGonzalo Gómes Barreto, inscrito no CRM-GO 5679, e veio acompanhado do Termo de\nConsentimento de Internação Involuntária – sem acompanhante terapêutico – dos pacientes,\ndevidamente assinado pelo respectivo responsável.\nA Lei 10.2016\/01, em seu artigo 8º, §1º estabeleceu a comunicação das\ninternações ao Ministério Público deixando porém, de indicar qualquer atuação que enseje\ncontinuidade do procedimento, vejamos:\nArt. 8º A internação voluntária ou involuntária somente\nserá autorizada por médico devidamente registrado no\nConselho Regional de Medicina - CRM do Estado onde\nse localize o estabelecimento.\n§ 1º A internação psiquiátrica involuntária deverá, no\nprazo de setenta e duas horas, ser comunicada ao\nMinistério Público Estadual pelo responsável técnico do\nestabelecimento no qual tenha ocorrido, devendo esse\nmesmo procedimento ser adotado quando da respectiva\nalta.\nAssim, o Ministério Público dá-se por ciente da internação involuntária e,\nconsiderando “o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndiretos tutelado pelo Ministério Público”, indefere a instauração de Procedimento\nAdministrativo e determina o ARQUIVAMENTO dos autos.\nDe acordo com o que dispõe o artigo 7º, caput, da Resolução nº 09\/2018,do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, o requerente,\ncaso queira, dispõe do prazo de 10 (dez) dias para interposição de recurso.\nbrmac\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nÀ secretaria para providências.\nCUMPRA-SE.\nGabinete da 82ª Promotoria de Justiça de Goiânia, aos dez dias do mês de\noutubro do ano de dois mil e dezenove (10\/10\/2019).\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\n\nbrmac\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005062983-subprocuradoria-geral_de_-_portaria_n._2.820-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:49:59 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nSubprocuradoria-geral de Justiça para Assuntos\nAdministrativos\nAutos Administrativos: 201900695469\nMovimento: 2019005062983\n\nPORTARIA N. 2.820\/2019\n\nO PROCURADOR-GERAL DE JUSTIÇA, nos termos da Lei Complementar Estadual n. 25,\nde 6 de julho de 1998, resolve TORNAR SEM EFEITO a portaria n. 2.784\/2019 que designou\no Procurador de Justiça PEDRO ALEXANDRE DA ROCHA COELHO, e os Promotores de\nJustiça CLÍNIO XAVIER CORDEIRO e ASTÚLIO GONÇALVES DE SOUZA, para comporem,\nrespectivamente, como Presidente, Secretário e Membro, a Comissão Eleitoral para a\nescolha do representante da Instituição que será indicado ao Conselho Nacional de\nProcuradores-Gerais de Justiça dos Ministérios Públicos dos Estados e da União (CNPG)\npara concorrer à composição do Conselho Nacional do Ministério Público, biênio 2019-2021.\nPublique-se.\nPROCURADORIA-GERAL DE JUSTIÇA, em Goiânia, 14 de outubro de 2019.\n\nAYLTON FLÁVIO VECHI\nProcurador-Geral de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005063029-subprocuradoria-geral_de_-_portaria_n._2.821-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:50:16 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nSubprocuradoria-geral de Justiça para Assuntos\nAdministrativos\nAutos Administrativos: 201900695469\nMovimento: 2019005063029\n\nPORTARIA N. 2.821\/2019\n\nO PROCURADOR-GERAL DE JUSTIÇA, nos termos da Lei Complementar Estadual n. 25,\nde 6 de julho de 1998 e em atenção ao parágrafo único do artigo 2º da Resolução n.\n002\/2019- CSMP, resolve DESIGNAR o Procurador de Justiça LUIZ GONZAGA PEREIRA\nDA CUNHA, e os Promotores de Justiça CLÍNIO XAVIER CORDEIRO e ASTÚLIO\nGONÇALVES DE SOUZA, para comporem, respectivamente, como Presidente, Secretário e\nMembro, a Comissão Eleitoral para a escolha do representante da Instituição que será\nindicado ao Conselho Nacional de Procuradores-Gerais de Justiça dos Ministérios Públicos\ndos Estados e da União (CNPG) para concorrer à composição do Conselho Nacional do\nMinistério Público, biênio 2019-2021.\nPublique-se.\nPROCURADORIA-GERAL DE JUSTIÇA, em Goiânia, 14 de outubro de 2019.\n\nAYLTON FLÁVIO VECHI\nProcurador-Geral de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005066774-secao_de_movimentacao_de_-_ato_n._519-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:50:28 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900730096\nMovimento: 2019005066774\n\nATO N. 519\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve EXONERAR o servidor JOÃO CÉSAR COSTA\nPARREIRA, do cargo em comissão de Assessor de Promotor de Justiça - CC-4, a partir de\n02 de outubro de 2019.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 14 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005068954-secao_de_movimentacao_de_-_ato_n._520-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:50:42 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900648612\nMovimento: 2019005068954\n\nATO N. 520\/2019\n\nO PROCURADOR-GERAL DE JUSTIÇA, nos termos da Lei Complementar Estadual n. 25,\nde 6 de julho de 1998 e tendo em vista o que consta no Despacho N. 411\/2019- PGJ-DG,\nresolve REMOVER POR PERMUTA a servidora ISABELA DE ARAÚJO E SILVA, secretária\nauxiliar, da 1ª Promotoria de Justiça da comarca de São Miguel do Araguaia para a\nPromotoria de Justiça da comarca de Crixás, e desta para aquela, o servidor MARCUS\nVINÍCIUS DE SOUSA FREITAS, secretário auxiliar, a partir de 06 de janeiro de 2020.\nPublique-se.\nPROCURADORIA-GERAL DE JUSTIÇA, em Goiânia, 14 de outubro de 2019.\n\nAYLTON FLÁVIO VECHI\nProcurador-Geral de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005071658-3pj_santahelena_decisao_de_arquivamento_201800544954_procedimento_administrativo.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 09:09:21 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nProcedimento Administrativo n. 201800544954- ATENA\nObjeto: Apurar situação de risco e vulnerabilidade social do Sr. Wellington Cândido Simão em\nrazão de maus tratos por sua madrasta Anatividade\nNoticiante: Anônimo\n\nDECISÃO DE ARQUIVAMENTO\nTrata-se de Procedimento Administrativo instaurado pela\nPortaria n. 015\/19, a partir de representação anônima, noticiando que o\nincapaz Wellington Cândido Simão, de aproximadamente 46 (quarenta e seis)\nanos, era vítima de maus tratos por sua madrasta Anatividade.\nAcrescentou, que o pai do incapaz, Sr. Jaci Simão do Carmo,\nfaleceu no dia 16\/11\/2018 e, desde então, Wellington vinha enfrentado situação\nde vulnerabilidade e risco pessoal.\nRelatou que Wellington residia nos fundos da casa de sua\nmadrasta, local onde havia somente um colchão encapado com plástico e uma\ncoberta muito ruim, saindo somente para ir à Escola Casinha Feliz. Informou\nque Wellington é comprometido fisicamente e mentalmente, e apesar de não se\nexpressar, entende tudo o que lhe é dito.\nDiante disso, expediu-se ofício à Coordenadora do CREAS,\nsolicitando a elaboração de relatório circunstanciado, instruído com fotos, na\nresidência do incapaz, a fim de verificar eventual situação de vulnerabilidade e\nrisco pessoal deste e a pessoa responsável pelos seus cuidados (fls.06\/07).\n\n1\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nEm certidão lavrada pela Secretária Auxiliar desta Promotoria\nde Justiça, informou-se que, após consulta feita no Cartório de Família desta\nComarca, foi constatado que havia processo de interdição de Wellington\nCândido Simão, tendo como curador seu pai Jacy Simão do Carmo, já falecido\n(n.200502303578), que se encontra arquivado (fl.09).\nEm resposta, o CREAS encaminhou o ofício n. 346\/18 (fl.10),\ncom relatório circunstanciado e fotos do ambiente às fls.11\/34.\nCumprindo-se carta precatória expedida à Promotoria de\nJustiça da Comarca de Itumbiara, constam nos autos notificação do Sr.\nWemerson Cândido Simão e termo de declarações de fls. 59\/60.\nEm seguida, expediu-se novo ofício à Coordenadora do\nCREAS, requisitando que a equipe realizasse acompanhamento do incapaz\nWellington Cândido Simão, visando primordialmente amenizar sua atual\nsituação de vulnerabilidade, até que fosse nomeado novo curador (fl.63).\nEm resposta, o CREAS encaminhou relatórios informativos\nreferentes aos meses de maio, junho, julho e agosto do corrente ano (fls.\n65\/80).\nÀ fl. 81 consta relatório elaborado pelo Centro Municipal de\nEnsino Especial Casinha Feliz.\nPosteriormente, às fls. 88\/95 consta relatório informativo de\nacompanhamento referente ao mês de outubro, e em seguida, foi juntado\n2\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nTermo de Responsabilidade assinado por Wemerson Cândido Simão em favor\nde seu irmão Wellington Cândido Simão (fl.96).\nÉ a síntese do necessário.\nAnalisando as informações contidas nos autos, verifica-se que\no arquivamento do procedimento nesta Promotoria de Justiça é medida que se\nimpõe, uma vez que a situação que ensejou a instauração do presente\nprocedimento não mais persiste.\nCom efeito, conforme expediente encaminhado pela Secretaria\nMunicipal de Promoção Social, o Sr. Wemerson Cândido Simão assumiu a\nresponsabilidade do irmão Wellington Cândido Simão, levando-o para morar\nconsigo na cidade de Itumbiara\/GO, comprometendo-se a dispensar todos os\ncuidados necessários para que tenha uma vida digna e plena.\nDiante disso, não encontrando respaldo legal ou fático para a\nadoção de medidas extrajudiciais ou judiciais, o arquivamento do procedimento\nno âmbito desta Promotoria de Justiça é medida que se impõe, sem prejuízo\nde que novas providências sejam adotadas caso sobrevenham outras\ninformações.\nAnte o exposto, o MINISTÉRIO PÚBLICO DO ESTADO DE\nGOIÁS,\n\npor\n\neste\n\nórgão\n\nde\n\nexecução,\n\nARQUIVA\n\no\n\nProcedimento\n\nAdministrativo em epígrafe, com fulcro no artigo 43, da Resolução nº 09\/2018\n- CPJ MPGO.\n\n3\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nPara fins de cientificação do noticiante, publique-se o teor desta decisão no DOMP, tendo em vista o anonimato da representação, da qual\ncaberá recurso ao Conselho Superior do Ministério Público, no prazo de 10\n(dez) dias, e, expirado este sem manifestação, certifique-se e arquive-se nesta Promotoria de Justiça, sem remessa ao Conselho Superior do Ministério Público, nos moldes do artigo 45, caput, e §2º, inciso IV da Resolução nº 09\/2018\n- CPJ MPGO.\n\nRegistre-se no ATENA. Cumpra-se.\nSanta Helena de Goiás, 09 de outubro de 2019.\n\nAnna Edesa Ballatore Holland Lins Boabaid\nPROMOTORA DE JUSTIÇA\n\n4\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005090198-secao_de_movimentacao_de_-_ato_n._521-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:50:56 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900740332\nMovimento: 2019005090198\n\nATO N. 521\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve EXONERAR, a pedido, a servidora FERNANDA\nRODRIGUES TERTO, do cargo em comissão de Assessor de Promotor de Justiça - CC-4, a\npartir de 16 de outubro de 2019.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 15 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005093149-secao_de_movimentacao_de_-_ato_n._522-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:51:11 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900728000\nMovimento: 2019005093149\n\nATO N. 522\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos da Portaria n. 2.184\/2019, resolve EXONERAR os estagiários relacionados abaixo,\ntendo em vista o desligamento do Programa de Estágio no âmbito do MPGO:\n1. ARAGARÇAS:\nVIVIAN KARINE TSUTSUI DE OLIVEIRA SANTOS\n2. CATALÃO:\nMARCO TULIO MATIAS RABELO\n3. FORMOSA:\nISAC BRAZ DE OLIVEIRA\n4. GOIÂNIA:\nARTHUR SILVA LULA CERQUEIRA\nBRUNA FERREIRA GOMES\nCECILIA CAFÉ BALDANI\nCYNTHIA MALTA PESTANA\nFABRÍCIO CARDOSO GOMES\nGABRYELLA PATRÍCIA DOS REIS LOPES\nJOÃO VITOR RIBEIRO BARBOSA\nLARA RIBEIRO ROSA\nRACKEL EVARISTO SILVA\nEste Ato entrará em vigor na data de sua publicação.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 15 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005103763-25promotoriadejusti_a_arquivamentonf201900296248.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:09:31 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n25ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nTutela Difusa da Segurança Pública\nIG\n\n@25promotoria\n\n25 Promotoria\n\nMETA PRIORITÁRIA DO PGA 2018\/2019 MPGO: REESTRUTURAÇÃO DO SISTEMA PENITENCIÁRIO\n________________________________________________________________________________________\n\nNotícia de Fato n°: 201900296248.\n\nDESPACHO\n\nA presente NOTÍCIA DE FATO foi instaurada com o fito de apurar a\nreclamação formalizada pelo Sr. RONY GOMES DOS REIS, reeducando na Colônia\nAgroindustrial do Regime Semiaberto, no Complexo Prisional de Aparecida de Goiânia,\nnoticiando que tentou renovar a carta de emprego na unidade prisional e os servidores\nnegaram o recebimento do documento.\nDe posse de suas declarações, foi requisitado à Diretoria-Geral de\nAdministração Penitenciária apuração da veracidade das informações com adoção das\nmedidas necessárias para realizar a renovação da carta de emprego do apenado,\nsendo que foi respondido pelo Despacho nº 271\/2019 o atendimento da requisição,\ninformando que a carta de emprego do detento foi renovada até 10\/02\/2020.\nÉ o breve relatório.\nCumpridas as providências a cargo do Ministério Público para o\npresente feito, impõe-se o respectivo arquivamento dos autos presentes, salientando\nque o mesmo assunto, em caso de comprovação de omissão do Poder Público, poderá\nser reaberto, inclusive com outra categoria de procedimento.\nAssim exposto, DETERMINO o ARQUIVAMENTO DOS\nPRESENTES AUTOS DE NOTÍCIA DE FATO, tomando todas as cautelas legais.\nCumpra-se.\nDada e lavrada no gabinete da 25.ª Promotoria de Justiça em\nGoiânia, Capital do Estado de Goiás, aos onze dias do mês de outubro do ano da\nGraça do Nosso Senhor Jesus Cristo de dois mil e dezenove.\n\nRua 72, Qd.C-15\/19, Ed. Fórum Criminal Desor. Fenelon Teodoro Reis, Sala 323 Jardim Goiás, CEP 74805-480,\nFones 3018 0838 – 3018 0836 -= 25promotoria@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005105469-diretoria_geral_-_ato_n._523-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:51:25 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900726086\nMovimento: 2019005105469\n\nATO N. 523\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve NOMEAR, a partir de 04 de outubro de 2019, o policial\nmilitar SAMIR IBRAHIM CHAUD, servidor à disposição do MPGO, para ocupar o cargo em\ncomissão de GERENTE DE SEGURANÇA INSTITUCIONAL - CC-7, do Gabinete de\nSegurança Institucional do Ministério Público do Estado de Goiás.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 15 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005106062-diretoria_geral_-_ato_n._524-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:51:42 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900740337\nMovimento: 2019005106062\n\nATO N. 524\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve NOMEAR o Bacharel em Direito JOÃO ANTÔNIO\nLACERDA FILHO para ocupar o cargo em comissão de ASSESSOR DE PROMOTOR DE\nJUSTIÇA - CC-4.\nEste Ato entrará em vigor na data de sua publicação.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 15 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005106493-diretoria_geral_-_portaria_n._2.831-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:51:54 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900725132\nMovimento: 2019005106493\n\nPORTARIA N. 2.831\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve REVOGAR, a partir de 10 de outubro de 2019, a\nportaria 3.178\/2017 que designou o policial militar EULER DA COSTA RAMOS, servidor à\ndisposição do MPGO, para exercer a função de Assistente de Segurança Institucional II - FC5.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 14 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005107072-diretoria_geral_-_ato_n._525-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:52:06 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900745439\nMovimento: 2019005107072\n\nATO N. 525\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve NOMEAR a servidora TÁSSIA BORGES FAÇANHA\nRAMOS, analista jurídica, para o cargo em comissão de ASSESSORA JURÍDICA - CC-5, em\nsubstituição e no período de 29 de outubro a 27 de novembro de 2019, durante o\nafastamento legal da titular BIANCA VILELA BARROS, atribuindo-lhe a respectiva\ngratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 15 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005107324-diretoria_geral_-_portaria_n._2.846-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:52:18 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900745132\nMovimento: 2019005107324\n\nPORTARIA N. 2.846\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça WILSOMAR ALVES\nMOREIRA, titular da 6ª Promotoria de Justiça da comarca de Goiânia, para atuar nas\nsessões de julgamento da 2ª Câmara Criminal do Tribunal de Justiça do Estado de Goiás, no\ndia 30 de outubro de 2019, em substituição ao Procurador de Justiça NILO MENDES\nGUIMARÃES, titular da 14ª Procuradoria de Justiça, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 14 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005107907-esmp_convenio_unidesc.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:04:40 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPROCURADORIA-GERAL\nDE JUSTIÇA\n\n_________________________________________________________________________________________\n\nConvênio n° 06\/2019\/ESUMP\/MPGO\nATENA Nº 2015.0032.7465\n\nCONVÊNIO\n\nCONVÊNIO QUE ENTRE SI CELEBRAM O MINISTÉRIO PÚBLICO\nDO ESTADO DE GOIÁS E A UNIDESC LTDA, “Centro\nUniversitário de Desenvolvimento do Centro-Oeste - UNIDESC”,\nPOR INTERMÉDIO DA PROCURADORIA-GERAL DE JUSTIÇA,\nVISANDO A CONCESSÃO DE ESTÁGIO A ESTUDANTES DE\nDIREITO.\n\nDAS PARTES:\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio da\n\nPROCURADORIA-\n\nGERAL DE JUSTIÇA, inscrita no CNPJ\/MF nº. 01.409.598\/0001-30, com sede na Rua 23 esq. c\/ Av. B, Qd. 06,\nLts. 15\/24, Jardim Goiás, Goiânia – GO, CEP 74805-100, neste ato representada pela Procuradora-Geral de\nJustiça em Exercício, Laura Maria Ferreira Bueno, brasileira, casada, portadora do RG n. 1185622, SSP\/GO e\nCPF n. 374.966.701-20, em substituição nos termos do artigo 8º, da Lei Complementar nº 25\/98, doravante\ndenominada CONCEDENTE, nos termos do artigo 15, incisos I, X e XXV, da Lei Complementar nº 25\/98, e a\nUNIDESC LTDA, “Centro Universitário de Desenvolvimento do Centro-Oeste - UNIDESC”, instituição de\nensino superior, inscrita no Cadastro Nacional de Pessoas Jurídicas do Ministério da Fazenda sob n.º\n30.112.733\/0001-89, com sede na Rodovia BR-040, KM16, Jardim Flamboyant, na cidade de Luziânia–GO, CEP\n72.852-580, doravante denominado CONVENENTE, cujo o curso de Direito foi autorizado a funcionar através\nda Portaria Ministerial n.º 06, de 13 de janeiro de 2016, do Ministro de Estado da Educação, neste ato\nrepresentado pelo Sócio-Administrador Thiago Queiroz Borges Muniz, brasileiro, casado, administrador, portador\nda carteira de Identidade n. 10448707-SSP\/MG, inscrito no CPF n. 061.150.526-61, resolvem de pleno e mútuo\nacordo ajustarem o presente CONVÊNIO, em conformidade com a Lei Federal n.º 11.788\/2008, art. 57 e\nseguintes da Lei Estadual n.º 17.928\/2012, Resolução n.° 42\/2009 do CNMP, Ato PGJ n.° 02\/2010 e a Lei\nFederal nº 8.666\/1993, mediante as seguintes cláusulas e condições:\n\nCLÁUSULA PRIMEIRA – DO OBJETO\nEste Convênio tem por objeto proporcionar aos estudantes regularmente matriculados no curso de Direito a partir\ndo quinto período ou terceiro ano, a participação no programa de estágio não-obrigatório do Ministério Público do\nEstado de Goiás.\nCLÁUSULA SEGUNDA – DA FINALIDADE\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROCURADORIA-GERAL\nDE JUSTIÇA\n\n_________________________________________________________________________________________\n\n2.1. A concessão de estágio a estudantes que estejam frequentando o ensino regular, em Instituições públicas ou\nprivadas de educação superior, oportuniza o desempenho de atividades complementares em sua área de\nformação, objetivando o desenvolvimento do educando para a cidadania, a vida e o trabalho, propiciando ao\nestudante a complementação do ensino e da aprendizagem e, ainda, sendo planejado, executado, acompanhado\ne avaliado em conformidade com os currículos, programas e calendários escolares.\n2.2. O estágio será realizado em setores que tenham condições de proporcionar experiência prática, mediante a\nefetiva participação em serviços, programas, planos e projetos cuja estrutura programática guarde estrita\ncorrelação com as respectivas áreas de formação profissional do estudante.\n2.3. A modalidade de estágio será o não-obrigatório que é o desenvolvido como atividade opcional, acrescida à\ncarga horária regular e obrigatória, definido por Lei e regulamentado pelo Ato Administrativo nº 02\/2010\/MP-GO.\nCLÁUSULA TERCEIRA – DAS OBRIGAÇÕES DAS PARTES E DO ESTAGIÁRIO\n3.1. O MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS se compromete a:\n3.1.1. Fazer a seleção dos estagiários através de concurso público, sendo que o número de\nestagiários convocados dependerá da necessidade da Instituição e ficará condicionado à solicitação do\nMinistério Público do Estado de Goiás, através de seus órgãos;\n3.1.2. Nomear os estagiários, conforme a disponibilidade de vagas, para que possam receber\norientações de aprendizado, em Promotorias e Procuradorias de Justiça, nas áreas de atuação do Centro de\nApoio Operacional às Procuradorias e Promotorias de justiça, como em outros órgãos do Ministério Público, nos\ntermos da Cláusula Segunda;\n3.1.3. Caberá a Escola Superior do Ministério Público manter controle das horas de estágio\nprestadas pelos estudantes, declarando-as, semestralmente a pedido deste, ou a qualquer tempo;\n3.1.4. Comunicar à CONVENENTE possíveis alterações de seu interesse, tais como a mudança\nde horário, endereço, suspensão temporária do atendimento etc;\n3.1.5. Prestar informações solicitadas pela CONVENENTE, sempre que preciso for sobre o\ndesenvolvimento das atividades realizadas pelo estagiário;\n3.1.6. Oferecer condições para que o professor supervisor designado pelo Departamento de\nDireito da CONVENENTE, ou outro departamento desta, possa supervisionar o estágio, para fins de\napresentação de relatórios sobre o objeto do presente convênio;\n3.1.7. Contratar em favor dos estagiários seguro contra acidentes pessoais, nos termos da Lei n.\n11.788\/08 cuja apólice seja compatível com valores e mercado;\n3.1.8. Enviar à instituição de ensino, com periodicidade mínima de 6 (seis) meses, relatório de\natividades, com vista obrigatória ao estagiário;\n3.1.9. Por ocasião do desligamento do estagiário, entregar termo de realização do estágio com\nindicação resumida das atividades desenvolvidas, dos períodos e da avaliação de desempenho.\n3.1.10. Conceder bolsa ou outra forma de contraprestação que venha a ser acordada, bem como\nauxílio-transporte, na hipótese de estágio não obrigatório.\n3.2. A CONVENENTE se compromete a:\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROCURADORIA-GERAL\nDE JUSTIÇA\n\n_________________________________________________________________________________________\n\n3.2.1. Celebrar Termo de Compromisso com a Instituição Concedente do estágio e com o\nEstagiário, indicando as condições de adequação do estágio à proposta pedagógica do curso, à etapa e\nmodalidade da formação escolar do Estagiário e ao horário e calendário escolar;\n3.2.2. Avaliar as instalações oferecidas pela Instituição Concedente do estágio e sua adequação à\nformação cultural e profissional do Estagiário;\n3.2.3. Indicar Professor Orientador da área a ser desenvolvida no estágio como responsável pelo\nacompanhamento e avaliação das atividades de estágio;\n3.2.4. Exigir do Estagiário a apresentação periódica, em prazo não superior a 06 (seis) meses, de\nrelatório de atividade;\n3.2.5. Zelar pelo cumprimento do presente Termo de Compromisso, reorientando o Estagiário para\noutro local, em caso de descumprimento de suas normas;\n3.2.6. Elaborar normas complementares e instrumentos de avaliação dos estágios de seus alunos\nestagiários;\n3.2.7. Comunicar à Instituição Concedente do estágio, no início do período letivo, as datas de\navaliações escolares ou acadêmicas;\n3.2.8. Comunicar ao CONCEDENTE a interrupção ou extinção da condição de aluno pelo Estagiário,\nem virtude da conclusão, interrupção do curso, desligamento da Instituição de Ensino, qualquer que seja o\nmotivo, dentro de um prazo de 15 dias após a constatação do fato;\n3.2.9. Divulgar a existência do presente convênio.\n3.3. DO ESTAGIÁRIO – Caberá ao aluno estagiário:\n3.3.1. Celebrar o Termo de Compromisso com a Instituição de Ensino e a Instituição Concedente\nde estágio (Capítulo IV, Art. 16, Ato PGJ n. 002\/2010);\n3.3.2. Cumprir com pontualidade e interesse a programação do estágio estabelecida no Plano de\nAtividades;\n3.3.3. Cumprir as condições fixadas para o estágio, bem como as normas de trabalho\nestabelecidas para os servidores da Instituição Concedente do estágio, especialmente aquelas que resguardem\no sigilo e as informações a que tenha acesso, em decorrência do estágio (Capítulo IV, Art. 16, §1º, Ato PGJ n.\n002\/2010);\n3.3.4. Comprovar, junto à Instituição Concedente do estágio, a sua condição de aluno\nregularmente matriculado e com frequência efetiva no curso em que está estudando, apresentando, igualmente,\ncomprovante de renovação de matrícula, até 2 (dois) meses após o início das aulas (Capítulo XIII, Art. 31, Ato\nPGJ n. 002\/2010);\n3.3.5. Elaborar e apresentar periodicamente, à Instituição de Ensino, em prazos não superiores a\n06 (seis) meses, relatórios das atividades de estágio;\n3.3.6. Apresentar à Escola Superior do Ministério Público de Goiás (ESUMP-GO), até o dia 10 de\ncada mês, Ficha de Avaliação do mês anterior, com a descrição das atividades desenvolvidas no estágio\n(Capítulo II, Art. 9º, §2º, Ato PGJ n. 002\/2010).\nCLÁUSULA QUARTA – DA SUPERVISÃO DO ESTÁGIO\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROCURADORIA-GERAL\nDE JUSTIÇA\n\n_________________________________________________________________________________________\n\nOs estagiários serão acompanhados conjuntamente por professores da CONVENENTE e pelos membros do\nMinistério Público a que estarão subordinados.\nCLÁUSULA QUINTA – DO NÚMERO DE ESTAGIÁRIOS\nO número de estagiários para cumprimento do presente Convênio será definido segundo a necessidade do\nMinistério Público do Estado de Goiás e a disponibilidade de estagiários selecionados.\nCLÁUSULA SEXTA – DA DURAÇÃO DO ESTÁGIO E JORNADA DE ATIVIDADES\n6.1.\n\nO período de estágio não poderá ser inferior a um semestre e superior a 2 anos, excetuados os estagiários\n\nportadores de deficiência.\n6.2.\n\nA jornada de atividade do estágio será de 5 (cinco) horas diárias e deverá constar no Termo de\n\nCompromisso firmado entre a Instituição de Ensino, o Ministério Público e o estudante estagiário da graduação\nem Direito, devendo ser compatível com as atividades escolares, não podendo ultrapassar 6 (seis) horas diárias\ne 30 (trinta) horas semanais.\n6.3.\n\nA carga horária do estágio será reduzida pelo menos à metade, para garantir o bom desempenho escolar\n\ndo estudante nos períodos de avaliação, caso a Instituição de Ensino adote verificações de aprendizagem\nperiódicas ou finais.\n6.4.\n\nPor conveniência do órgão de administração e a critério do membro do Ministério Público perante o qual o\n\nestagiário atuar, poderá ser reduzida a jornada de atividade do estágio para 4 (quatro) horas diárias.\n6.5.\n\nA Escola Superior do Ministério Público do Estado de Goiás - (ESUMP\/GO) expedirá certificado de\n\nconclusão de estágio, somente para aqueles que cumprirem um ano de estágio, o qual valerá como título com\nefeito classificatório para ingresso na carreira do Ministério Público do Estado de Goiás.\nCLÁUSULA SÉTIMA – DA VIGÊNCIA\nO prazo de vigência do presente convênio será de 60 (sessenta) meses, contados da data de assinatura, sendo\npermitida, com a anuência dos partícipes e devidamente justificada, a sua alteração, podendo, ainda, ser\nrescindido a qualquer tempo mediante comunicação escrita nos termos da cláusula oitava.\nCLÁUSULA OITAVA – DA RESCISÃO\nO presente Convênio poderá ser rescindido a qualquer tempo, sem ônus para as partes, mediante aviso, por\nescrito, de qualquer uma delas, com antecedência mínima de 60 (sessenta) dias, ou, ainda, por acordo entre os\nconvenentes, por inadimplência ou superveniência de motivos que o tornem, material ou formalmente, inviável.\nCLÁUSULA NONA – DAS DISPOSIÇÕES GERAIS\n9.1. O Ministério Público do Estado de Goiás nomeia a Escola Superior do Ministério Público (ESUMP-GO)\ncomo executora do presente convênio, sendo que seu diretor assinará os Termos de Compromisso em nome da\nProcuradoria-Geral de Justiça;\n9.2. Os casos omissos serão resolvidos entre as partes, de acordo com a legislação pertinente, observados seus\ninteresses;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROCURADORIA-GERAL\nDE JUSTIÇA\n\n_________________________________________________________________________________________\n\n9.3. Os Termos de Compromisso fazem parte integrante deste Convênio e devem ser mantidos junto ao\nMinistério Público do Estado de Goiás.\nCLÁUSULA DÉCIMA – DO FORO\nFica eleito o Foro da Comarca de Goiânia para dirimir qualquer questão oriunda do presente Convênio, excluído\nqualquer outro, por mais privilegiado que seja.\nCLÁUSULA DÉCIMA PRIMEIRA – DA GESTÃO\nA gestão do convênio ficará a cargo do diretor da Escola Superior do Ministério Público (ESUMP-GO), Marcelo\nAndré de Azevedo, matrícula 6319, lotado na Escola Superior do Ministério Público do Estado de Goiás e, como\ngestora substituta, a Coordenadora de Estágios e Convênios Acadêmicos da ESUMP-GO, Aline Evelee Barros,\nmatrícula 30317.\nCLÁUSULA DÉCIMA SEGUNDA – DA PUBLICAÇÃO\nA publicação do presente Termo, no Diário Oficial do Ministério Público – DOMP, será providenciada, pelo\nMPGO.\nAssim ajustadas, as partes celebram o presente convênio em três vias de igual teor e forma, na presença de\nduas testemunhas.\nGoiânia, 20 de setembro de 2019.\n\nLAURA MARIA FERREIRA BUENO\nPROCURADORA-GERAL DE JUSTIÇA EM EXERCÍCIO\n\nTHIAGO QUEIROZ BORGES MUNIZ\nUNIDESC LTDA\n“Centro Universitário de Desenvolvimento do Centro-Oeste – UNIDESC”\nCiente dos gestores:\nMARCELO ANDRÉ DE AZEVEDO\nDiretor da ESUMP-GO\n\nALINE EVELEE BARROS\nCoord. de Estágios e Convênios da ESUMP-GO\n\nTestemunhas:\nNome:\nRG:\n\nNome:\nRG:\n\nCPF:\n\nCPF:\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROCURADORIA-GERAL\nDE JUSTIÇA\n\n_________________________________________________________________________________________\n\nPLANO DE TRABALHO\n(Vinculado ao Convênio nº 06\/2019\/ESUMP\/MPGO)\n1 – IDENTIFICAÇÃO DO OBJETO A SER EXECUTADO\na) Nome do Projeto – Convênio que entre si celebram o MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por\nmeio da PROCURADORIA-GERAL DE JUSTIÇA, e a UNIDESC LTDA, “Centro Universitário de\nDesenvolvimento do Centro-Oeste - UNIDESC”.\nb) Objeto principal do Convênio – a participação dos estudantes regularmente matriculados no curso de Direito\na partir do quinto período ou terceiro ano no programa de estágio não-obrigatório do Ministério Público do Estado\nde Goiás.\nc) Partícipes do Convênio\nc.1) Concedente – MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nc.2) Convenente – UNIDESC LTDA, “Centro Universitário de Desenvolvimento do Centro-Oeste UNIDESC”\nd) Obrigações dos Partícipes\nd.1) Do Concedente – conforme discriminadas no item 3.1 da cláusula terceira do presente convênio;\nd.1) Da Convenente – conforme discriminadas no item 3.2 da cláusula terceira do presente convênio.\n\n2 – JUSTIFICATIVA\nA celebração do presente instrumento justifica-se pela necessidade de se atender o artigo 7º, inciso I, da\nResolução do CNMP nº 42 de junho de 2009, que estipula “são requisitos para a concessão dos estágios, no\nmínimo: I – existência de convênio com as Instituições de Ensino, devidamente registradas nos órgãos\ncompetentes, onde deverão constar todas as condições acordadas para a realização dos estágios definidas na\nLei de Estágios.”\nO interesse da Instituição de Ensino Superior em formalizar este convênio vem com o intuito de que seus\nacadêmicos de Direito adquiram experiência prática na atuação do Ministério Público objetivando a\ncomplementação do ensino e da aprendizagem. No mesmo sentido, o Ministério Público do Estado de Goiás\nobjetiva oportunizar o desempenho de atividades que venham agregar na formação do estudante para o seu\ndesenvolvimento prático-profissional, além de aproximar a sociedade acadêmica da instituição, permitindo maior\nconhecimento de sua atuação, atribuições, problemas e anseios do cidadão.\n\n3 – CRONOGRAMA DE EXECUÇÃO (META, ETAPA OU FASE)\nI – Do Ministério Público do Estado de Goiás\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROCURADORIA-GERAL\nDE JUSTIÇA\n\n_________________________________________________________________________________________\n\nMETAS\n\nETAPA\/FASE\n\nESPECIFICAÇÃO\n\na) Selecionar acadêmicos da a) Publicar edital de seleção, a) Criar comissão para tomar as\nárea do Direito para atuarem geralmente\ncomo\n\nestagiários\n\na\n\ncada\n\ninício\n\nde providências necessárias quanto aos\n\nno semestre, observando a demanda Processos Seletivos de Estagiários;\n\nMinistério Público do Estado por estagiários, o limite previsto na b) Após homologação do Processo\nde Goiás.\n\nResolução nº 42\/2009\/CNMP, bem Seletivo, os membros do MP-GO\ncomo o orçamento anual para deverão solicitar a nomeação dos\nexecução do Programa de Estágio estagiários\nnão-obrigatório do MP-GO;\nb)\n\nNomear\n\ne\n\ncandidatos\n\nencaminhar\n\naprovados\n\nexercerem\n\nsuas\n\nfunções\n\ndentro\n\nno\n\nnúmero\n\nde\n\nvagas;\nos c) Caberá à Coordenação de Estágio\npara da Escola Superior acompanhar e\nnas gerenciar o Programa de Estágio;\n\nPromotorias, Procuradorias, nas d) Cumprir as obrigações constantes\náreas de atuação do Centro de no item 3.1 do referido ajuste.\nApoio\n\nOperacional\n\nàs\n\nProcuradorias e Promotorias de\njustiça\n\nou\n\noutros\n\nórgãos\n\nda\n\nAdministração.\nII – Da Instituição de Ensino Superior\n\nMETAS\na)\n\nETAPA\/FASE\n\nProporcionar\n\nparticipação\n\nde\n\na a) Divulgar a existência do presente a) Celebrar Termo de Compromisso\nseus convênio e dos editais de seleções de\n\nacadêmicos\n\nda\n\nDireito\n\nno\n\nprograma\n\nestágio\n\nnão-obrigatório\n\nárea\n\nEstágio\n\ncom\n\no\n\nMP-GO\n\ne\n\ndo de estágio após publicados pelo Estagiário;\nde MP-GO;\ndo b) Acompanhar os estágios dos b) Indicar professor responsável para\n\nMinistério Público do Estado acadêmicos\nde Goiás.\n\nESPECIFICAÇÃO\n\naprovados\n\nnos o acompanhamento do estágio;\n\nprocessos seletivos.\nc) Cumprir as obrigações constantes\nno item 3.2 do referido ajuste.\n\n4 – PREVISÃO DE INÍCIO E FIM DA EXECUÇÃO DO OBJETO\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROCURADORIA-GERAL\nDE JUSTIÇA\n\n_________________________________________________________________________________________\n\nO período de execução do objeto pactuado terá previsão de início a partir da data da publicação do Convênio ao\nqual este Plano de Trabalho está vinculado, até o findar de sua vigência, respeitando à legislação atinente ao\nestágio.\n5 – RECURSOS ORÇAMENTÁRIOS\nNão está previsto o repasse de recursos financeiros. Ao Ministério Público do Estado de Goiás caberá as\ndespesas com os estagiários na medida da necessidade da Instituição, cujo cronograma financeiro correrá na\nmedida de suas dotações orçamentárias.\n\nLAURA MARIA FERREIRA BUENO\nPROCURADORA-GERAL DE JUSTIÇA EM EXERCÍCIO\n\nTHIAGO QUEIROZ BORGES MUNIZ\nUNIDESC LTDA\n“Centro Universitário de Desenvolvimento do Centro-Oeste - UNIDESC”\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005109992-89apj_Inquerito_Civil_24_2019_201900312164.pdf","texto":"Assinado de forma digital por MONIELLE OLIVEIRA\n\nVIEIRA:01215516100\nMONIELLE OLIVEIRA CAMARGO\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 09:09:41 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n89ª PROMOTORIA\nDE JUSTIÇA\n\nAutos nº:\n201900312164\nRepresentado: Tribunal de Contas do Estado de Goiás\nObjeto:\nViolação à legalidade – negativa de fornecimento de informações\nPORTARIA DE INSTAURAÇÃO DE INQUÉRITO CIVIL PÚBLICO nº 24\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela Promotora de\nJustiça que esta subscreve, no exercício das atribuições previstas no art. 129, III, da\nConstituição Federal, no art. 25, IV, da Lei Federal n.º 8.625\/93, no art. 46, VI, da Lei\nComplementar Estadual n.º 25\/98 e na Resolução n.º 09\/2018 CPJ\/MPGO, considerando o\nque segue:\nNome e qualificação do\nautor da representação:\n\nFernando dos Santos Carneiro\n\nRepresentado(s):\n\nTribunal de Contas do Estado de Goiás\n\nObjeto(s):\n\nFalta de transparência\n\nDescrição dos fatos:\nO representante noticiou que, no dia 03 de agosto de 2012, protocolou Ofício\nno Tribunal de Contas do Estado – TCE, por meio do qual solicitou informações sobre o\nquadro de pessoal daquela Corte. Na data de 16\/08\/2012, o então Corregedor-Geral,\nConselheiro Gérson Bulhões, informou que a presidência deliberou pelo não atendimento ao\nque foi solicitado, pois o Estado de Goiás e o TCE não haviam regulamentado o artigo 42 da\nLei nº 12.527\/2011.\nNarrou o representante que, diante dessa negativa, impetrou Mandado de\nSegurança, nº 55360, pois a Lei nº 12.527\/12 já regulamentava a matéria e o próprio TCE\nhavia disciplinado a questão por meio da Resolução Normativa nº 04\/12, cuja norma atribuía\nao Corregedor-Geral o dever de responder à solicitação.\nInformou o noticiante que, na data de 24\/08\/2012, ingressou com recurso\nadministrativo, nº 201200047002375, no entanto esse recurso somente foi distribuído na data\nde 30\/01\/2019, portanto decorreram 06 (seis) anos desde o protocolo.\nOutrossim, narrou o representante que, na data de 19\/05\/2015, expediu Ofício à\n1\nRua 23, esq. com Av. B, qd. 06, lts. 15\/24, Sala 143, Jardim Goiás, CEP 74805-100 - Goiânia-GO Tel: 3243-8208\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n89ª PROMOTORIA\nDE JUSTIÇA\n\nentão Presidente, Conselheira Carla Cíntia Santillo para obtenção de informações\nconcernentes à “especificação de todos os cargos comissionados existentes no TCE e a\nidentificação nominal, lotações e qualificação acadêmica dos servidores que ocupavam à\népoca cargo em comissão no TCE-GO”. Diante do não atendimento, reiterou esse pedido,\ncontudo não houve resposta. Em razão disso, impetrou ação de Mandado de Segurança, nº\n201592263518, mas o writ foi extinto sem resolução de mérito, por ausência de capacidade\npostulatória.\nNa data de 11\/10\/2012, o representante expediu o Ofício nº 055\/2012 ao então\nPresidente, Conselheiro Edson José Ferrari, para obtenção de informações sobre auditores,\nconselheiros e servidores. Desatendido, o representante impetrou ação de Mandado de\nSegurança nº 70390-18.2013.8.09.0000 (201390703908), cuja segurança foi concedida pelo\nTribunal de Justiça do Estado de Goiás. A Corte de Contas interpôs Agravo em Recurso\nEspecial, o qual não foi conhecido pelo Superior Tribunal de Justiça.\nO representante asseverou que ficaram evidenciadas as condutas ímprobas dos\nrepresentantes da Corte de Contas, porquanto houve dolo específico nas negativas de acesso à\ninformação, em violação à Lei Federal nº 12.527\/2011 e à Lei Estadual nº 18.025\/2013.\nLê-se da representação que Gérson Bulhões Ferreira era Corregedor-Geral no\nano de 2012; Kennedy de Souza Trindade foi Corregedor-Geral nos anos 2013 e 2014.\nRenato Kronit de Souza exerce as funções de Gerente de Gestão de Pessoas.\nOs Conselheiros Gérson Bulhões Ferreira e Kennedy Trindade, CorregedoresGerais anos 2012 a 2014, deixaram de dar cumprimento à Lei.\nO servidor Renato Kronit, Gerente de Gestão de Pessoas do TCE-GO deixou\nde dar andamento ao processo administrativo por 910 dias, período compreendido entre\n15\/03\/2016 e 12\/09\/2018.\nRegistrou o representante que o Conselheiro Edson José Ferrari era Presidente\nda Corte de Contas no ano de 2012. Carla Cíntia Santillo exerceu a presidência do TCE nos\nanos de 2014 e 2015.\nAdemais, registrou o representante que os ex-presidentes mencionados\npossuíam parentes ocupantes de cargos comissionados no Tribunal de Contas do Estado Goiás\nà ocasião em que negaram as informações solicitadas.\nViolações à legalidade e aos demais princípios norteadores da\nFundamento normativo: Administração Pública impõem a instauração de Inquérito Civil,\nnos termos da Constituição da República, artigos 127 e\n2\nRua 23, esq. com Av. B, qd. 06, lts. 15\/24, Sala 143, Jardim Goiás, CEP 74805-100 - Goiânia-GO Tel: 3243-8208\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n89ª PROMOTORIA\nDE JUSTIÇA\n\nseguintes, das Leis nºs 7.347\/85 e 8.429\/92 e da Resolução nº\n09\/2018 do CPJ\/MPGO.\n\nRESOLVE instaurar o presente INQUÉRITO CIVIL PÚBLICO para\napuração dos fatos descritos. Determina-se inicialmente:\n- Requisitem-se do Tribunal de Contas do Estado de Goiás os atos de\nnomeações dos Conselheiros que exerceram a presidência da Corte a partir do\nano de 2012;\n- O ato de nomeação de Renato Kronit para o cargo de Gerente de Gestão de\nPessoas;\n- Cópia integral, em mídia digital, dos autos do Processo nº 201200047002375.\n\nRegistre-se. Publique-se.\nGoiânia, 04 de outubro de 2019.\n\nMarlene Nunes Freitas Bueno\nPromotora de Justiça\n\n3\nRua 23, esq. com Av. B, qd. 06, lts. 15\/24, Sala 143, Jardim Goiás, CEP 74805-100 - Goiânia-GO Tel: 3243-8208\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005112128-Promotoria_de_Hidrol_ndia_Portaria_n__039.2019_-_Acompanhamento_Guarda_menor_FELIPE_GABRIEL_DE_SOUA_LOPES.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:09:50 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE HIDROLÂNDIA\n\nPORTARIA Nº 39\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela\nPromotora de Justiça que esta subscreve, no uso de suas atribuições constitucionais\ne legais e com fulcro nos artigos 37 e 129, inciso III, da Constituição da República;\nartigo 117, inciso III, da Constituição do Estado de Goiás; artigo 25, inciso IV, letras\n\"a\" e \"b\", e artigo 26, inciso I, ambos da Lei nº 8.625\/93; artigo 47, inciso I, da Lei\nComplementar Estadual n.º 25\/98, bem como no artigo 39, inciso II e III, da Resolução\nnº 09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás, e:\nConsiderando que foi instaurada nesta Promotoria a\nNotícia de Fato nº 201900604583, através dos fatos noticiados pelo Conselho Tutelar,\nque informou que a criança Felipe Gabriel de Souza Lopes, está sendo criado com os\ntios, desde os dois meses de vida, no entanto estes não detém a guarda jurídica do\nmenor e vem sofrendo com desavenças familiares com o genitor Nilson, que xinga a\ncriança e importuna a convivência, (fls. 04\/05);\nConsiderando que os direitos fundamentais inerentes à infância e juventude devem ser assegurados com absoluta prioridade, nos termos do\nartigo 227, “caput”, da Constituição Federal e do artigo 4º, da Lei 8.069\/90 (Estatuto\nda Criança e do Adolescente);\nConsiderando que após análise detida dos documentos o\nParquet decidiu ajuizar Ação de Guarda em favor dos tios da criança, com a finalidade\nde regulamentar situação de fato já existente e delimitar as visitas do genitor Nilson;\nConsiderando que o presente expediente tem natureza\njurídica de Notícia de Fato que, consoante definição taxonômica contida no Ato\nConjunto PGJ-CGMP nº 01\/2012, consiste em “Qualquer demanda dirigida aos órgão da\n\nRua Vereador Antônio Miranda, Qd. 23, Lt. 14, esquina c\/ Av. Goiânia, Centro, Hidrolândia\/GO. Fone (62) 3553- 1193\n1 de 3\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE HIDROLÂNDIA\n\natividade-fim do MP, submetida à apreciação das Procuradorias e Promotorias de Justiça, conforme as\natribuições das respectivas áreas de atuação, que ainda não tenha gerado um feito interno ou externo, podendo\nser formulado presencialmente ou não, entendendo-se como tal, a entrada de atendimentos, notícias, documentos\nou representação”;\n\nConsiderando o decurso do prazo de 30 (trinta) dias, nos\ntermos do artigo 4º, da Resolução n° 009\/2018 CPJ\/MPGO, e considerando que o §1º,\ndo referido artigo determina que o vencimento da prorrogação do prazo terá como\nbase a data do recebimento da notícia de fato pelo órgão de execução,\nindependentemente do dia em que foi proferido o correspondente despacho, uma vez\nque a presente Notícia de Fato foi recebida em 04 de setembro de 2019;\nConsiderando que o artigo 10º, da Resolução n° 009\/2018\nCPJ\/MPGO, determina que se o membro do Ministério Público verificar que o fato\nrequer apuração ou acompanhamento, ou vencido o prazo do caput do art. 4º,\ninstaurará o procedimento próprio;\nRESOLVE CONVERTER a presente Notícia de Fato em\nPROCEDIMENTO ADMINISTRATIVO, com a finalidade de acompanhar a ação de\nguarda que será proposta em benefício do menor Felipe Gabriel de Souza Lopes,\nDETERMINANDO, para tanto, as seguintes diligências:\na). AUTUE-SE a presente Portaria pelo procedimento de\npraxe, registrando-se no sistema Atena;\nb).\n\nJunte-se\n\na\n\ndocumentação\n\nanexa,\n\niniciando\n\no\n\nProcedimento Administrativo pela presente Portaria e renumerando todo o\nprocedimento;\nc). Remeta-se, por meio eletrônico, cópia desta Portaria\n\nRua Vereador Antônio Miranda, Qd. 23, Lt. 14, esquina c\/ Av. Goiânia, Centro, Hidrolândia\/GO. Fone (62) 3553- 1193\n2 de 3\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE HIDROLÂNDIA\n\npara publicação no Diário Eletrônico do Ministério Público;\nd). Promova a respectiva movimentação no sistema Atena\ncom a classificação dos autos e alterações necessárias;\ne) Após ajuizamento da Ação de Guarda, JUNTE-SE cópia\nda inicial para regular acompanhamento.\nApós cumpridas as determinações, retornem os autos\nconclusos para ulteriores deliberações.\n\nHidrolândia, 15 de outubro de 2019.\nSandra Monteiro de Oliveira Lima\nPromotora de Justiça\n\nRua Vereador Antônio Miranda, Qd. 23, Lt. 14, esquina c\/ Av. Goiânia, Centro, Hidrolândia\/GO. Fone (62) 3553- 1193\n3 de 3\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005114493-20pj_goiania_171.2019__-201900724985_-_Promo__o_de_Arquivamento_NF_-_n_o_h__les_o.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:10:00 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361.\n20promotoria@mpgo.mp.br\n\nAtena nº 201900724985\n\nPROMOÇÃO DE ARQUIVAMENTO DE NOTÍCIA DE FATO Nº 171\/2019\n\nTrata-se de Notícia de Fato instaurada para apurar as alterações\ncontidas no Projeto de Lei n.° 1.645\/2019, conhecido como “Reforma dos Militares”, que\naltera a Lei nº 6.880, de 1980 (Estatuto dos Militares), a Lei nº 3.765, de 1960 (Lei de\nPensões Militares), a Lei nº 4.375, de 1964 (Lei do Serviço Militar) e a Lei nº 5.821, de\n1972 (Lei de Promoções dos Oficiais).\nDe acordo com o noticiante, o Projeto de Lei institui várias\nmudanças, tais como a alteração da remuneração dos militares de subsídio para soldo e a\nreestruturação da carreira, sugerindo o representante o desconto previdenciário e de\nassistência médica dos militares que são beneficiados pelo acidente nuclear do Césio\n137.\nÉ o breve relatório.\nDa análise dos elementos de convicção amealhados aos autos, não\nse vislumbra justa causa para a intervenção do Ministério Público no caso ora em análise.\nEm que pese a relevância das alterações pretendidas com a reforma\nnoticiada, trata-se de um projeto de lei que ainda se encontra em discussão, não\nhavendo, até o momento, nenhuma ameaça ou violação de direito, tampouco, portanto,\nmotivo a ensejar a atuação do Ministério Público no caso em questão.\nDeste modo, conforme aduz o art. 6° da Resolução n.º 09\/2018 do\nColégio de Procuradores de Justiça:\n“Art. 6º. A notícia de fato será arquivada por decisão fundamentada,\nquando:\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361.\n20promotoria@mpgo.mp.br\nI – o fato narrado não configurar lesão ou ameaça de lesão aos\ninteresses ou direitos tutelados pelo Ministério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou\njá se encontrar solucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos\ntermos de jurisprudência consolidada ou de orientação do Conselho\nSuperior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de informação para\no início de uma apuração, e o noticiante não atender à intimação para\ncomplementá-la;\nV – for incompreensível.”\n\nAssim, constatado que os fatos em comento não configuram lesão\nou ameaça de lesão, ARQUIVO a presente NOTÍCIA DE FATO e determino:\n1) Cientifique-se o interessado (noticiante) por correio eletrônico,\ncom encaminhamento de cópia da promoção de arquivamento.\n2) PUBLIQUE-SE no Diário Oficial do Ministério Público – DOMP, da\nqual caberá recurso ao Conselho Superior do Ministério Público, no prazo de 10 (dez)\ndias, consoante o artigo 4º e § 1º da Resolução nº 174\/2017 – CNMP.\n2) Expirado o prazo de 10 (dez) dias, sem manifestação do\nnoticiante, ARQUIVE-SE, com as baixas de estilo.\n\nCumpra-se a Secretaria da 20ª PJ.\nGoiânia, 15 de outubro de 2019.\n\nCARMEM LÚCIA SANTANA DE FREITAS\nPromotora de Justiça\nTitular da 20ª PJ.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005114511-7_PJ_-_Indeferimento_Representa__o_045-2019_-_201900599808.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:10:11 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n7ª Promotoria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nNatureza: Notícia de Fato\nRegistro ATENA nº 201900599808\nInteressado: Luana Rodrigues Borboleta\nAssunto: Possível irregularidade no Centro de Triagem de Animais Silvestres do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (IBAMA –\nGO).\n\nIndeferimento de Representação nº 045\/2019 – 7ª PJ\nNa data de 09\/09\/2019 chegou a esta Promotoria a NOTÍCIA DE FATO\nnº 201900599808, da lavra da Sra. Luana Rodrigues Borboleta, noticiando sobre\npossível irregularidade no funcionamento do CETAS IBAMA GOIÁS.\nInforma a noticiante a ocorrência de um desamparo profissional aos\nanimais que são encaminhados ao Centro de Triagem de Animais Silvestres do\nIBAMA – GO, já que não existe a presença de um veterinário em seu quadro fixo de\nfuncionários.\nAnte a ausência de elementos mínimos de prova e objetivando\naveriguar a presente notícia de fato, esta Promotoria de Justiça solicitou ao Instituto\nBrasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (IBAMA – GO)\ninformações acerca do possível desamparo profissional aos animais.\nEm resposta, o r. Órgão informou que a notícia de fato não procede e\nque os animais que chegam ao centro não ficam sem cuidados, já que o CETAS\nmantém parcerias com várias instituições e clínicas veterinárias, como a Faculdade\nde Medicina Veterinária da Universidade Federal de Goiás, a Escola de Medicina\nda Faculdade Anhanguera de Anápolis, entre outras.\nÉ o brevíssimo relatório.\nPrimeiramente, insta salientar que a Lei Orgânica Nacional do\nMinistério Público (Lei nº 8.625\/1993), em seu artigo 25, inciso IV, alínea “a”, assim\npreceitua:\nArt. 25. Além das funções previstas nas Constituições Federal e\nEstadual, na Lei Orgânica e em outras leis, incumbe, ainda, ao\nMinistério Público:\nIV – promover o inquérito civil e a ação civil pública, na forma\nda lei:\n\nRua 23, esq. com a Av. Fued José Sebba, Q.A-06 L.15-24, Sala 147, Jardim Goiás.\np. 1 de 3\nCEP 74805-100, Goiânia, Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n7ª Promotoria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\na) para a proteção, prevenção e reparação dos danos\ncausados ao meio ambiente, ao consumidor, aos bens e direitos\nde valor artístico, estético, histórico, turístico e paisagístico, e a\noutros interesses difusos, coletivos e individuais indisponíveis e\nhomogêneos. (grifo nosso)\n\nO Código de Defesa do Consumidor (Lei 8.078\/90) em seu artigo 81,\nparágrafo único, I e II, trouxe um conceito legal, ao estabelecer que:\nArt. 81. A defesa dos interesses e direitos dos consumidores e das\nvítimas poderá ser exercida em juízo individualmente, ou a título\ncoletivo.\nParágrafo único. A defesa coletiva será exercida quando se\ntratar de:\nI – interesses ou direitos difusos, assim entendidos para efeitos\ndeste Código, os transindividuais, de natureza indivisível, de que\nsejam titulares pessoas indeterminadas e ligadas por\ncircunstâncias de fato;\nII – interesses ou direitos coletivos, assim entendidos, para efeitos\ndeste Código, os transindividuais, de natureza indivisível, de que\nseja titular grupo, categoria ou classe de pessoas ligadas entre si\nou com a parte contrária por uma relação jurídica de base;\nIII – interesses ou direitos individuais homogêneos, assim\nentendidos os decorrentes de origem comum.\n\nComo bem ensina Celso Antônio Pacheco Fiorillo, autor da obra Curso\nde Direito Ambiental Brasileiro (Saraiva, 2002), “o legislador, ao mencionar que os\ninteresses ou direitos coletivos são transindividuais, pretendeu destacar que eles,\nassim como os difusos, transcendem o indivíduo, ultrapassando o limite da esfera de\ndireitos e obrigações de cunho individual”.\nAinda na concepção do autor supramencionado, a indivisibilidade,\ncaracterística do direito difuso e coletivo, “está restrita à categoria, ao grupo ou à\nclasse titular do direito, de forma que a satisfação de um só implica a de todos, e a\nlesão de apenas um constitui lesão de todos”.\nPor fim, conceitua o ilustre autor que “o direito difuso é aquele que se\nencontra difundido pela coletividade, pertencendo a todos e a ninguém ao mesmo\ntempo. Os coletivos, por sua vez, possuem como traço característico a\ndeterminabilidade dos seus titulares”.\nAssim, percebe-se que a representação em tela versa sobre o\ndesamparo profissional dos animais que chegam ao Centro de Triagem de Animais\nSilvestres do IBAMA-GO.\nRua 23, esq. com a Av. Fued José Sebba, Q.A-06 L.15-24, Sala 147, Jardim Goiás.\np. 2 de 3\nCEP 74805-100, Goiânia, Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n7ª Promotoria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nEntretanto, conforme as informações prestadas pelo IBAMA, há\nmanutenção de parcerias com várias instituições e clínicas veterinárias, como a\nFaculdade de Medicina Veterinária da Universidade Federal de Goiás, a Escola de\nMedicina da Faculdade Anhanguera de Anápolis, entre outras.\nNessa medida, a par da notícia apresentada, tem-se que a situação\nde desamparo profissional não foi confirmada pelo IBAMA-GO. Pelo contrário,\nrestou constatado que os animais estão recebendo o devido tratamento\nveterinário.\nAssim, diante do exposto, INDEFIRO a presente notícia de fato, no\nâmbito da 7ª Promotoria de Justiça, diante da impossibilidade de deflagração de\nprocedimento investigatório ou para acompanhamento de política pública, ante a\nausência de fato a ser investigado, ou política pública a ser acompanhada.\nDetermino a cientificação do noticiante, via e-mail, conforme o art. 7º\nda Resolução nº 09\/2018 do Colégio de Procuradores de Justiça, informando-a\nsobre o teor do presente indeferimento, e ainda, que a representação aguardará\nnesta Promotoria, no prazo máximo de 10 (dez) dias, contados do recebimento da\nnotificação, para que, caso queira, interponha recurso perante o Egrégio Conselho\nSuperior do Ministério Público, caso contrário, será definitivamente arquivada.\nDetermino, por fim, em atendimento ao artigo 28, §2º e art. 7º, §1º da\nResolução nº 09\/2018 do Colégio de Procuradores de Justiça, a publicação do\npresente indeferimento no Diário Oficial do Ministério Público, a fim de dar-lhe\npublicidade. Após, caso não haja interposição de recurso, com base no Artigo 9º,\nda mesma Resolução, arquivem-se os autos junto a esta Promotoria de Justiça.\nÀ secretaria para as providências de praxe.\nCUMPRA-SE.\nGabinete da 7ª Promotoria de Justiça da Comarca de Goiânia, aos 09\ndias do mês de outubro de 2019.\n\nAlice de Almeida Freire\nPromotora de Justiça\n\nRua 23, esq. com a Av. Fued José Sebba, Q.A-06 L.15-24, Sala 147, Jardim Goiás.\np. 3 de 3\nCEP 74805-100, Goiânia, Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005115303-diretoria_geral_-_portaria_n._2.847-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:52:31 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900747418\nMovimento: 2019005115303\n\nPORTARIA N. 2.847\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça CARLOS\nALEXANDRE MARQUES, titular da 14ª Promotoria de Justiça de Anápolis, para atuar e\nimpulsionar os autos judiciais n. 5511540.29.2018.8.09.0006, em trâmite no Juizado de\nViolência Doméstica e Familiar contra a Mulher de Anápolis, nos termos do art.15, inciso XI,\nalínea \"c\", da Lei Complementar Estadual n. 25\/1998.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005117196-SGOC_CPL_AvisoLicitacao_Ed.124-2019_PE_SRP_-_Aquisi__o_de_licen_as_de_uso_perp_tuas_da_solu__o_Microsoft..pdf","texto":"Assinado de forma digital por MONIELLE\n\nMONIELLE OLIVEIRA OLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nCAMARGO\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF\nVIEIRA:0121551610 ou=38038006000120,\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\n0\nDados: 2019.10.17 09:16:55 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nAVISO DE LICITAÇÃO\n\nPregão Eletrônico nº 124\/2019\nSistema de Registro de Preços\nMenor Preço por Item\nObjeto: Aquisição de licenças de uso perpétuas da solução Microsoft incluindo:\nLicenças do sistema operacional Windows Server e licenças CAL (Client Access\nLicense), ambas com direito de atualização de versão (aquisição com Software\nAssurance) e suporte técnico; Contratação de serviço de implementação para Windows\nServer (Active Directory); Aquisição de licenças do sistema operacional Windows 10\nProfessional e licenças perpétuas do Pacote Microsoft OFFICE 2019 (aquisição sem\nSoftware Assurance), e treinamentos técnicos.\nAbertura: 06\/11\/2019 às 10h00.\nLocal: www.comprasnet.go.gov.br\nInformações: Fone: (62) 3243-8331; e-mail: cpl@mpgo.mp.br; endereço eletrônico:\nhttps:\/\/intranet.mpgo.mp.br\/sgoc\/portal\/processos\/editais; ou Rua 23, Qd.A6, Lts. 15\/24,\nJardim Goiás, Goiânia-GO, de segunda a sexta-feira, das 8:00 às 18:00 horas.\nGoiânia, 16 de outubro de 2019.\nCinthia Tattielle de França Rodrigues Lemos\nPregoeira\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005117280-SGOC_CPL_AvisoLicitacao_Ed.123-2019_TP_-Contrata__o_de_empresa_para_execu__o_de_obra_de_reforma_da_sede_das_Promotorias_de_Justi_a_de_Ner_polis..pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:17:05 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nAVISO DE LICITAÇÃO\n\nTomada de Preços nº 123\/2019\nMenor Preço Global\nRegime de Execução: Empreitada por Preço Unitário\nObjeto: Contratação de empresa para execução de obra de reforma da sede das\nPromotorias de Justiça de Nerópolis.\nAbertura: 06\/11\/2019 às 14h30.\nLocal: Rua 23, esquina com Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, 2º andar, Ala\nB, sala 236, Jardim Goiás. CEP: 74805-100. Goiânia – Goiás.\nInformações: Fone: (62) 3243-8331; e-mail: cpl@mpgo.mp.br; endereço eletrônico:\nhttps:\/\/intranet.mpgo.mp.br\/sgoc\/portal\/processos\/editais; ou Rua 23, Qd.A6, Lts. 15\/24,\nJardim Goiás, Goiânia-GO, de segunda a sexta-feira, das 8:00 às 18:00 horas.\nGoiânia, 16 de outubro de 2019.\nLindaucy Siqueira de Oliveira\nPresidente da 2ª CPL\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005117345-SGOC_CPL_AvisoLicitacao_Ed.122-2019_PE_SRP_-_Contrata__o_de_empresa_especializada_para_prestar_servi_os_continuados.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 09:17:14 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nAVISO DE LICITAÇÃO\n\nPregão Eletrônico nº 122\/2019\nSistema de Registro de Preços\nMenor Preço Global\nObjeto: Contratação de empresa especializada para prestar serviços continuados de\nrecepcionista em sedes do MPGO em (Anápolis e Aparecida de Goiânia).\nAbertura: 05\/11\/2019 às 10h00.\nLocal: www.comprasnet.go.gov.br\nInformações: Fone: (62) 3243-8331; e-mail: cpl@mpgo.mp.br; endereço eletrônico:\nhttps:\/\/intranet.mpgo.mp.br\/sgoc\/portal\/processos\/editais; ou Rua 23, Qd.A6, Lts. 15\/24,\nJardim Goiás, Goiânia-GO, de segunda a sexta-feira, das 8:00 às 18:00 horas.\nGoiânia, 16 de outubro de 2019.\nCinthia Tattielle de França Rodrigues Lemos\nPregoeira\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005118294-7_PJ_-_Indeferimento_Representa__o_046-2019_-_201900690570.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.17 09:10:23 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n7ª Promot oria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nNatureza: Notícia de Fato\nRegistro ATENA nº 201900690570\nInteressado: Almir\nAssunto: Poluição sonora causada em frente ao Empório Souza, na Av. 85, Setor\nMarista, nesta Capital.\nIndeferimento de Representação n.º 046\/2019 – 7ª PJ\nNa data de 03\/10\/2019, chegou a esta Especializada a NOTÍCIA DE\nFATO n.º 201900690570, da lavra do Sr. Almir, noticiando a ocorrência de poluição\nsonora causada em frente ao Empório Souza, na Av. 85, Setor Marista, nesta Capital.\nSegundo informa, os motoristas bebem dentro dos carros na frente do\nreferido estabelecimento com o som no volume máximo perturbando a paz\npública.\nÉ o breve relatório.\nPrimeiramente, insta salientar que a Lei Orgânica Nacional do\nMinistério Público (Lei nº 8.625\/1993), em seu artigo 25, inciso IV, alínea “a”, assim\npreceitua:\nArt. 25. Além das funções previstas nas Constituições Federal e\nEstadual, na Lei Orgânica e em outras leis, incumbe, ainda, ao\nMinistério Público:\nIV – promover o inquérito civil e a ação civil pública, na forma\nda lei:\na) para a proteção, prevenção e reparação dos danos\ncausados ao meio ambiente, ao consumidor, aos bens e direitos\nde valor artístico, estético, histórico, turístico e paisagístico, e a\noutros interesses difusos, coletivos e individuais indisponíveis e\nhomogêneos. (grifo\n\nnosso)\n\nO Código de Defesa do Consumidor (Lei 8.078\/90) em seu artigo 81,\nparágrafo único, I e II, trouxe um conceito legal, ao estabelecer que:\n\nArt. 81. A defesa dos interesses e direitos dos consumidores e das\nvítimas poderá ser exercida em juízo individualmente, ou a título\ncoletivo.\n\nRua 23, esq. com a Av. Fued José Sebba, Q.A-06 L.15-24, Sala 147, Jardim Goiás.\np. 1 de 3\nCEP 74805-100, Goiânia, Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n7ª Promot oria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nParágrafo único. A defesa coletiva será exercida quando se\ntratar de:\nI – interesses ou direitos difusos, assim entendidos para efeitos\ndeste Código, os transindividuais, de natureza indivisível, de que\nsejam titulares pessoas indeterminadas e ligadas por\ncircunstâncias de fato;\nII – interesses ou direitos coletivos, assim entendidos, para efeitos\ndeste Código, os transindividuais, de natureza indivisível, de que\nseja titular grupo, categoria ou classe de pessoas ligadas entre si\nou com a parte contrária por uma relação jurídica de base;\nIII – interesses ou direitos individuais homogêneos, assim\nentendidos os decorrentes de origem comum.\n\nComo bem ensina Celso Antônio Pacheco Fiorillo, autor da obra Curso\nde Direito Ambiental Brasileiro (Saraiva, 2002), “o legislador, ao mencionar que os\ninteresses ou direitos coletivos são transindividuais, pretendeu destacar que eles,\nassim como os difusos, transcendem o indivíduo, ultrapassando o limite da esfera de\ndireitos e obrigações de cunho individual”.\nAinda na concepção do autor supramencionado, a indivisibilidade,\ncaracterística do direito difuso e coletivo, “está restrita à categoria, ao grupo ou à\nclasse titular do direito, de forma que a satisfação de um só implica a de todos, e a\nlesão de apenas um constitui lesão de todos”.\nPor fim, conceitua o ilustre autor que\no direito difuso é aquele que se encontra difundido pela\ncoletividade, pertencendo a todos e a ninguém ao mesmo\ntempo. Os coletivos, por sua vez, possuem como traço\ncaracterístico a determinabilidade dos seus titulares.\n\nConforme demonstrado pela própria Notícia de Fato não foi realizada\nnenhuma fiscalização pelo órgão competente que lhe dê veracidade. Além disso,\nnão há fato específico a ser apurado, pois a notícia traz informações relevantes\ncomo os veículos infratores, a viatura que não agiu, entre outros.\nDessa forma, tem-se que não é o Ministério Público substituto da\nAdministração nas suas obrigações, justificando-se a ação ministerial diante da\ncomprovada omissão ou irregularidade no exercício desta atividade, o que não\nrestou caracterizado no presente caso.\nReferido posicionamento faz-se necessário, não só para que o\nMinistério Público exerça suas atribuições de forma racional, no que realmente\nRua 23, esq. com a Av. Fued José Sebba, Q.A-06 L.15-24, Sala 147, Jardim Goiás.\np. 2 de 3\nCEP 74805-100, Goiânia, Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n7ª Promot oria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\ncaracterize lesão a interesse difuso ou coletivo, como também, a fim de que os\nórgãos administrativos não se desincumbam de suas obrigações, transferindo\nsempre ao Ministério Público o ônus da má gestão e da ineficiência da máquina\nadministrativa, o que só a fomentará.\nPelo exposto, tendo em vista que não restou comprovada lesão a\ninteresse difuso, coletivo ou individual homogêneo INDEFIRO a instauração de\nInquérito Civil ou outro procedimento administrativo nesta Promotoria para\ninvestigar os fatos apontados na notícia.\nDetermino a cientificação do noticiante conforme o art. 7º da\nResolução nº 09\/2018 do Colégio de Procuradores de Justiça, informando-o sobre o\nteor do presente indeferimento, e ainda, que a representação aguardará nesta\nPromotoria, no prazo máximo de 10 (dez) dias, contados do recebimento da\nnotificação, para que, caso queira, interponha recurso perante o Egrégio Conselho\nSuperior do Ministério Público, caso contrário, será definitivamente arquivada.\nEm atendimento ao artigo 28, §2º e art. 7º, §1º da Resolução nº 09\/2018\ndo Colégio de Procuradores de Justiça, determino a publicação do presente\nindeferimento no Diário Oficial do Ministério Público, a fim de dar-lhe publicidade.\nÀ secretaria para as providências de praxe.\nCUMPRA-SE.\nGabinete da 7ª Promotoria de Justiça de Goiânia, aos 10 dias do mês\nde outubro de 2019.\nAlice de Almeida Freire\nPromotora de Justiça\n\nRua 23, esq. com a Av. Fued José Sebba, Q.A-06 L.15-24, Sala 147, Jardim Goiás.\np. 3 de 3\nCEP 74805-100, Goiânia, Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005118313-superintendencia_de_gest_-_pgj_ratificacao_735-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:17:26 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA\nE COMPRAS\nAutos Administrativos: 201900584302\nAssunto(s): Autorização \/ Permissão de Uso\n\nRatificação 2019005118313\nAutos nº : 201900584302\nOrigem : Escola Superior do Ministério Público\nObjeto : Inexigibilidade de Licitação - RT Proview\nValor : R$ 30.000,00 (trinta mil reais).\n\nDESPACHO ADMINISTRATIVO nº 735\/2019-SGOC\nRATIFICO, integralmente, o Despacho Administrativo nº 734\/2019-SGOC, que reconheceu,\nsegundo o disposto no art. 25, caput, e 26, parágrafo único, da Lei Federal 8.666\/1993 e,\nainda, artigo 33 da Lei Estadual 17.928\/2012, a Inexigibilidade de Licitação em favor da\nempresa EDITORA REVISTA DOS TRIBUNAIS LTDA, CNPJ 60.501.293\/0001-12, para\ncontratação da assinatura anual da Revista dos Tribunais Proview, conforme especificações\ncontidas no Termo de Referência, pelo valor de R$ 30.000,00 (trinta mil reais).\n\nRetorne-se o processo à Superintendência de Gestão Orçamentária e Compras para as\nprovidências relativas à publicação no Diário Oficial do Estado, bem como as subsequentes.\nGABINETE DO PROCURADOR-GERAL DE JUSTIÇA DO ESTADO DE GOIÁS, Goiânia, 16\nde outubro 2019.\n\nAYLTON FLÁVIO VECHI\nProcurador-Geral de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nREGISTRO:\nGeraldo Alves de Paula Oliveira\n16\/10\/2019 - 10:22\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005118394-20pj_goiania_031.2019_201900649496_-_Portaria_-_DISPENSA_IRREGULAR_DE_LICITA__O.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:10:33 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-836\n\nAtena nº 201900649496\n\nPORTARIA Nº 031\/2019 – 20ªPJ\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua\nPromotora de Justiça que esta subscreve, no uso de suas atribuições previstas nos\nartigos 129, incisos III e VI, da Constituição Federal; 26, inciso I, da Lei Orgânica\nNacional do Ministério Público – Lei Federal nº 8.625\/1993; 8º §1º da Lei Federal nº\n7.347\/1985 e 47, inciso I, da Lei Orgânica do Ministério Público do Estado de Goiás –\nLei Complementar Estadual nº 25\/1998, e\nCONSIDERANDO que chegou ao conhecimento do Ministério\nPúblico do Estado de Goiás, mediante notícia de fato encaminhada pela\nControladoria Geral do Estado, a qual narra supostos atos de improbidade\nadministrativa praticados por servidores vinculados à Companhia de Investimentos e\nParcerias do Estado de Goiás – GOIÁSPARCERIAS (Sociedade de Economia Mista);\nCONSIDERANDO que a GOIÁSPARCERIAS teria dispensado\nprocedimento licitatório na contratação da empresa SILVA SOCIEDADE INDIVIDUAL\nDE ADVOCACIA, sem a devida observância dos preceitos legais ou regulamentares,\nmediante Ato de Declaração de Inexibilidade de Licitação assinado pelo servidor\nEduardo Ângelo de Macedo, presidente da estatal;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-836\n\nCONSIDERANDO que somente será inexigível a licitação\nquando for verificada a inviabilidade de competição e a singularidade do objeto,\nconforme disposto no artigo 25, caput, da Lei 8.666\/93, sendo admitida a contratação\ndireta exclusivamente em trabalhos de natureza singular que exijam profissionais com\nnotória especialização para corresponder ao objeto contratado;\nCONSIDERANDO que, no caso em cerne, as especificações do\nobjeto constantes no Temo de Referência e no contrato firmado, descreveriam\natividades corriqueiras desenvolvidas no âmbito da administração pública, não\npossuindo as características necessárias para a inexigibilidade de licitação;\nCONSIDERANDO, ainda, que após a formalização do contrato,\nteriam sido realizados diversos pagamentos à SILVA SOCIEDADE INDIVIDUAL DE\nADVOCACIA, totalizando a quantia aproximada de R$ 177.000,00 (cento e setenta e\nsete mil) reais, sem a efetiva comprovação de realização dos serviços, contrariando o\ndisposto no artigo 62 da Lei 4.320\/641;\nCONSIDERANDO que as notas fiscais referentes aos valores\nmencionados foram assinadas pelo servidor Robson Rodrigues Lima, diretor\nfinanceiro da estatal, sendo que ele teria vínculo pessoal com o proprietário da\nempresa contratada, o sr. Paulielio Ataídes da Silva;\nCONSIDERANDO que os atos mencionados afrontam os\nprincípios elencados no artigo 37, caput, da Constituição Federal;\n\n1\n\n“O Pagamento da despesa só será efetuado após sua regular liquidação”. Destarte, a liquidação da\ndespesa por serviços prestados deve ter por base a efetiva prestação do serviço, conforme\ndisposto no art. 63, §2º, inciso III, da Lei 8.429\/92.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-836\n\nCONSIDERANDO que a Lei de Improbidade Administrativa (Lei\nn. 8.429\/1992), no artigo 11, dispõe que constitui ato de improbidade administrativa\nqualquer ação ou omissão que viole os deveres de honestidade, imparcialidade,\nlegalidade, e lealdade às instituições;\nCONSIDERANDO\n\nque\n\nconstitui\n\nato\n\nde\n\nimprobidade\n\nadministrativa qualquer ação ou omissão, dolosa ou culposa, que enseje perda\npatrimonial, desvio, apropriação, mal baratamento, ou dilapidação dos bens ou\nhaveres das entidades referidas no artigo 1º da Lei 8.429\/92 (artigo 10 da Lei\n8.429\/92);\nCONSIDERANDO que a dispensa indevida de procedimento\nlicitatório caracteriza ato de improbidade administrativa, conforme previsto no artigo\n10, inciso VIII, da Lei 8.429\/92;\nAssim, CONSIDERANDO a necessidade de melhor investigar\nos fatos narrados e demais irregularidades que possam vir a se revelar no curso do\npresente inquérito, bem como para instruir eventual ação civil pública;\nRESOLVE:\nInstaurar\n\no\n\npresente\n\nINQUÉRITO\n\nCIVIL\n\nPÚBLICO,\n\ndeterminando:\n1. Seja autuada a presente portaria, com os documentos\nreferentes aos fatos, com os devidos registros no sistema ATENA;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-836\n\n2. Remeta-se cópia desta portaria, via e-mail, para o Centro de\nApoio Operacional de Defesa do Patrimônio Público;\n3. Publique-se no Diário Oficial Eletrônico do Ministério Público,\nnos termos do artigo 17, inciso V, da Resolução nº 09\/2018 do CPJ - MPGO;\n4. Faça-se a inserção deste Inquérito Civil Público no sistema\nATENA, efetuando\n\nà aposição\n\ndo\n\nregistro\n\ndisponibilizado\n\nna\n\ncapa\n\ndeste\n\nProcedimento;\n5. Requisite-se à Companhia de Investimentos e Parcerias do\nEstado de Goiás – GOIÁSPARCERIAS (Sociedade de Economia Mista):\na) cópia integral do contrato firmado entre a\nGOIÁSPARECERIAS\n\ne\n\na\n\nempresa\n\nSILVA\n\nSOCIEDADE INDIVIDUAL DE ADVOCACIA;\nb)\n\ncópia\n\nintegral\n\ndo\n\nAto\n\nde\n\nDeclaração\n\nde\n\nInexibilidade de Licitação, supostamente assinado\npelo servidor Eduardo Ângelo de Macedo, presidente\nda estatal;\nc) demonstrativo dos pagamentos realizados à\nempresa\n\nSILVA\n\nSOCIEDADE\n\nINDIVIDUAL\n\nDE\n\nADVOCACIA e cópia das respectivas notas fiscais\nreferentes aos pagamentos;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-836\n\nd) relatório contendo o quadro de pessoal com os\nrespectivos\n\ncargos,\n\nreferentes\n\naos\n\nmeses\n\nde\n\nmarço\/2019, abril\/2019, maio\/2019, junho\/2019, julho\/\n2019 e agosto\/2019.\n6. Requisite-se à Controladoria Geral do Estado de Goiás\ninformações sobre o Processo Administrativo instaurado para a apuração dos fatos\ninvestigados.\nCumpra-se o Cartório das Promotorias de Justiça do\nPatrimônio Público, nos termos do Ato n 25\/2014 do PGJ.\n\nGoiânia, 15 de outubro de 2019.\n\nCARMEM LÚCIA SANTANA DE FREITAS\nPromotora de Justiça\nTitular da 20ª PJ\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005118493-39PJ_Goiania__Dec._415-19_-_ARQ_-_Manoel_de_Brito_-_201900328667_-_14.10.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:10:47 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n39ª Promotoria de Justiça\nProcedimento Administrativo nº 201900328667\n\nDECISÃO DE ARQUIVAMENTO – nº 415\/2019\n\nProcedimento Administrativo registrado sob o n° 201900328667\ninstaurado tendo em vista representação de lavra da Sra. Lourença França de Brito\nem favor de Manoel de Brito, pessoa com deficiência de fala.\nA representante informa que seu pai, Manoel de Brito, 67 anos, pessoa\ncom deficiência de fala, está em atendimento pela rede pública de saúde e recebeu\nencaminhamentos para atendimento em Cardiologia Clínica na data de\n21\/05\/2019, sob o protocolo nº 2019173923, Urologia, Protocolo nº 2019058432, e\nOftalmologia, Protocolo nº 2019058401, estes na data de 15\/02\/2019.\nAo compulsar os autos verifica-se que foi expedido Ofício nº\n674\/2019, à Secretaria Municipal de Saúde – SMS, requisitando que adote as\nprovidências necessárias para os agendamentos especializados prescritos ao\npaciente.\nEm resposta, por meio do Memorando nº 01622\/2019, à Secretaria\nMunicipal de Saúde, informa que foi agendado para o Hospital das Clínicas no\ndia 06\/06\/2019.\nCertificou-se que foi realizado contato telefônico com a Sra.\nLourença França, e a mesma informa que foi realizado somente os\natendimentos em Urologia e Oftalmologia, mas faltou o atendimento\nespecializado em cardiologia, conforme foi prescrito ao paciente.\n\nCF\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n39ª Promotoria de Justiça\n\nRequisitou-se à Secretaria Municipal de Saúde – SMS providências e\ninformações para o agendamento de atendimento especializado em cardiologia,\nprescrito ao paciente, e o envio de informações a esta 39ª Promotoria de Justiça.\nEm resposta, por meio do Ofício nº 6332\/2019\/GS, foi informado\nagendamento de exame de cardiologia para o dia 06\/06\/2019, às 09:30, no\nHospital das Clínicas – HC, conforme fls. 21\/22.\nCertificou-se que foi realizado contato telefônico, no dia 14\/10\/2019,\ncom a Sra. Lourença França de Brito, em favor de seu pai Manoel de Brito, para\ncertificar as informações prestadas pela SMS, em respostas a mesma confirma as\ninformações. Sendo assim a representante foi cientificada do arquivamento dos\nautos.\nIsto posto, determino o ARQUIVAMENTO dos autos, visto que o\npleito foi atendido e não restam outras providências a serem efetivadas no âmbito\ndo Ministério Público.\n\nPublique-se no DOMP para conhecimento.\nCumpra-se!\n\nGoiânia (GO), 14 de outubro de 2019.\nMarilda Helena dos Santos\n39ª Promotoria de Justiça\nDefesa da Pessoa com Deficiência\n\nCF\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005120086-divisao_contratos_convenios_extrato_rescisao_contrato_51-2018.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.17 09:17:37 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE TERMO DE RESCISÃO AMIGÁVEL\nProcesso: 201900333018 Licitação: Pregão eletrônico, Edital nº 22\/2018, Contrato nº 51\/2018\nObjeto: A rescisão amigável do Contrato nº 51\/2018. Contratante: Ministério Público do\nEstado de Goiás Procuradoria-Geral de Justiça Contratada: G.S.I. – Gestão de Segurança\nIntegrada – Vigilância e Segurança Ltda. Efeito: A partir do dia 01\/10\/2019. Data de assinatura\nda rescisão: 30\/09\/2019 Amparo Legal: Lei nº 8.666\/93. Art. 61\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005120135-divisao_contratos_convenios_extrato_rescisao_contrato_081-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:17:46 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE TERMO DE RESCISÃO AMIGÁVEL\nProcesso: 201900671043 Licitação: Dispensa de Licitação, art. 24, II, da Lei 8.666\/93, Contrato\nnº 081\/2019 Objeto: A rescisão amigável do Contrato nº 081\/2019. Contratante: Ministério\nPúblico do Estado de Goiás Procuradoria-Geral de Justiça Contratada: Antonio Nunes da Silva.\nEfeito: A partir do dia 19\/09\/2019. Data de assinatura da rescisão: 16\/10\/2019 Amparo\nLegal: Lei nº 8.666\/93. Art. 61\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005120184-divisao_contratos_convenios_extrato_contrato_106-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:17:59 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE CONTRATO\nProcesso: 201900528622 Licitação: Dispensa de Licitação, art. 24, II, da Lei 8.666\/93, Contrato\nnº 106\/2019 Objeto: Fornecimento mensal, de acordo com a necessidade e solicitação, de Água\nMineral envasada em Garrafões de 20 Litros (Marca Nativa), que será consumida pelas\nPromotorias de Justiça da comarca de São Luís de Montes Belos-GO. Contratante: Ministério\nPúblico do Estado de Goiás Procuradoria-Geral de Justiça Contratada: Rosimeire Paula da\nSilva. Período: 01\/12\/2019 a 30\/11\/2020 Dotação Orçamentária: 0701 03 091 4001 4.001 –\nGP\/03 Valor do Contrato: R$ 840,00 Recurso: Tesouro Estadual Empenho: nº 01250 de 19 de\nsetembro de 2019 Valor do Empenho: R$ 70,00 Data de assinatura do contrato: 03\/10\/2019\nAmparo Legal: Lei nº 8.666\/93, art. 61\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005120294-divisao_contratos_convenios_extrato_contrato_107-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.17 09:18:08 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE CONTRATO\nProcesso: 201900573408 Licitação: Dispensa de Licitação, art. 24, II, da Lei 8.666\/93, Contrato\nnº 107\/2019 Objeto: Fornecimento mensal, de acordo com a necessidade e solicitação, de Água\nMineral envasada em Garrafões de 20 Litros (Marca Caiapó) e de Gás GLP P13 KG (marca\nSupergasbrás), que serão consumidos pelas Promotorias de Justiça da comarca de QuirinópolisGO. Contratante: Ministério Público do Estado de Goiás Procuradoria-Geral de Justiça\nContratada: E A CARNEIRO COMERCIAL. Período: 19\/12\/2019 a 18\/12\/2020 Dotação\nOrçamentária: 0701 03 091 4001 4.001 – GP\/03 Valor do Contrato: R$ 3.338,00 Recurso:\nTesouro Estadual Empenho: nº 01273 de 25 de setembro de 2019 Valor do Empenho: R$\n96,00 Data de assinatura do contrato: 04\/10\/2019 Amparo Legal: Lei nº 8.666\/93, art. 61\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005120670-pj-firminopolis_noticiadefato_201900701387.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 09:13:40 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DE FIRMINÓPOLIS\n\nNOTÍCIA DE FATO :\nASSUNTO\n:\n\n2019.0070.1387\nDESCARTE IRREGULAR DE PNEUS USADOS. FOCOS DO\nMOSQUITO DA DENGUE.\n\nDESPACHO DECISÓRIO\nCuidam os presentes autos de notícia de fato, através do atendimento\ndispensado ao Sr. José Pinto de Sousa, o qual relata que nas dependências do laticínio situado\nno Povoado de Novo Planalto, neste município, existem aproximadamente 06 (seis) pneus\nusados, sendo que foram descartados de forma irregular. Afirmou o interessado que, com o\ninício do período chuvoso, poderá ocorrer focos do mosquito da dengue, e, por essa razão,\npediu providências ao Ministério Público.\nAtravés do Ofício n. 341\/2019-PJF, esta Promotoria de Justiça solicitou\ninformações à Secretaria Municipal de Saúde sobre os fatos. Em resposta, aquela Secretaria,\npor meio do Ofício n. 218\/SMS\/2019, informou que foram contactados os agentes de\ncombate de endemias, os quais compareceram ao local e fizeram a retirada dos pneus.\nTambém, consta que o referido setor providenciará o descarte de forma correta.\nÉ o suficiente relato.\nEm sede de análise preliminar, cumpre ao órgão do Ministério Público\ndeliberar acerca da existência das condições mínimas a autorizar a instauração de\ninvestigação, ou ainda, a promover as ações judiciais cabíveis.\nNo presente caso, observa-se que as providências por parte deste órgão\nministerial, foram adotadas, devendo o procedimento ser arquivado. A Secretaria Municipal\nde Saúde providenciou a retirada dos pneus usados, os quais terão destinação correta no\ndescarte.\nA Resolução n. 09\/2018, do Colégio de Procuradores de Justiça do Ministério\nPúblico do Estado de Goiás, assim leciona:\nArt. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndireitos tutelados pelo Ministério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já\nse encontrar solucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos\ntermos de jurisprudência consolidada ou de orientação do Conselho Superior\ndo Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de informação para o\ninício de uma apuração, e o noticiante não atender à intimação para\ncomplementá-la;\nV – for incompreensível. (Grifei).\n\nDesse modo, com fulcro no artigo 6º da Resolução n. 09\/2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás, determino o\narquivamento da presente Notícia de Fato, haja vista o fato narrado já se encontrar\nsolucionado.\nPublique-se a presente decisão no DOMP.\n1\n\nRua 02, n. 40 – Setor da Justiça – Firminópolis\/GO - Fone: (64) 3681-1439 - 1firminopolis@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DE FIRMINÓPOLIS\n\nCumpra-se pela Secretaria Executiva.\nGABINETE DA PROMOTORIA DE JUSTIÇA DE FIRMINÓPOLIS, aos\ndezesseis dias do mês de outubro de 2019.\nRICARDO LEMOS GUERRA\nPROMOTOR DE JUSTIÇA\n\n2\n\nRua 02, n. 40 – Setor da Justiça – Firminópolis\/GO - Fone: (64) 3681-1439 - 1firminopolis@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005122547-1PJ_Mozarlandia_NC_201900420358.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:13:48 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n1ª Promotoria de Justiça da Comarca de Mozarlândia\nRua Brasil Ramos Caiado, s\/n, centro, Mozarlândia-GO]\n62 3348-6603\n\nAutos n. 201900420358\nARQUIVAMENTO\n\nTrata-se de notícia de fato criminal, na qual há informações acerca de uma\nresidência no município de Araguapaz, comarca de Mozarlândia, onde está ocorrendo\njogo a prática de jogo de azar.\nO Ministério Público, diante do noticiado, solicitou à Autoridade Policial do\nmunicípio de Araguapaz informações acerca dos fatos.\nA autoridade policial, em resposta à solicitação ministerial, informou que a\nnoticia é verdadeira e que adotará as providências necessárias para apurar os fatos.\nÉ o relatório do necessário.\nCompulsando-se os autos, verifico que o fato é objeto de investigação pela\nPolícia Civil, instituição incumbida constitucionalmente para apurar infrações penais (art.\n144, §4º CF\/88).\nAssim, tendo em vista que a notícia criminis é objeto de regular investigação\npela Polícia Civil, não havendo justificativa plausível, por hora, para apurações paralelas\ne concomitantes do mesmo fato, determino o ARQUIVAMENTO da presente notícia de\nfato criminal, com fulcro no art. 6º, inciso I da Resolução n° 07\/2018 do CPJ-MPGO.\nDeixo de cientificar o noticiante, uma vez que a notícia criminis é anônima.\nPor fim, oficie-se a Delegacia de Polícia para que preste informações acerca\ndo número e do andamento do procedimento instaurado para apuração dos fatos.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n1ª Promotoria de Justiça da Comarca de Mozarlândia\nRua Brasil Ramos Caiado, s\/n, centro, Mozarlândia-GO]\n62 3348-6603\n\nMozarlândia\/GO, 16 de outubro de 2019.\n\nDANILO GUIMARÃES LIMA\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005122552-3_pjgoianesia_arquivamentonoticiadefato.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.17 09:13:57 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n3ª PROMOTORIA DE JUSTIÇA\nDE GOIANÉSIA\n\nNotícia de Fato n. 201900700637\nPROMOÇÃO DE ARQUIVAMENTO\nTrata-se de notícia de fato autuada para averiguar a\nveracidade do conteúdo de uma imagem encaminhada pelo CREAS, referente à\nsuposta “doação” de menores, praticada por genitora não identificada (fls. 02\/04).\nÀ fl. 05, expediu-se ofício ao Conselho Tutelar (n.\n340\/2019), solicitando que fosse apurada a ocorrência da suposta doação, aplicando\nas medidas protetivas que se mostrassem cabíveis no caso.\nEm resposta, a aludida instituição informou que, apesar de\nrealizadas várias diligências, não se logrou êxito em localizar os envolvidos,\nsalientando ainda que o número que teria divulgado originalmente a doação seria do\nDistrito Federal (fl.06).\nDiante disto, resta inviabilizado o prosseguimento do feito,\nem razão da ausência de atribuição do Conselho Tutelar de Goianésia e deste Órgão\nMinisterial para atuar em outra comarca, bem como pela falta de informações mínimas\nquanto à localização e qualificação dos envolvidos, o que impede, inclusive, a remessa\ndos autos ao Ministério Público do local respectivo.\nAssim, não havendo qualquer outra providência a ser\ntomada no âmbito desta Promotoria de Justiça, PROMOVO O ARQUIVAMENTO da\npresente notícia de fato, nos termos do art. 6º, inciso IV, da Resolução n. 09\/2018CPJ\/MPGO.\nConsiderando que os autos foram iniciados em face de\ndever de ofício, deixo de cientificar o noticiante acerca da presente promoção de\narquivamento, com fulcro no art. 7º, § 2º, da Resolução 09\/2018 – CPJMPGO.\nPor força do art. 9º da Resolução 09\/2018, dispenso a\nremessa dos autos ao Conselho Superior do Ministério Público, cabendo à Secretaria\narquivar os autos nesta Promotoria, adotando-se as medidas de praxe.\nRegistre-se no Atena. Cumpra-se.\nGoianésia, 11 de outubro de 2019\nAv. Mato Grosso, n. 1.180, Qd. 389-A, St. Universitário, fone (62) 3353-3325\n3goianesia@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\nFelipe Oltramari\nPromotor de Justiça\nRGS 1\/2\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n3ª PROMOTORIA DE JUSTIÇA\nDE GOIANÉSIA\n\nFELIPE OLTRAMARI\nPromotor de Justiça\n\nAv. Mato Grosso, n. 1.180, Qd. 389-A, St. Universitário, fone (62) 3353-3325\n3goianesia@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\nFelipe Oltramari\nPromotor de Justiça\nRGS 2\/2"},{"arquivo":"2019005123088-conselho_domp_extrato_tac_201800058127_Luciano_Alves.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 08:54:53 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201700401254 \/ 201800058127 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 1ª e 5ª\nPromotorias de Justiça de Trindade – MP\/GO, Tutela dos Direitos Difusos do Meio\nAmbiente e Consumidor; e o(s) COMPROMISSÁRIO(S): Razão Social: Luciano Alves\nFreire; Nome fantasia: Açougue e Mercearia Divino Pai Eterno; Representante: Luciano\nAlves Freire; Endereço: Rua Coronel Anacleto Nº 310 Qd. 01, Vila Jardim Salvador,\nTrindade\/GO.\n\nCNPJ:\n\n28.793.923\/0001-67.\n\nOBJETO:\n\nAdequação\n\ndas\n\ncondutas\n\nperpetradas à legislação sanitária e outras pertinentes ao comércio de carnes e\nderivados.\n\nEndereço\n\neletrônico\n\npara\n\npesquisa\n\ndo\n\ninteiro\n\nteor\n\ndo\n\nTCAC:\n\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005123146-conselho_domp_extrato_tac_201800055627_Glaucineide_de_Souza.pdf","texto":"Assinado de forma digital por MONIELLE\n\nMONIELLE OLIVEIRA OLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nCAMARGO\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF\nVIEIRA:0121551610 ou=38038006000120,\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\n0\nDados: 2019.10.17 08:55:10 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201700401254 \/ 201800055627 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 1ª e 5ª\nPromotorias de Justiça de Trindade – MP\/GO, Tutela dos Direitos Difusos do Meio\nAmbiente e Consumidor; e o(s) COMPROMISSÁRIO(S): Razão Social: Glaucineide de\nSouza; Nome fantasia: Casa de Carnes Pai Eterno; Representante: Glaucineide de\nSouza; Endereço: Rua 26 n° 803, Qd. 166, Lt. 04, Setor Vila Pai Eterno. Trindade\/GO\nCNPJ: 28.862.436\/0001-09. OBJETO: Adequação das condutas perpetradas à legislação\nsanitária e outras pertinentes ao comércio de carnes e derivados. Endereço eletrônico\npara\n\npesquisa\n\ndo\n\ninteiro\n\nteor\n\ndo\n\nTCAC:\n\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005123209-conselho_domp_extrato_tac_201800054983_Giga_Peixes.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 08:55:20 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201700401254 \/ 201800054983 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 1ª e 5ª\nPromotorias de Justiça de Trindade – MP\/GO, Tutela dos Direitos Difusos do Meio\nAmbiente e Consumidor; e o(s) COMPROMISSÁRIO(S): Nome fantasia: Giga Peixes;\nRepresentante: Neusa Maria de Souza; CPF: 427.959.901-72; Endereço: Av. Manoel\nMonteiro esq. c\/ Nicodemos Nery, Centro, Trindade\/GO. OBJETO: Adequação das\ncondutas perpetradas à legislação sanitária e outras pertinentes ao comércio de carnes e\nderivados.\n\nEndereço\n\neletrônico\n\npara\n\npesquisa\n\ndo\n\ninteiro\n\nteor\n\ndo\n\nTCAC:\n\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005125093-5pj_jatai_dk.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 09:14:06 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nProcedimento Administrativo nº:201600327451\nAssunto: Meio Ambiente – Perturbação de sossego\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Procedimento Administrativo instaurado pelo\nMinistério Público para apurar a possível perturbação de sossego durante os\neventos realizados na Boate DK Clube, situada na Rua Tiradentes esquina com\na Rua Marechal Rodon, no Município de Jataí-GO.\nTem-se que o fato chegou ao conhecimento desta Promotoria de\nJustiça por meio de abaixo-assinado, a qual os moradores da Rua Tiradentes\nnarravam as perturbações de sossego ocorridas no local supracitado.\nDessa forma, foi expedido o ofício n.º 337\/2016\/5ªPJ ao\nDepartamento Técnico da Prefeitura de Jataí e requisitou, no prazo de 05\n(cinco) dias, o envio a esta Promotoria do Relatório de Fiscalização realizado\njunto ao estabelecimento, a fim de verificar as condições do imóvel em\nrelação a acústica, observando se as modificações que estão sendo feitas no\nprédio visam implantar o isolamento acústico, além de verificar a existência\nde alvará de funcionamento e atestado de segurança emitido pelo Corpo de\nBombeiros.\nAdemais, foi enviada a Notificação n.º 024\/2016 ao Sr. Públio\nCarvalho de Assis, emitida por essa Promotoria de Justiça e requereu, no\nprazo de 10(dez) dias, a apresentação do Projeto do empreendimento, do\nisolamento acústico, da licença municipal de autorização, o projeto\nprotocolado a aprovado pelo Corpo de Bombeiros, devendo proceder o\nesclarecimento acerca da referida locação para fins de boate, informando o\nnome do locatário e respectivo endereço.\nTOM\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730,\nJataí\/GO Tel. 064 3605-3800 \/ 3605-3808 \/ 3605-3809\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nEm resposta à notificação n.º 024\/2016 o proprietário do imóvel\nanexou os projetos do empreendimento e isolamento acústico, bem como o\nprojeto protocolado e aprovado junto ao Corpo de Bombeiros. Ademais, foi\ninformado no documento supracitado que a locação do imóvel era para fins de\nboate em conformidade com o disposto no Contrato de Locação e na Certidão\nde Uso do Solo que o locador do imóvel era o Sr. Cairo José Miranda Filho.\nAlém disso, informou que protocolou no dia 02\/08\/2016 junto à Prefeitura\nMunicipal de Jataí e na Divisão do Meio Ambiente da Secretaria Municipal do\nMeio Ambiente o processo para a regularização do Licenciamento Ambiental,\nsob o n.º 14281\/2015.\nNo ofício n.º 405\/2016 expedido pela Secretaria de Obras e\nPlanejamento Urbano foi afirmado que foi feita a vistoria requisitada no\nestabelecimento supracitado, o qual foi construído para ser uma boate e está\nno zoneamento permitido. Todavia, existiam pendências que deveriam ser\nsolucionadas para ser concedido o alvará de funcionamento.\nEm sequência, foi expedido o ofício n.º 367\/2016\/5ªPJ à\nSecretaria Municipal do Meio Ambiente, em que permitia a concessão de\nlicença provisória após sanar as irregularidades, com validade de 60 (sessenta)\ndias e que deveria constar nessa como condicionante para a liberação da\nlicença definitiva, a apresentação do relatório simplificado de impacto no\ntrânsito. Registra-se que a cópia da Recomendação Ministerial foi anexada ao\nofício supracitado, na qual é exigida a apresentação de relatório do estudo de\nimpacto da vizinhança, pelos proprietários do estabelecimento. Todavia,\ndevido às dificuldades para a confecção desse documento, excepcionalmente,\né exigível apenas a apresentação do relatório referente ao tráfego de veículos,\nnas imediações do estabelecimento.\nPosteriormente,\nalguns\nmoradores\nprotocolaram\numa\nmanifestação em que relatava o barulho excessivo, algazarras, brigas, lixos,\ndecorrentes do funcionamento da boate, além dos transtornos causados aos\nmoradores, principalmente aos idosos, que não conseguiam repousar.\n\nTOM\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730,\nJataí\/GO Tel. 064 3605-3800 \/ 3605-3808 \/ 3605-3809\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nLogo mais, foi expedido o ofício n.º 007\/2017\/5ªPJ à Secretaria\nMunicipal de Obras, em que requereu a fiscalização junto ao estabelecimento,\na fim de verificar possível ocorrência de perturbação de sossego e poluição\nsonora, devendo avaliar as condições do imóvel e adequação à legislação\nmunicipal, bem como se o empreendimento apresentou junto ao Departamento\nTécnico Municipal, Laudo Técnico comprovado a eficácia do revestimento\nacústico.\nNo ofício n.º 002\/2017\/5ªPJ foi requisitado à Secretaria do Meio\nAmbiente fiscalização junto ao estabelecimento, a fim de verificar possível\nocorrência de perturbação de sossego e poluição sonora, devendo avaliar as\ncondições do imóvel e adequação à legislação municipal, bem como se o\nempreendimento apresentou junto a essa Secretaria o relatório simplificado de\nimpacto de trânsito.\nEm resposta ao ofício n.º 002\/2017\/5ªPJ foi expedido o ofício n.º\n29\/2017 e foi encaminhado o Relatório de Visita Fiscal e cópia do Relatório\nde Tráfego, entregue pelo interessado, para o cumprimento das exigências\ntécnicas da licença ambiental simplificada n.º 168\/2016. Ademais, foi enviado\ncópia do Relatório de Tráfego à Superintendência Municipal de Trânsito.\nA Secretaria Municipal de Obras e Planejamento expediu o ofício\nn.º 036\/2017 em que afirmou ter feito a vistoria requisitada com a utilização\ndo decibelímetro, tendo constatado que no dia 27\/01\/2017 às 23 horas estava\nfechado, no dia 28\/01\/2017 as 00:30 a medição variou entre 65,3 e 72,4 e no\ndia 29\/01\/2017 as 02:30 o estabelecimento estava fechado. Sendo assim, o\nestabelecimento possui revestimento acústico e o barulho referido, é emitido\npelos sons dos carros.\nNo ofício n.º 038\/2017 foi anexado cópia do ofício n.º 027\/2017\nem que foi feita a análise do Relatório pela Superintendência Municipal de\nTrânsito. Neste documento ficou concluído que o estabelecimento necessitava\nde estacionamento privado, exclusivo para uso de frequentadores da boate.\n\nTOM\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730,\nJataí\/GO Tel. 064 3605-3800 \/ 3605-3808 \/ 3605-3809\n3\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nNo dia 18 de abril de 2017 foi realizada reunião nessa\nPromotoria, estando presentes Deiner Ricardo C. Miranda, Mara Dolci, Suzana\nAssis Campos Maia Assis e o Dr. Fábio Fernandes Fagundes, na qual foi o\nproprietário foi questionado acerca da apresentação de proposta para a solução\nda demanda. Na sequência, esse afirmou que necessitaria de um prazo de 06\n(seis) meses para arrecadar recursos o suficiente para montar outro tipo de\nnegócio. Em razão disso, ficou combinado que a boate funcionaria até o dia 30\nde setembro de 2017, sendo que neste período a boate funcionaria 04 (quatro)\nvezes por mês. Além do mais, ficou estabelecido que em outubro,\nexcepcionalmente, seria realizado um aniversário, já contratado.\nNa fls.123 consta a certidão dessa Promotoria de Justiça,\ncertificando que a Boate DK Club foi fechada, encerrando, portanto suas\natividades comerciais, pois no local há outra empresa em funcionamento,\ndenominada “Empório Sabor e Vida”.\nÉ o relatório.\nDecido:\nA presente investigação tinha como objeto apurar a possível per turbação de sossego durante os eventos realizados na Boate DK Clube, situada\nna Rua Tiradentes esquina com a Rua Marechal Rodon, no Município de JataíGO.\nDiante das diligências realizadas por esta Promotoria de Justiça,\naveriguou-se que o referido empreendimento não estava devidamente regulari zado perante os órgãos competentes, tendo esta Promotoria se reunido com o\nproprietário para solucionar a questão de perturbação de sossego, inclusive,\ndeterminado a adoção de diversas medidas para evitar a aglomeração de pesso as na porta do estabelecimento.\nContudo, constatou-se, através da certidão emitida pela Secreta ria da 5ª PJ, que o empreendimento não está mais em funcionamento, inexistindo, no momento, fundamento para propositura de ação civil pública, tendo\nem vista que cessaram as irregularidades ambientais.\nTOM\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730,\nJataí\/GO Tel. 064 3605-3800 \/ 3605-3808 \/ 3605-3809\n4\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nPortanto, ciente da determinação do artigo 43 da Resolução nº\n09\/2018 do CPJ\/GO, o Ministério Público promove o ARQUIVAMENTO do\npresente Procedimento Administrativo, sem prejuízo de sua eventual rea bertura, caso se faça necessário.\nRegistra-se que, conforme dispõe o artigo 45, caput e §1º, da Resolução nº 09\/2018 do CPJ\/GO, o Procedimento Administrativo para acompa nhamento de fiscalização será arquivado na Promotoria de Justiça, não haven do a necessidade de remessa dos autos ao Conselho Superior do Ministério Pú blico para revisão, devendo apenas providenciar a comunicação ao Conse lho Superior do Ministério Público acerca do arquivamento.\nAdemais, tem-se que, conforme artigo 45, §2º, da Resolução nº\n09\/2018 do CPJ\/GO, o noticiante deverá ser cientificado desta decisão de\narquivamento . Ressalta-se que a cientificação será realizada, preferencial mente, por meio eletrônico, podendo também ser efetivada por carta com avi so de recebimento, notificação pessoal ou, na hipótese de não localização, por\npublicação no Diário Oficial do Ministério Público – DOMP. Na oportunidade,\npondera-se que é facultativa a cientificação quando a notícia de fato for enca minhada ao Ministério Público em face de dever de ofício.\nApós, providencie o arquivamento dos autos no sistema eletrôni co ATENA e, em seguida, encaminhe-os ao arquivo-morto desta Promotoria de\nJustiça.\nJataí-GO, 16 de Outubro de 2019.\n\nKEILA MARTINS FERREIRA\nPromotora de Justiça\n\nTOM\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730,\nJataí\/GO Tel. 064 3605-3800 \/ 3605-3808 \/ 3605-3809\n5\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005125117-1pj_morrinhos_arquivamento_pp_201900133179.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:14:16 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nAutos nº. 201900133179\nNatureza: Procedimento Preparatório\nInvestigado: Município de Morrinhos\nObjeto: irregularidades no transporte de escolares\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Procedimento Preparatório instaurado para apurar\nnotícias de irregularidade ocorrida durante a vistoria do DETRAN-GO nos\nveículos do transporte escolar de Morrinhos, realizada no dia 13.03.2019.\nDe acordo com as manifestações apócrifas aportadas neste Órgão\nMinisterial, fls. 06 e 08, o superintendente municipal do transporte escolar\nWeyne Dias Fernandes teria ocultado veículos da frota oficial para que não\nfossem vistoriados, dadas as desconformidades com as exigências elencadas\nna Portaria nº. 727\/2018 – GP\/DO, o que atravancava a aprovação para o\ntransporte coletivo de estudantes.\nOficiado para que se pronunciasse sobre o fato suso referido, o\nmunicípio de Morrinhos, por meio da Secretária de Educação, apresentou às\nfls. 71 usque 97 a documentação pertinente à frota oficial do transporte de\nescolares e respectivos condutores, se comprometendo a realizar vistoria no\nprazo de 30 dias.\nDecorrido sem resposta o prazo solicitado para a vistoria, o\nPrefeito de Morrinhos foi novamente oficiado e, desta feita, encaminhou nova\n1\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nrelação de condutores e documentos comprobatórios de agendamento perante\no DETRAN-GO.\nA vistoria, por fim, foi concretizada no dia 28.06.2019, conforme\nrelatórios acostados às fls. 113\/125. Segundo se verifica, dos 11 veículos que\nconstituem a frota de competência do Município, apenas dois foram\naprovados pela Gerência de Fiscalização do DETRAN-GO.\nCom efeito, levantados os dados de todos os veículos escolares\nque compõem a frota oficial do município de Morrinhos, bem como as\nrespectivas irregularidades apontadas pelo DETRAN\/GO na vistoria\nextemporânea, de imediato, com vistas à resolução negociada do conflito,\nfirmou-se o Termo de Ajustamento de Conduta acostado às fls. 127\/132.\nEis o relatório.\nExsurge da Constituição da República a obrigação do Estado de\nassegurar às crianças e adolescentes o direito à educação, incluindo medidas\nque viabilizam a frequência escolar, notadamente atendimento através de\nprogramas suplementares de material didático-escolar, transporte,\nalimentação e assistência à saúde (inteligência do art. 208, VIII, CF).\nEm relação aos veículos destinados à condução coletiva de\nescolares, tais devem atender as necessárias condições de segurança e higiene\ncomo prescrevem os artigos 136, 137 e 138 da Lei 9.503\/97; Portaria\nDenatran 49\/2018 e Portarias Detran-GO n.ºs 727\/2018, 765\/2018 e 948\/2018.\nA propósito, a Portaria Detran-GO n.º 727\/2018 estabelece a\nfiscalização semestral dos veículos destinados ao transporte público de\nescolares nas jurisdições dos municípios que integram o Estado de Goiás.\nCumprindo seu dever de fiscalizar a frota municipal do transporte\nescolar, a pedido do município de Morrinhos, a gerência de fiscalização de\ntrânsito do DETRAN-GO realizou vistoria fora do prazo, no dia 28.06.2019,\n2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nconforme autoriza o art. 8º da Portaria nº 727\/2018 GP\/DO, desaprovando 09\ndos 11 veículos que compõem a frota oficial.\nCom as reprovações pelo Órgão de Trânsito chegou-se ao\nesclarecimento da conduta e, em tratativas com o Chefe do Poder Executivo,\nevidenciou-se o interesse na solução negociada da questão, de maneira que\nse firmou Termo de Ajuste de Conduta no presente Procedimento\nPreparatório, visando a regularização de todos os veículos no prazo máximo\nde 60 dias, contados da data de assinatura do compromisso, qual seja 03.06.19\n(vide fls. 127\/132).\nAcrescente-se, a título de informação, que todas as\nirregularidades apontadas pelo DETRAN-GO foram sanadas, conforme\nconstatado pelo setor de fiscalização na última vistoria programada, realizada\nno dia 04.09.2019.\nDestarte, havendo assinatura de Termo de Compromisso e\nAjustamento de conduta englobando o objeto integral dos presentes autos, em\ncumprimento à Resolução 009\/2018 do Colégio de Procuradores de Justiça\n(artigos 50 e 57) promovo o ARQUIVAMENTO do presente Procedimento\nPreparatório e determino a instauração de Procedimento Administrativo\npróprio para acompanhar a fiscalização do cumprimento das obrigações\nacordadas no Termo de Compromisso, Responsabilidade e Ajustamento de\nConduta – TAC.\nCientifique-se o compromissário acerca do teor do presente\narquivamento, bem assim da instauração de Procedimento Administrativo para\nacompanhar o cumprimento do TAC.\nDeixo, contudo, de determinar a cientificação do denunciante em\nrazão de seu anonimato.\nDetermino, ainda, a publicação da promoção de arquivamento no\nDiário Oficial do Ministério Público do Estado de Goiás, a fim de dar\npublicidade.\n\n3\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nNo prazo de 03 dias da cientificação do interessado, remetam-se\nos autos ao E. Conselho Superior do Ministério Público para reexame\nnecessário desta promoção de arquivamento, nos moldes do art. 33, § 2º da\nResolução 009\/2018 do Colégio de Procuradores de Justiça.\nÀ secretaria para providenciar.\nMorrinhos – GO, 09 de outubro de 2019.\n\nNelson Vilela Costa\nPromotor de Justiça\n\n4\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005125529-6_PJ_notificacaodearquivamento__201200228663_Maria_de_Lurdes_Barros.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:14:29 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n6ª Promotoria de Justiça de Rio Verde\/Curadoria do Meio\nAmbiente\nAvenida Universitária, n. 757, Prolongamento da Morada do\nSol, Rio Verde\/GO\n(64) 3624 3301\n\nReferência: ICP GEO 2012.0022.8663- Maria de Lurdes Barros\n\nNOTIFICAÇÃO Nº 235\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio do Promotor de\nJustiça que esta subscreve, com fulcro no Art. 129, VI, da Constituição da República, c\/c\nArt. 26, inciso I, alínea “a” da Lei Federal nº 8.625\/93, e, ainda, com o Art. 47, I, “a”, da Lei\nComplementar Estadual nº 25\/98, e, com a finalidade de arquivar Inquérito Civil Público,\nnotifique Maria de Lurdes Barros, da presente decisão, para no prazo de 10 (dez) dias,\napresente, caso queira, recurso contra ela junto ao Egrégio Conselho Superior do Ministério\nPúblico do Estado de Goiás.\nRio Verde, 16 de outubro 2019\n\nLúcio Cândido de Oliveira Júnior\nPROMOTOR DE JUSTIÇA\n\nNOTIFICADO: Maria de Lurdes Barros\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005125831-3pj_santahelena_portaria_009_2019_inquerito_civil.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:14:40 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nProcedimento Administrativo nº 201800361330 – ATENA\nObjeto: Apurar supostas irregularidades no exercício das funções pelo servidor público\ncomissionado Gilberto Mendes da Silva\nNoticiante: Eliones Fernandes Maciel\nInvestigado: Gilberto Mendes da Silva\n\nPORTARIA N.º 09\/2019 INQUÉRITO CIVIL PÚBLICO\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por\nintermédio de sua Promotora de Justiça signatária, com fundamento no artigo\n129, inciso III da Constituição da República, no artigo 8º, §1º, da Lei nº\n7.347\/85, no artigo 26, I, da Lei nº 8.625\/93, no artigo 46, VI, da Lei\nComplementar Estadual nº 25\/98, no artigo 2º, §4º, da Resolução nº 23\/2007\ndo Conselho Nacional do Ministério Público, e no artigo 12, da Resolução nº\n09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado\nde Goiás,\nCONSIDERANDO que compete ao Ministério Público a defesa\nda ordem jurídica, do regime democrático e dos interesses sociais e individuais\nindisponíveis (artigo 127, caput, da Constituição da República);\nCONSIDERANDO que o artigo 37 da Constituição da\nRepública determina que a Administração Pública direta e indireta de qualquer\ndos Poderes da União, dos Estados, do Distrito Federal e dos Municípios deve\n\n1\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nestrita obediência aos princípios da legalidade, impessoalidade, moralidade,\npublicidade e eficiência;\nCONSIDERANDO\n\nque\n\nfoi\n\ninstaurado\n\nProcedimento\n\nAdministrativo a partir de representação formulada por Eliones Fernandes\nMaciel, noticiando que o detentor de cargo em comissão Gilberto Mendes da\nSilva era “funcionário fantasma”, uma vez que não exercia as funções relativas\na seu cargo;\nCONSIDERANDO que, em diligências preliminares, se apurou\nque o servidor Gilberto Mendes da Silva havia sido nomeado para exercer o\ncargo em comissão de Assessor Especial VI, com lotação na Secretaria Municipal de Esporte e Lazer (fls.11\/12);\nCONSIDERANDO que, através de certidões e fotografias (fls.\n13\/15), se apurou que o investigado era radialista na Rádio Cultura, exercendo\natividades na referida emissora durante seu horário de expediente;\nCONSIDERANDO que foi juntada aos autos a Portaria 117\/18\nde sindicância que apura eventual abandono de cargo pelo servidor Gilberto\nMendes da Silva (fls. 68\/69), e, posteriormente, cópia do Processo Administrativo Disciplinar nº 2018014556 (fls.137\/143) e relatório de julgamento (fls.\n225\/229);\nCONSIDERANDO\n\nque\n\nforam\n\nrealizadas\n\ndiligências\n\ne\n\nconstatada a possível prática de irregularidades, notadamente, a cessão de\n\n2\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nservidor público detentor de cargo em comissão para outro ente federativo, o\nque, a princípio, é vedado pelo ordenamento jurídico;\nCONSIDERANDO que, tendo em vista o caráter investigatório\ndo presente procedimento, vislumbrou-se ser mais adequada a conversão em\nInquérito Civil Público, cuja natureza é compatível com o objeto do presente\nfeito (artigos 8° e 10, ambos da Resolução n. 174\/2017 do Conselho Nacional\ndo Ministério Público e artigos 39 e 41, ambos da Resolução n. 009\/2018 do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás);\nCONSIDERANDO a necessidade de se apurar totalmente os\nfatos, a fim de que não paire nenhuma dúvida acerca do comparecimento do\nreferido servidor ao trabalho, bem como do cumprimento de sua carga horária;\nCONSIDERANDO que os fatos acima, caso confirmados, podem configurar atos de improbidade administrativa previstos na Lei nº 8.429\/92;\nRESOLVE instaurar INQUÉRITO CIVIL PÚBLICO para apurar\nsupostas irregularidades no exercício das funções pelo servidor público\ncomissionado Gilberto Mendes da Silva, determinando-se, nos termos do\nartigo 17 da Resolução nº 09\/2018 do Colégio de Procuradores de Justiça do\nEstado de Goiás, as seguintes diligências iniciais:\n1. Autue-se a presente PORTARIA, com o registro do Inquérito\nCivil Público no ATENA, conforme artigo 69 da Resolução nº 09\/2018\nCPJ\/MPGO;\n\n3\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\n2. Expeça-se ofício ao Prefeito do Município de Santa Helena\nde Goiás\/GO recomendando que revogue o ato de cessão do servidor Gilberto\nMendes da Silva, uma vez que é detentor de cargo em comissão, fixando-se o\nprazo de 10 (dez) dias para resposta;\n3. Proceda-se à transcrição sucinta das declarações gravadas\nem mídias digitais colacionadas aos autos (fls. 51, 55, 70, 71, 72, 73, 74 e 122);\n4. Remeta-se cópia da portaria, por e-mail, ao Centro de Apoio\nOperacional às Procuradorias e Promotorias de Justiça na área de Patrimônio\nPúblico do Ministério Público de Goiás, para conhecimento;\n5. Proceda-se a afixação da portaria no mural da sede das\nPromotorias de Justiça desta Comarca, bem como a remessa para publicação\nno Diário Oficial Eletrônico do Ministério Público, conforme determinação do artigo 28, § 2°, I, da Resolução nº 09\/2018 CPJ\/MPGO;\nApós o cumprimento das diligências acima, retornem os autos\nconclusos para ulteriores deliberações.\nSanta Helena de Goiás\/GO, 16 de outubro de 2019.\n\nAnna Edesa Ballatore Holland Lins Boabaid\nPROMOTORA DE JUSTIÇA\n\n4\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005126742-1_promotoria_de_jussara_-_portaria_040-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.17 09:14:49 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPUBLICADO\nDOMP edição nº ░ ░ ░ ░ ░\nData: ░ ░ \/ ░ ░ \/ ░ ░ ░ ░\n\nPORTARIA Nº 040\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo 1º Promotor de\nJustiça de Jussara\/GO, no exercício de suas funções institucionais, com fundamento nos\nartigos 127 caput e 129, III, da Constituição da República Federativa do Brasil; artigo 8º, § 1º\nda Lei federal nº 7.347, de 24 de julho de 1.985; artigo 26, I, da Lei federal nº 8.625, de 12 de\nfevereiro de 1.993; artigo 47, I, da Lei Complementar Estadual n.º 25, de 6 de julho de 1.998;\nartigo 1º da Resolução nº 23, de 17 de setembro de 2.007 do Conselho Nacional do Ministério\nPúblico e artigo 12 e seguintes da Resolução nº 09\/2018 do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás,\nCONSIDERANDO que ao Ministério Público incumbe, dentre outros, a\ndefesa da ordem jurídica, do regime democrático e dos interesses sociais;\nCONSIDERANDO que, dentre as funções institucionais do Ministério\nPúblico, insere-se a de promover o inquérito civil e a ação civil pública, para a proteção do\npatrimônio público e social, do meio ambiente e de outros interesses difusos e coletivos;\nCONSIDERANDO que o inquérito civil, de natureza unilateral e facultativa, é\nprocedimento investigatório e será instaurado para apurar fato que possa autorizar a tutela dos\ninteresses ou direitos difusos, coletivos e individuais homogêneos, nos termos da legislação\naplicável, servindo para o exercício das atribuições inerentes às funções institucionais do\nMinistério Público,\nRESOLVE instaurar o presente INQUÉRITO CIVIL, nos seguintes termos:\nFundamento legal\n\nArt. 37, § 4º da CRFB; arts. 9º, 10 e 11 da Lei no 8.429 de 1992; art. 127 c\/c 129, III\nda CRFB; art. 25, IV, 'b' da Lei no 8.625 de 1993; art. 46, VI, 'b' da Lei\nComplementar estadual no 25 de 1998; art. 17 e seguintes da Lei nº 8.429 de 1992.\nObjeto da investigação\n\nApurar as responsabilidades pelo prejuízo ao erário calculado em R$ 948.402,33\n(novecentos e quarenta e oito mil quatrocentos e dois reais e trinta e três centavos)\nem virtude do pagamento por parcelamento firmado pelo município de Santa Fé de\nGoiás com o RPPS referente aos anos de 2004, 2006, 2007 e 2008.\nDados do(a)(s) noticiante(s)\n\nRua Rebouças nº 685, Setor S. Francisco, Jussara\/GO CEP 76270-000 Telefone (62) 3373-3071 E-mail 1jussara@mpgo.mp.br\n1 de 2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nDE OFÍCIO\nDados do(a)(s) investigado(a)(s)\n\nA IDENTIFICAR\n\nPara isso, DETERMINA:\n(a) a autuação e registro da presente portaria no sistema;\n(b) a sua afixação, em local visível ao público, na parte externa desta\nPromotoria de Justiça;\n(c) a publicação desta portaria no Diário Oficial do Ministério Público do\nEstado de Goiás;\n(d) sejam os autos conclusos após o cumprimento integral das diligências\niniciais acima determinadas.\nJussara\/GO, 07 de outubro de 2019.\n\nBERNARDO MORAIS CAVALCANTI\n1º Promotor de Justiça\n\nRua Rebouças nº 685, Setor S. Francisco, Jussara\/GO CEP 76270-000 Telefone (62) 3373-3071 E-mail 1jussara@mpgo.mp.br\n2 de 2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005126820-pj_mara_rosa_arquivamento_NF201900393661.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:14:58 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPromotoria de Justiça da Comarca de Mara Rosa\nRodovia GO 239 esquina com Avenida Jesus de Nazaré\n(62) 3366-1441\n\nNotícia de Fato n° 201900393661\n\nDECISÃO\n\nTrata-se de Notícia de Fato autuada em virtude de atendimento realizado para a Sra.\nRozenita Nunes do Nascimento, a qual informou que próximo à sua residência existe um depósito\nde areia que está prejudicando os moradores da região, fls. 02\/05.\nJuntou documentos, fls. 03\/04.\nComo providência inicial, este órgão ministerial oficiou a Secretaria Municipal de\nMeio Ambiente de Mara Rosa, fls. 06.\nEm resposta, através do ofício nº 07\/08, a Secretaria Municipal de Meio Ambiente\nesclareceu que o proprietário do depósito de areia foi notificado para apresentar toda a\ndocumentação exigida.\nÀs fls. 11, foi oficiado, novamente, a Secretaria Municipal de Meio Ambiente para\nexibir as cópias dos documentos que foram solicitados do comércio, obteve-se resposta, com o\nofício nº 045\/2019, que o estabelecimento será fechado no dia 01 de outubro de 2019, fls. 12.\nCertidão às fls. 13 informa a noticiante acerca do fechamento do depósito e certidão\nde fls. 14 confirma que as atividades do depósito de areia foram encerradas.\nÉ o relatório.\n\nPortanto, não havendo mais necessidade de atuação ministerial, indefiro a\ninstauração de procedimento administrativo e promovo o arquivamento dos autos, com\nfulcro no artigo 6º da Resolução nº 09\/2018 do Colégio de Procuradores do Ministério Público de\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPromotoria de Justiça da Comarca de Mara Rosa\nRodovia GO 239 esquina com Avenida Jesus de Nazaré\n(62) 3366-1441\n\nGoiás e artigo 4º, I, da Resolução nº 174\/2017 do Conselho Nacional do Ministério Público.\nDê-se ciência do presente arquivamento ao noticiante.\nApós o transcurso do prazo de 10 (dez) dias, contados da cientificação do interessado,\nnão havendo interposição de recurso para o Conselho Superior do Ministério Público – CSMP,\narquivem-se os autos nesta Promotoria de Justiça, dando-se baixa no sistema ATENA.\nRegistre-se. Arquive-se.\nMara Rosa, 10 de outubro de 2019.\n\nANTONELLA DA CUNHA PALADINO\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005126996-diretoria_geral_-_ato_n._526-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:52:43 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900717228\nMovimento: 2019005126996\n\nATO N. 526\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve NOMEAR a servidora FABRÍCIA PEREIRA MENEZES,\nsecretária auxiliar, para o cargo em comissão de ASSESSORA JURÍDICA - CC-5, em\nsubstituição e no período de 07 a 24 de outubro de 2019, durante o afastamento legal da\ntitular FERNANDA PALMIRA CARDOSO DERENCE, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005127065-diretoria_geral_-_portaria_n._2.848-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:52:57 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900715742\nMovimento: 2019005127065\n\nPORTARIA N. 2.848\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve REVOGAR, a partir de 07 de outubro de 2019, a\nportaria 912\/2019 que designou o servidor JADER RODRIGUES ALVES, analista em\nedificações, para exercer a função de CHEFE DE UNIDADE TÉCNICA E PERICIAL - FC-3.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005127109-diretoria_geral_-_portaria_n._2.849-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:53:08 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900715742\nMovimento: 2019005127109\n\nPORTARIA N. 2.849\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR, a partir de 08 de outubro de 2019, o\nSenhor JOSÉ EDUARDO ALVES PEREIRA, servidor cedido ao MPGO, para exercer a\nfunção de CHEFE DE UNIDADE TÉCNICA E PERICIAL - FC-3, atribuindo-lhe a respectiva\ngratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005127157-diretoria_geral_-_portaria_n._2.850-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:53:24 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900733341\nMovimento: 2019005127157\n\nPORTARIA N. 2.850\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a servidora AMANDA DE AZEVEDO\nCOUTINHO, analista em serviço social, para exercer a função de CHEFE DE UNIDADE\nTÉCNICA E PERICIAL - FC-3, em substituição e no período de 22 a 31 de outubro de 2019,\ndurante o afastamento legal da titular, GELVA MARISTANE MARTINS COSTA, atribuindo-lhe\na respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005127254-diretoria_geral_-_portaria_n._2.851-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:53:37 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900700187\nMovimento: 2019005127254\n\nPORTARIA N. 2.851\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a servidora MARYSELMA BARBALHO\nPONTES, secretária auxiliar, para exercer a função de CHEFE DE SECRETARIA I - FC-1, da\nCoordenadoria das Promotorias de Justiça da Comarca de Catalão, em substituição e no\nperíodo de 07 a 18 de outubro de 2019, durante o afastamento legal do titular, FRANKLEN\nDIVINO DA SILVA COSTA, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005127471-diretoria_geral_-_portaria_n._2.852-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:53:48 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900719419\nMovimento: 2019005127471\n\nPORTARIA N. 2.852\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a servidora LUCIANA FÁTIMA DE\nOLIVEIRA, assistente administrativa, para exercer a função de CHEFE DE DIVISÃO - FC-4,\nda Divisão de Apoio a Gestão de Documentos e Protocolo da Superintendência de\nAdministração, em substituição e nos períodos de 29 de outubro a 01 de novembro, de 04 a\n08 e de 11 a14 de novembro de 2019, durante o afastamento legal da titular, SUZE ARAÚJO\nDE SOUZA DREON, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005127571-diretoria_geral_-_portaria_n._2.853-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:53:58 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900720484\nMovimento: 2019005127571\n\nPORTARIA N. 2.853\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o servidor ANTONINHO FRANCISCO\nSEGATTO, secretário auxiliar, para exercer a função de CHEFE DE DEPARTAMENTO - FC6, do Departamento de Material e Patrimônio, em substituição e no período de 04 novembro\na 03 de dezembro de 2019, durante o afastamento legal da titular, MARIA REGINA DOS\nSANTOS NUNES, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005127659-conselho_domp_extrato_tac_201800051580_Denise_Valeria.pdf","texto":"de forma digital por MONIELLE\nMONIELLE OLIVEIRA Assinado\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nCAMARGO\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3,\nVIEIRA:0121551610 ou=38038006000120,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\n0\nDados: 2019.10.17 08:55:30 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201700401254 \/ 201800051580 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 1ª e 5ª\nPromotorias de Justiça de Trindade – MP\/GO, Tutela dos Direitos Difusos do Meio\nAmbiente e Consumidor; e o(s) COMPROMISSÁRIO(S): Razão Social: Denise Valeria\nAlves; Nome fantasia: Casa de Carne só Porco; Representante: Denise Valeria Alves;\nEndereço: Rua Bacharel Valdir José das Neves. CNPJ: 29.148.737\/0001-38. OBJETO:\nAdequação das condutas perpetradas à legislação sanitária e outras pertinentes ao\ncomércio de carnes e derivados. Endereço eletrônico para pesquisa do inteiro teor do\nTCAC:\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005127921-conselho_domp_extrato_tac_201800057641_Supermercado_Souza.pdf","texto":"Assinado de forma digital por MONIELLE\n\nMONIELLE OLIVEIRA OLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nCAMARGO\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF\nVIEIRA:0121551610 ou=38038006000120,\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\n0\nDados: 2019.10.17 08:55:41 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201700401254 \/ 201800057641 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 1ª e 5ª\nPromotorias de Justiça de Trindade – MP\/GO, Tutela dos Direitos Difusos do Meio\nAmbiente e Consumidor; e o(s) COMPROMISSÁRIO(S): Razão Social: Supermercado\nSouza Souza Ltda; Nome fantasia: Supermercado Atlântico; Representante: Abgail Rita\nde Souza; Endereço: Avenida Goiânia Qd. 141, Lt 04, Setor Maysa II, Trindade\/GO.\nCNPJ: 01.139.786\/0001-95. OBJETO: Adequação das condutas perpetradas à legislação\nsanitária e outras pertinentes ao comércio de carnes e derivados. Endereço eletrônico\npara\n\npesquisa\n\ndo\n\ninteiro\n\nteor\n\ndo\n\nTCAC:\n\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005127988-PJ-Naz_rio-Portaria_Inqu_rito_Civil_P_blico_n._014-2019__201900346893_.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 09:15:07 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE NAZÁRIO\n\nInquérito Civil Público nº 201900346893\nObjeto: Apurar contratação irregular entre o Município de Santa Bárbara de Goiás\/GO e a empresa Droga\nFácil, supostamente pertencente ao vereador Amarildo Junior Vaz Barbosa\nInvestigado: Wagner Vaz da Silva\n\nPORTARIA N.º 014\/2019\nINQUÉRITO CIVIL\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio de seu\nPromotor de Justiça signatário, com fundamento no artigo 129, inciso III da Constituição da\nRepública, no artigo 8º, §1º, da Lei nº 7.347\/85, no artigo 26, I, da Lei nº 8.625\/93, no artigo 46, VI,\nda Lei Complementar Estadual nº 25\/98, no artigo 1º da Resolução nº 23\/2007 do Conselho\nNacional do Ministério Público, e no artigo 12 da Resolução nº 11\/2014 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás,\nCONSIDERANDO que incumbe ao Ministério Público a defesa do\npatrimônio público e social, da moralidade e da eficiência administrativa, nos termos dos artigos\n127, caput, e 129, III, da Constituição Federal; 114, caput, e 117, III, da Constituição do Estado de\nGoiás; do artigo 25, IV, a, da Lei nº 8.625\/93; e artigo 46, VI, b, da Lei Complementar Estadual nº\n25\/98;\nCONSIDERANDO que são funções institucionais do Ministério Público\npromover o inquérito civil e a ação civil pública para a proteção do patrimônio público e social, do\nmeio ambiente e de outros interesses difusos e coletivos;\nCONSIDERANDO que a Administração Pública Direta e Indireta de\nqualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos\n1\nChristiano Mota e Silva\nPromotor de Justiça\n\nRua Lino José Gabriel c\/ Rua Dionísia G. Madruga, Quadras 10\/11, Residencial Antônio Tio\nEdifício do Fórum, Nazário-GO, CEP: 76.180-000\n(64) 3680 13 49\n1nazario@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE NAZÁRIO\n\nprincípios da legalidade, impessoalidade, moralidade, publicidade e eficiência, nos termos do\nartigo 37, caput, da Constituição Federal e do artigo 92, caput, da Constituição do Estado de\nGoiás;\nCONSIDERANDO que, nos exatos termos do artigo 37, inciso XXI, da\nConstituição Federal, mormente em observância ao postulado da isonomia, à busca da proposta\nmais vantajosa e, a fim de evitar o surgimento de atos administrativos eivados de nulidade, a Lei\nnº 8.666\/93 estabelece que “as obras, serviços, inclusive de publicidade, compras, alienações,\nconcessões, permissões e locações da Administração Pública, quando contratadas com terceiros,\nserão necessariamente precedidas de licitação (...)” (artigo 2º da Lei nº 8.666\/93);\nCONSIDERANDO que “É nulo e de nenhum efeito o contrato verbal com a\nAdministração, salvo o de pequenas compras de pronto pagamento, assim entendidas aquelas de\nvalor não superior a 5% (cinco por cento) do limite estabelecido no art. 23, inciso II, alínea \"a\"\ndesta Lei, feitas em regime de adiantamento.” (artigo 60 da Lei 8.666\/93, parágrafo único);\nCONSIDERANDO que chegou ao conhecimento desta Promotoria de\nJustiça a notícia de irregularidade na contratação realizada pelo Município de Santa Bárbara de\nGoiás com a empresa Silva e Faria Comércio de Medicamentos LTDA – ME (Droga Fácil), tendo\nesta sido beneficiada no procedimento de contratação em virtude da existência de suposto vínculo\ncom o vereador Amarildo Junior Vaz Barbosa;\nCONSIDERANDO que há nas peças de informação que instruem a\npresente portaria dados de valores empenhados pelo Município de Santa Bárbara de Goiás,\ndurante a gestão do Prefeito Wagner Vaz da Silva, em nome da referida pessoa jurídica, com a\ninformação de que a contratação foi realizada de forma direta devido ao seu valor, sem terem sido\n\n2\nChristiano Mota e Silva\nPromotor de Justiça\n\nRua Lino José Gabriel c\/ Rua Dionísia G. Madruga, Quadras 10\/11, Residencial Antônio Tio\nEdifício do Fórum, Nazário-GO, CEP: 76.180-000\n(64) 3680 13 49\n1nazario@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE NAZÁRIO\n\napresentados documentos que esclareçam se a compra foi precedida do procedimento\nadministrativo pertinente, o que se faz imprescindível para que se possa avaliar a validade do\nreferido ajuste estabelecido pelo ente público municipal;\nCONSIDERANDO que os fatos supramencionados, caso confirmados,\npodem ensejar intervenção ministerial na defesa do patrimônio público e social, sem prejuízo de\nanálise a respeito de responsabilização dos envolvidos por atos de improbidade administrativa,\ninsculpidos na Lei nº 8.429\/92;\nRESOLVE instaurar INQUÉRITO CIVIL com o objetivo de apurar os fatos,\ndeterminando-se, nos termos do artigo 17 da Resolução nº 09\/2018 do Colégio de Procuradores\nde Justiça do Estado de Goiás, as seguintes diligências:\n1. Autue-se a presente portaria, procedendo-se o registro do Inquérito Civil\nPúblico no Sistema Atena, nos termos da Resolução nº 09\/2018 CPJ\/MPGO;\n2. Designe-se a servidora Pollianna Pereira Lima para desempenhar as\nfunções de secretária, com o devido termo de compromisso;\n3. Remeta-se cópia da portaria, por e-mail, ao Centro de Apoio\nOperacional do Patrimônio Público do Ministério Público de Goiás para conhecimento;\n4. Proceda-se a afixação da portaria no mural do fórum desta Comarca,\nbem como a remessa para publicação no Diário Oficial Eletrônico do Ministério Público, conforme\ndeterminação da Resolução nº 09\/2018 CPJ\/MPGO;\n\n3\nChristiano Mota e Silva\nPromotor de Justiça\n\nRua Lino José Gabriel c\/ Rua Dionísia G. Madruga, Quadras 10\/11, Residencial Antônio Tio\nEdifício do Fórum, Nazário-GO, CEP: 76.180-000\n(64) 3680 13 49\n1nazario@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE NAZÁRIO\n\n5. Expeça-se ofício à Prefeitura Municipal de Santa Bárbara de Goiás\/GO,\nrequisitando informações acerca da instauração de procedimento administrativo para a realização\nde compra mediante contratação direta, com a empresa Silva e Faria Comércio de Medicamentos\nLTDA – ME (Droga Fácil), e, em caso positivo, que sejam encaminhadas cópias dos respectivos\ndocumentos (organizados conforme o assunto);\n6. Requisite-se à Junta Comercial do Estado de Goiás cópia do contrato\nsocial, acompanhado de eventuais modificações, da empresa Silva e Faria Comércio de\nMedicamentos LTDA – ME (Droga Fácil).\nNazário\/GO, 09 de outubro de 2019.\n\nChristiano Mota e Silva\nPromotor de Justiça\n(Em Substituição Automática)\n\n4\nChristiano Mota e Silva\nPromotor de Justiça\n\nRua Lino José Gabriel c\/ Rua Dionísia G. Madruga, Quadras 10\/11, Residencial Antônio Tio\nEdifício do Fórum, Nazário-GO, CEP: 76.180-000\n(64) 3680 13 49\n1nazario@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005128283-conselho_domp_extrato_tac_201800057458_Super_Am_rica.pdf","texto":"de forma digital por MONIELLE\nMONIELLE OLIVEIRA Assinado\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nCAMARGO\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3,\nVIEIRA:0121551610 ou=38038006000120,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\n0\nDados: 2019.10.17 08:55:54 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201700401254 \/ 201800057458 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 1ª e 5ª\nPromotorias de Justiça de Trindade – MP\/GO, Tutela dos Direitos Difusos do Meio\nAmbiente e Consumidor; e o(s) COMPROMISSÁRIO(S): Razão Social: Super América\nLtda - ME; Nome fantasia: Super América; Representante: Nayara Gonçalves Linhares;\nEndereço: Avenida 40 Qd. 11, Lt 18, Sala 01, Residencial Renata Park, Trindade\/GO.\nCNPJ: 21.584.827\/0001-60. OBJETO: Adequação das condutas perpetradas à legislação\nsanitária e outras pertinentes ao comércio de carnes e derivados. Endereço eletrônico\npara\n\npesquisa\n\ndo\n\ninteiro\n\nteor\n\ndo\n\nTCAC:\n\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005128908-conselho_domp_extrato_tac_201800052529_Maria_Lourdes.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 08:56:06 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201700401254 \/ 201800052529 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 1ª e 5ª\nPromotorias de Justiça de Trindade – MP\/GO, Tutela dos Direitos Difusos do Meio\nAmbiente e Consumidor; e o(s) COMPROMISSÁRIO(S): Razão Social: Maria Lourdes\nLemes Aguiar – ME; Nome fantasia: Nova Peixaria; Representante: Maria Lourdes Lemes\nAguiar; Endereço: Mercado Municipal, sala 08, Trindade\/GO. CNPJ: 01.140.513\/0001-60.\nOBJETO: Adequação das condutas perpetradas à legislação sanitária e outras\npertinentes ao comércio de carnes e derivados. Endereço eletrônico para pesquisa do\ninteiro\n\nteor\n\ndo\n\nTCAC:\n\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005129352-conselho_domp_extrato_tac_201800055184_Marcia_Paula.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 08:56:15 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201700401254 \/ 201800055184 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 1ª e 5ª\nPromotorias de Justiça de Trindade – MP\/GO, Tutela dos Direitos Difusos do Meio\nAmbiente e Consumidor; e o(s) COMPROMISSÁRIO(S): Razão Social: Márcia Paula dos\nSantos Lopes – ME; Nome fantasia: MC Casa de Carnes; Representante: Marcia Paula\ndos Santos Lopes; Endereço: Rua 16 de Julho, Qd. 07, Lt.12, sala 01, Setor Centro,\nTrindade\/GO.\n\nCNPJ:\n\n24.523.460\/0001-62.\n\nOBJETO:\n\nAdequação\n\ndas\n\ncondutas\n\nperpetradas à legislação sanitária e outras pertinentes ao comércio de carnes e\nderivados.\n\nEndereço\n\neletrônico\n\npara\n\npesquisa\n\ndo\n\ninteiro\n\nteor\n\ndo\n\nTCAC:\n\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005129681-conselho_domp_extrato_tac_201800057394_J_F_Paiva.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.17 08:56:24 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201700401254 \/ 201800057394 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 1ª e 5ª\nPromotorias de Justiça de Trindade – MP\/GO, Tutela dos Direitos Difusos do Meio\nAmbiente e Consumidor; e o(s) COMPROMISSÁRIO(S): Razão Social: J F Paiva\nSobrinho – Eireli; Nome fantasia: O Rei da Economia; Representante: João Ferreira Paiva\nSobrinho; Endereço: Rua 07, Nº 272, Qd. 15, Lt. 31\/32, Setor Guarujá Park, Trindade-GO.\nCNPJ: 21.073.009\/0001-00. OBJETO: Adequação das condutas perpetradas à legislação\nsanitária e outras pertinentes ao comércio de carnes e derivados. Endereço eletrônico\npara\n\npesquisa\n\ndo\n\ninteiro\n\nteor\n\ndo\n\nTCAC:\n\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005130146-conselho_domp_extrato_tac_201800055025_R_C_Nascimento.pdf","texto":"de forma digital por MONIELLE\nMONIELLE OLIVEIRA Assinado\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nCAMARGO\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3,\nVIEIRA:0121551610 ou=38038006000120,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\n0\nDados: 2019.10.17 08:56:32 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201700401254 \/ 201800055025 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 1ª e 5ª\nPromotorias de Justiça de Trindade – MP\/GO, Tutela dos Direitos Difusos do Meio\nAmbiente e Consumidor; e o(s) COMPROMISSÁRIO(S): Razão Social: R C Nascimento –\nME; Nome fantasia: Casa de Carnes Betinho; Representante: Roberto Costa Nascimento;\nEndereço: Av. 09 de Dezembro, Qd. 22, Lt. 08, s\/n°, Setor Cristina II, Trindade\/GO. CNPJ:\n04.503.570\/0001-55. OBJETO: Adequação das condutas perpetradas à legislação\nsanitária e outras pertinentes ao comércio de carnes e derivados. Endereço eletrônico\npara\n\npesquisa\n\ndo\n\ninteiro\n\nteor\n\ndo\n\nTCAC:\n\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005130256-pjaruana_portaria_fraude_licitacao.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:15:27 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nEM ARUANÃ\n\nPORTARIA N° ____\/2019\nDE INSTAURAÇÃO DE INQUÉRITO CIVIL\n\nAutos extrajudiciais n°: 201200226818\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio de seu\nórgão de execução, com fulcro nos artigos 127 e 129 da Constituição Federal; artigo\n26 da Lei Orgânica Nacional do Ministério Público (Lei n. 8.625\/93); artigo 47 da Lei\nComplementar n. 25\/98 (LOMPGO); artigo 12 da Resolução n° 09\/2018 do CPJMPGO, no exercício de suas atribuições constitucionais e legais;\n\nCONSIDERANDO que o artigo 12 da Resolução n° 09\/2018 do\nCPJ\/MPGO define que “O inquérito civil, de natureza unilateral e facultativa, é\nprocedimento investigatório e será instaurado para apurar fato que possa autorizar a\ndefesa dos interesses ou direitos difusos, coletivos e individuais homogêneos, nos\ntermos da legislação aplicável, servindo para o exercício das atribuições inerentes às\nfunções institucionais do Ministério Público”.\n\nCONSIDERANDO que o Ministério Público é uma instituição permanente,\nessencial à função jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica,\ndo regime democrático e dos interesses sociais e individuais indisponíveis (art. 127,\ncaput, da Constituição Federal);\n\nPágina 1 de 3\n\nAUGUSTO HENRIQUE MORENO ALVES\n\nPromotor de Justiça Substituto\n\nAvenida Savarú, Qd. 01, Lt. 01 – Prédio do Fórum\nde Aruanã, Setorhttp:\/\/www.mpgo.mp.br\/portal\/domp\nEncontro dos Rios – AruanãGO, CEP 76.710-000 – Telefone (62) 3376-1366,\nE-mail: aruana@mpgo.mp.br\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nEM ARUANÃ\n\nCONSIDERANDO que é função institucional do Ministério Público expedir\nnotificações nos procedimentos administrativos de sua competência, requisitando\ninformações e documentos para instruí-los, na forma da lei complementar respectiva\n(art. 129, VI, CF);\n\nCONSIDERANDO que incumbe ao Ministério Público zelar pelo efetivo\nrespeito dos Poderes Públicos e dos serviços de relevância pública aos direitos\nassegurados na Constituição, promovendo as medidas necessárias a sua garantia (art.\n129, II da CF);\n\nCONSIDERANDO que nos termos dos artigos 129, inciso II e 127, caput,\nda Constituição Federal, o Ministério Público é um dos órgãos constitucionalmente\nincumbido de fiscalizar atos da Administração Pública;\n\nCONSIDERANDO que a administração pública deve observar os princípios\nda legalidade, impessoalidade, moralidade, publicidade e eficiência, sob de incorrer\nem ato de improbidade administrativa (Lei. 8.429\/92);\n\nCONSIDERANDO que “o Ministério Público poderá instaurar, sob sua\npresidência, inquérito civil, ou requisitar, de qualquer organismo público ou particular,\ncertidões, informações, exames ou perícias, no prazo que assinalar, o qual não poderá\nser inferior a 10 (dez) dias úteis.” (art. 8°, §1° da Lei 7347\/1985).\n\nCONSIDERANDO que existe nesta Promotoria de Justiça procedimento\nadministrativo n. 201200226818, o qual tem como objeto acompanhar o procedimento\nde contratação realizado pela Prefeitura Municipal de Aruanã, no ano de 2017, de\nempresas fornecedoras de material de construção, combustível e medicamentos;\n\nRESOLVE:\nPágina 2 de 3\n\nAUGUSTO HENRIQUE MORENO ALVES\n\nPromotor de Justiça Substituto\n\nAvenida Savarú, Qd. 01, Lt. 01 – Prédio do Fórum\nde Aruanã, Setorhttp:\/\/www.mpgo.mp.br\/portal\/domp\nEncontro dos Rios – AruanãGO, CEP 76.710-000 – Telefone (62) 3376-1366,\nE-mail: aruana@mpgo.mp.br\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nEM ARUANÃ\n\nINSTAURAR, com fundamento no artigo 13, inciso II da Resolução n°\n09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás\/GO, INQUÉRITO CIVIL apurar possível fraude em licitação para contratação de\nempresas de construção, combustível e medicamentos no Município de Aruanã em\n2011, pelo que determino, desde logo, as seguintes providências:\n1. Autue-se e registre-se a presente portaria, com obediência aos\n\nprocedimentos de praxe.\n2. Nomeio a Secretaria Rosimeire Mendes da Silva Soares para\n\nsecretariar o feito.\n3.\n\nPublique-se a portaria no DOMP.\n\n4. Oficie-se o controle interno da Prefeitura de Aruanã e requisite-se\n\ncópia de empenho e prestação de contas realizadas no ano de 2011,\nreferente a compra de combustível.\n5.\n\nApós, voltem os autos conclusos para análise.\n\nAruanã\/GO, 16 de outubro de 2019.\n\nAUGUSTO HENRIQUE MORENO ALVES\nPromotor de Justiça Substituto\nPortaria nº. 2.620\/2019 – SPGJAA\n\nPágina 3 de 3\n\nAUGUSTO HENRIQUE MORENO ALVES\n\nPromotor de Justiça Substituto\n\nAvenida Savarú, Qd. 01, Lt. 01 – Prédio do Fórum\nde Aruanã, Setorhttp:\/\/www.mpgo.mp.br\/portal\/domp\nEncontro dos Rios – AruanãGO, CEP 76.710-000 – Telefone (62) 3376-1366,\nE-mail: aruana@mpgo.mp.br"},{"arquivo":"2019005130775-esump_servico_voluntario_-16-10-2019.pdf","texto":"MONIELLE\nOLIVEIRA\nCAMARGO\nVIEIRA:0121551610\n0\n\nAssinado de forma digital por\nMONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado\nPF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:05:05 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nAutos nº 201900748179\nExtrato do Termo de Adesão\nNome do Prestador Voluntário: Aline Vieira Freitas Maia\nCPF: 045.554.481-62\nData de nascimento: 09\/07\/1992\nUnidade: 13ª Promotoria de Justiça da Comarca de Goiânia\nSupervisor: Dr. Fausto Campos Faquineli\nExtrato do Termo de Adesão\nNome do Prestador Voluntário: Dannyela de Souza Lima\nCPF: 040.322.041-60\nData de nascimento: 11\/10\/1996\nUnidade: 14ª Promotoria de Justiça da Comarca de Goiânia\nSupervisor: Dra. Laudelina Angélica Campanholo Amisy\nExtrato do Termo de Adesão\nNome do Prestador Voluntário: Tatyana Magalhaes Ferreira\nCPF: 036.118.531-60\nData de nascimento: 04\/10\/1996\nUnidade: 2ª Promotoria de Justiça da Comarca de Goiás\nSupervisor: Dra. Luciene Maria Silva Oliveira Otoni\n\nExtrato do Termo de Resilição\nNome do Prestador Voluntário: Franciele Vargas de Jesus\nCPF: 046.506.441-86\nData de nascimento: 12\/03\/1992\nUnidade: 1ª Promotoria de Justiça da Comarca de Goianésia\nSupervisor: Dra. Marcia Cristina Peres\nExtrato do Termo de Adesão publicado no DOMP edição 2211 em 07\/08\/2018\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005130835-SGOC_CPL_AvisoLicitacao_Ed.113-2019_PE_-_Aquisi__o_de_mangueira_para_inc_ndio__chave_storz_e_esguicho_regul_vel..pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.17 09:18:19 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nAVISO DE LICITAÇÃO\n\nPregão Eletrônico nº 113\/2019\nMenor Preço por Item\nObjeto: Aquisição de mangueira para incêndio, chave storz e esguicho regulável.\nAbertura: 04\/11\/2019 às 10h00.\nLocal: www.comprasnet.go.gov.br\nInformações: Fone: (62) 3243-8331; e-mail: cpl@mpgo.mp.br; endereço eletrônico:\nhttps:\/\/intranet.mpgo.mp.br\/sgoc\/portal\/processos\/editais; ou Rua 23, Qd.A6, Lts. 15\/24,\nJardim Goiás, Goiânia-GO, de segunda a sexta-feira, das 8:00 às 18:00 horas.\nGoiânia, 16 de outubro de 2019.\nCinthia Tattielle de França Rodrigues Lemos\nPregoeira\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005130983-SGOC_CPL_AvisoLicitacao_Ed.119-2019_PE_-_Aquisi__o_de_fechaduras_biom_tricas_e_fechaduras_el_tricas_com_comando..pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.17 09:18:32 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nAVISO DE LICITAÇÃO\n\nPregão Eletrônico nº 119\/2019\nMenor Preço por Lote\nObjeto: Aquisição de fechaduras biométricas e fechaduras elétricas com comando.\nAbertura: 05\/11\/2019 às 10h00.\nLocal: www.comprasnet.go.gov.br\nInformações: Fone: (62) 3243-8331; e-mail: cpl@mpgo.mp.br; endereço eletrônico:\nhttps:\/\/intranet.mpgo.mp.br\/sgoc\/portal\/processos\/editais; ou Rua 23, Qd.A6, Lts. 15\/24,\nJardim Goiás, Goiânia-GO, de segunda a sexta-feira, das 8:00 às 18:00 horas.\nGoiânia, 16 de outubro de 2019.\nCinthia Tattielle de França Rodrigues Lemos\nPregoeira\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005130995-conselho_domp_extrato_tac_201800055758_Marinete_Alves.pdf","texto":"Assinado de forma digital por MONIELLE\n\nMONIELLE OLIVEIRA OLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nCAMARGO\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF\nVIEIRA:0121551610 ou=38038006000120,\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\n0\nDados: 2019.10.17 08:56:43 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201700401254 \/ 201800055758 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 1ª e 5ª\nPromotorias de Justiça de Trindade – MP\/GO, Tutela dos Direitos Difusos do Meio\nAmbiente e Consumidor; e o(s) COMPROMISSÁRIO(S): Razão Social: Marinete Alves\nNogueira de Souza; Nome fantasia: Sala 03; Representante: Marinete Alves Nogueira de\nSouza; Endereço: Mercado Municipal, Trindade\/GO. CPF: 899.876.671-04. OBJETO:\nAdequação das condutas perpetradas à legislação sanitária e outras pertinentes ao\ncomércio de carnes e derivados. Endereço eletrônico para pesquisa do inteiro teor do\nTCAC:\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005131307-conselho_domp_extrato_tac_201800055342_Souza_e_Silva.pdf","texto":"de forma digital por MONIELLE\nMONIELLE OLIVEIRA Assinado\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nCAMARGO\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3,\nVIEIRA:0121551610 ou=38038006000120,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\n0\nDados: 2019.10.17 08:56:55 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201700401254 \/ 201800055342 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 1ª e 5ª\nPromotorias de Justiça de Trindade – MP\/GO, Tutela dos Direitos Difusos do Meio\nAmbiente e Consumidor; e o(s) COMPROMISSÁRIO(S): Denominação: Souza e Silva\nSupermercado LTDA-ME; Nome fantasia: Supermercado Preço Baixo; Representante:\nAlline da Silva Pagnan; Endereço: Rua 120, Qd.46 Lt.20, n° 281, Jardim Imperial,\nTrindade\/GO.\n\nCNPJ:\n\n14.824.998\/0001-53.\n\nOBJETO:\n\nAdequação\n\ndas\n\ncondutas\n\nperpetradas à legislação sanitária e outras pertinentes ao comércio de carnes e\nderivados.\n\nEndereço\n\neletrônico\n\npara\n\npesquisa\n\ndo\n\ninteiro\n\nteor\n\ndo\n\nTCAC:\n\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005131536-pjaruana_portaria_ponte.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:15:38 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nEM ARUANÃ\n\nPORTARIA N° 45\/2019\nDE INSTAURAÇÃO DE INQUÉRITO CIVIL\n\nAutos extrajudiciais n°: 201700311023\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio de seu órgão\nde execução, com fulcro nos artigos 127 e 129 da Constituição Federal; artigo 26 da Lei\nOrgânica Nacional do Ministério Público (Lei n. 8.625\/93); artigo 47 da Lei Complementar\nn. 25\/98 (LOMPGO); artigo 12 da Resolução n° 09\/2018 do CPJ-MPGO, no exercício de\nsuas atribuições constitucionais e legais;\n\nCONSIDERANDO que o artigo 12 da Resolução n° 09\/2018 do CPJ\/MPGO\ndefine que “O inquérito civil, de natureza unilateral e facultativa, é procedimento\ninvestigatório e será instaurado para apurar fato que possa autorizar a defesa dos\ninteresses ou direitos difusos, coletivos e individuais homogêneos, nos termos da\nlegislação aplicável, servindo para o exercício das atribuições inerentes às funções\ninstitucionais do Ministério Público”.\n\nCONSIDERANDO que o Ministério Público é uma instituição permanente,\nessencial à função jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do\nregime democrático e dos interesses sociais e individuais indisponíveis (art. 127, caput,\nda Constituição Federal);\n\nPágina 1 de 4\n\nAUGUSTO HENRIQUE MORENO ALVES\n\nPromotor de Justiça Substituto\n\nAvenida Savarú, Qd. 01, Lt. 01 – Prédio do Fórum\nde Aruanã, Setor Encontro\ndos Rios – Aruanãhttp:\/\/www.mpgo.mp.br\/portal\/domp\nGO, CEP 76.710-000 – Telefone (62) 3376-1366,\nE-mail: aruana@mpgo.mp.br\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nEM ARUANÃ\n\nCONSIDERANDO que é função institucional do Ministério Público expedir\nnotificações nos procedimentos administrativos de sua competência, requisitando\ninformações e documentos para instruí-los, na forma da lei complementar respectiva (art.\n129, VI, CF);\n\nCONSIDERANDO que incumbe ao Ministério Público zelar pelo efetivo\nrespeito dos Poderes Públicos e dos serviços de relevância pública aos direitos\nassegurados na Constituição, promovendo as medidas necessárias a sua garantia (art.\n129, II da CF);\n\nCONSIDERANDO que nos termos dos artigos 129, inciso II e 127, caput, da\nConstituição Federal, o Ministério Público é um dos órgãos constitucionalmente\nincumbido de fiscalizar atos da Administração Pública;\n\nCONSIDERANDO que a administração pública deve observar os princípios\nda legalidade, impessoalidade, moralidade, publicidade e eficiência, sob de incorrer em\nato de improbidade administrativa (Lei. 8.429\/92);\n\nCONSIDERANDO que “o Ministério Público poderá instaurar, sob sua\npresidência, inquérito civil, ou requisitar, de qualquer organismo público ou particular,\ncertidões, informações, exames ou perícias, no prazo que assinalar, o qual não poderá\nser inferior a 10 (dez) dias úteis.” (art. 8°, §1° da Lei 7347\/1985).\n\nCONSIDERANDO que existe nesta Promotoria de Justiça procedimento\nadministrativo n. 201700311023, o qual tem como objeto acompanhar e fiscalizar a\ncobrança de pedágio pela empresa “Caminhos do Sol” dos motoristas que fazem a\ntravessia pela ponte que liga o Estado de Goiás a Mato Grosso, conhecida como Ponte do\nCocalinho, visando analisar sua legalidade, quando, então, será analisada a existência de\neventual irregularidade;\n\nPágina 2 de 4\n\nAUGUSTO HENRIQUE MORENO ALVES\n\nPromotor de Justiça Substituto\n\nAvenida Savarú, Qd. 01, Lt. 01 – Prédio do Fórum\nde Aruanã, Setor Encontro\ndos Rios – Aruanãhttp:\/\/www.mpgo.mp.br\/portal\/domp\nGO, CEP 76.710-000 – Telefone (62) 3376-1366,\nE-mail: aruana@mpgo.mp.br\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nEM ARUANÃ\n\nRESOLVE:\n\nINSTAURAR, com fundamento no artigo 13, inciso II da Resolução n°\n09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás\/GO, INQUÉRITO CIVIL apurar possível cobrança indevida de pedágio na Ponte\nque liga a cidade de Arunã\/GO ao Município de Cocalinho\/MT , pelo que determino, desde\nlogo, as seguintes providências:\n1. Autue-se e registre-se a presente portaria, com obediência aos\n\nprocedimentos de praxe.\n2. Nomeio a Secretaria Rosimeire Mendes da Silva Soares para\n\nsecretariar o feito.\n3.\n\nPublique-se a portaria no DOMP.\n\n4. Expeça-se ofício ao Consórcio requisitando:\n\na) informações da quantidade de carros que trafegaram diariamente na\ninauguração da ponte em seu 5 (cinco) dias iniciais e o quantitativo do\nmês de julho\/2019;\nb) informações sobre a cobrança antecipada do pedágio antes a\ninauguração da obra;\nc) valores cobrados atualmente.\n5.\n\nApós, voltem os autos conclusos para análise.\n\nAruanã\/GO, 16 de outubro de 2019.\n\nAUGUSTO HENRIQUE MORENO ALVES\nPromotor de Justiça Substituto\nPortaria nº. 2.620\/2019 – SPGJAA\nPágina 3 de 4\n\nAUGUSTO HENRIQUE MORENO ALVES\n\nPromotor de Justiça Substituto\n\nAvenida Savarú, Qd. 01, Lt. 01 – Prédio do Fórum\nde Aruanã, Setor Encontro\ndos Rios – Aruanãhttp:\/\/www.mpgo.mp.br\/portal\/domp\nGO, CEP 76.710-000 – Telefone (62) 3376-1366,\nE-mail: aruana@mpgo.mp.br\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nEM ARUANÃ\n\nPágina 4 de 4\n\nAUGUSTO HENRIQUE MORENO ALVES\n\nPromotor de Justiça Substituto\n\nAvenida Savarú, Qd. 01, Lt. 01 – Prédio do Fórum\nde Aruanã, Setor Encontro\ndos Rios – Aruanãhttp:\/\/www.mpgo.mp.br\/portal\/domp\nGO, CEP 76.710-000 – Telefone (62) 3376-1366,\nE-mail: aruana@mpgo.mp.br"},{"arquivo":"2019005131754-2pj_senadorcanedo_portaria_112.2019_converteICP.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:15:50 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPromotoria de Justiça da Comarca de Senador Canedo\nRua 10, esquina com 11-A, Conjunto Uirapuru\n(62) 3512-8900\n\nPORTARIA N.º 112\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por\nmeio da Promotora de Justiça abaixo subscrita, no uso de suas atribuições legais e\ninstitucionais, com fulcro no artigo 129, inciso III, da Constituição Federal; artigo 26, inciso I,\nda Lei n.º 8.625\/1993 (Lei Orgânica Nacional do Ministério Público) e artigo 47, inciso I, da\nLei Complementar Estadual n.º 25\/1998 (Lei Orgânica do Ministério Público do Estado de\nGoiás);\nCONSIDERANDO que no âmbito desta Promotoria de Justiça,\nfoi instaurado em 30.04.2019 o Procedimento Preparatório n.º 25\/2019 (Atena n.º\n201900263291), visando averiguar os impactos ambientais em Área de Preservação\nPermanente na Fazenda Vargem Grande.\nCONSIDERANDO que o artigo 30, caput, da Resolução n.º\n09\/2018 do Colégio de Procuradores do Ministério Público do Estado de Goiás estipula o\nprazo de 90 (noventa) dias para a conclusão do procedimento preparatório, ao cabo do qual\ndeverá ser prorrogado ou ultimada a conversão da natureza em inquérito civil, sem a\nnecessidade de ciência ao Conselho Superior deste Parquet;\nCONSIDERANDO\n\nque\n\na\n\nrealização\n\nde\n\ndiligências\n\ncomplementares para a correta averiguação dos fatos demanda o natural escoamento de um\nprazo razoável para a execução e a vinda de respostas a requisições de informações\nformuladas pelo Ministério Público;\nCONSIDERANDO que incumbe ao Ministério Público a\ndefesa da ordem jurídica, do regime democrático e dos interesses sociais e individuais\nindisponíveis (artigo 127, da Constituição Federal);\n\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10, esquina com 11-A, Conjunto Uirapuru – Sede do Ministério Público, Senador Canedo, Goiás – Fone (62) 3512-8907\nA\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nPromotoria de Justiça da Comarca de Senador Canedo\nRua 10, esquina com 11-A, Conjunto Uirapuru\n(62) 3512-8900\n\nCONSIDERANDO que cabe ao Ministério Público promover o\ninquérito civil e a ação civil pública, para a proteção do patrimônio público e social, do meio\nambiente e de outros interesses difusos e coletivos (artigo 129, inciso III, da Constituição\nFederal);\nRESOLVE:\nCONVERTER,\n\no\n\npresente\n\nProcedimento\n\nPreparatório\n\nem\n\nINQUÉRITO CIVIL, a ser concluído no prazo de 1 (um) ano, nos termos do artigo 30,\nParágrafo único, da Resolução n.º 09\/2018 do Conselho Superior do Ministério Público,\ndeterminando:\n1. Autue-se a presente portaria, pelo procedimento de praxe,\nregistrando-se no sistema ATENA do Ministério Público do Estado de Goiás;\n2. Remeta-se cópia para PUBLICAÇÃO no Diário Oficial Eletrônico\ndo Ministério Público, em analogia ao artigo 28, § 2º inciso I, da Resolução n.º 09\/2018 do\nColégio de Procuradores de Justiça;\n3. Promova-se a alteração da categoria dos presentes autos no sistema\nATENA, inserindo-se, outrossim, a data da conversão ora determinada;\n4. Oficie-se à SEMAD, requerendo cópia do Procedimento de\nlicenciamento da Barragem;\n5. Oficie-se ao empreendedor requerendo laude de estabilidade da\nbarragem.\nGabinete da 2ª Promotoria de Justiça da Comarca de Senador\nCanedo, aos nove dias do mês de outubro do ano de 2019.\nMARTA MORIYA LOYOLA\nPromotora de Justiça\n\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10, esquina com 11-A, Conjunto Uirapuru – Sede do Ministério Público, Senador Canedo, Goiás – Fone (62) 3512-8907\nA\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005131781-2PJ_Mozarlandia_IC_irregularidades_Vale_do_Sol.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 09:16:00 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\nPORTARIA N° 18\/2019\nDE INSTAURAÇÃO DE INQUÉRITO CIVIL\n\nAutos extrajudiciais n°: 201900270755\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio de seu órgão\nde execução, com fulcro nos artigos 127 e 129 da Constituição Federal; artigo 26 da Lei\nOrgânica Nacional do Ministério Público (Lei n. 8.625\/93); artigo 47 da Lei Complementar\nn. 25\/98 (LOMPGO); artigo 12 da Resolução n° 09\/2018 do CPJ-MPGO, no exercício de\nsuas atribuições constitucionais e legais;\nCONSIDERANDO que o artigo 12 da Resolução n° 09\/2018 do CPJ\/MPGO\ndefine que “O inquérito civil, de natureza unilateral e facultativa, é procedimento\ninvestigatório e será instaurado para apurar fato que possa autorizar a defesa dos\ninteresses ou direitos difusos, coletivos e individuais homogêneos, nos termos da\nlegislação aplicável, servindo para o exercício das atribuições inerentes às funções\ninstitucionais do Ministério Público”.\nCONSIDERANDO que o Ministério Público é uma instituição permanente,\nessencial à função jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do\nregime democrático e dos interesses sociais e individuais indisponíveis (art. 127, caput,\nda Constituição Federal);\nCONSIDERANDO que é função institucional do Ministério Público expedir\nnotificações nos procedimentos administrativos de sua competência, requisitando\ninformações e documentos para instruí-los, na forma da lei complementar respectiva (art.\n129, VI, CF);\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\nCONSIDERANDO que “todos têm direito ao meio ambiente ecologicamente\nequilibrado, bem de uso comum do povo e essencial à sadia qualidade de vida, impondose ao Poder Público e à coletividade o dever de defendê-lo e preservá-lo para as\npresentes e futuras gerações” (art. 225 CF\/88);\nCONSIDERANDO que o artigo 3º, inciso III, da Lei 6.938\/81 (Lei da Política\nNacional de Meio Ambiente), define poluição como sendo “a degradação da qualidade\nambiental resultante de atividades que direta ou indiretamente: a)prejudiquem a saúde, a\nsegurança e o bem-estar da população;\n\nb)criem condições adversas às atividades\n\nsociais e econômicas; c) afetem desfavoravelmente a biota; d) afetem as condições\nestéticas ou sanitárias do meio ambiente; e) lancem matérias ou energia em desacordo\ncom os padrões ambientais estabelecidos.”\nCONSIDERANDO que o princípio da precaução ambiental recomenda a\nimediata cessação de atividades potencialmente causadoras de danos ambientais, haja\nvista que o dano ambiental pode ser irreversível, não devendo, portanto, se esperar uma\ncomprovação científica dos danos para adoção de providências;\nCONSIDERANDO que “o Ministério Público poderá instaurar, sob sua\npresidência, inquérito civil, ou requisitar, de qualquer organismo público ou particular,\ncertidões, informações, exames ou perícias, no prazo que assinalar, o qual não poderá\nser inferior a 10 (dez) dias úteis.” (art. 8°, §1° da Lei 7347\/1985).\nCONSIDERANDO que foi registrada nesta Promotoria de Justiça a notícia de\nfato n° 201900270755 noticiando que a construção do asfalto nas vias do Setor Vale do\nSol, no Município de Mozarlândia, acarretaram, com a ocorrência das chuvas, o\nassoreamento de terra e sujeira ao Córrego da Fogueira, uma vez que não foram\nconstruídas galerias de águas pluviais ou outras soluções para evitar o assoreamento,\nensejando danos ambientais;\nRESOLVE:\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\nINSTAURAR, com fundamento no artigo 13, inciso II da Resolução n°\n09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás\/GO, INQUÉRITO CIVIL para apurar a notícia de fato n° 201900270755 segundo a\nqual a construção do asfalto nas vias do Setor Vale do Sol, no Município de Mozarlândia,\nacarretaram, com a ocorrência das chuvas, o assoreamento de terra e sujeira ao Córrego\nda Fogueira, uma vez que não foram construídas galerias de águas pluviais ou outras\nsoluções para evitar o assoreamento, ensejando, em tese, danos ambientais, pelo que\ndetermino, desde logo, as seguintes providências:\n1. Autue-se e registre-se a presente portaria, com as cautelas de praxe;\n2. Nomeio a Secretaria Kariny Souza da Silva Teles para secretariar o feito.\n3. Junte-se aos autos a notícia de fato, com todos os documentos que a\ninstruem;\n4. Publique-se a portaria no DOMP.\n5. Solicite-se à Prefeitura de Mozarlândia que informe, no prazo de 15 dias,\npor meio de documento técnico assinado e ilustrado com fotos, a atual\nsituação das obras de implementação do sistema de galerias pluviais\nprevisto para o Setor Vale do Sol;\n6. Solicite-se à Secretaria Municipal do Meio Ambiente de Mozarlândia que\nrealize, no prazo de 15 dias, vistoria no Córrego da Fogueira, no ponto\nde lançamento das águas pluviais oriundas das chuvas, com registros\nfotográficos, a fim de responder aos seguintes quesitos:\ni. O lançamento de águas pluviais sem o sistema de drenagem\nadequado causou degradação ambiental da APP do Córrego\nFogueira ou em seu leito? Informar as coordenadas geográficas\ndos locais.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\nii. Em que consiste a degradação ambiental? Processos erosivos?\nAssoreamento?\niii. Qual(is) a(s) causas da degradação ambiental?\niv. Qual a extensão da degradação? Informar as coordenadas\ngeográficas do ponto onde se inicia a degradação e onde termina\nv. Que medidas foram ou devem ser adotadas para cessar a\ndegradação?\nvi. A degradação comporta recuperação?\nvii. Que medidas foram ou devem ser adotadas para promover a\nrecuperação ambiental?\nviii. Houve infração ambiental pela atividade? Se sim, apresentar\ncópias das sanções administrativas aplicadas às atividades.\n7. Após, voltem os autos conclusos para análise.\nCumpra-se.\nMozarlândia\/GO, 16 de outubro de 2019.\n\nDANILO GUIMARÃES LIMA\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005132248-18pj_aparecida_de_goiania_Indeferimento_de_NF_201900680737.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:16:09 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nProtocolo n° 201900680737\nRepresentante (s): Anônimo\nRepresentado (s): Faculdade Alfredo Nasser - UNIFAN\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Notícia de Fato instaurada em razão de informações\nanônimas registradas junto ao “Portal de Combate à Corrupção” do Ministério\nPúblico do Estado de Goiás, as quais relatam supostas irregularidades no\nestacionamento da Faculdade Alfredo Nasser – UNIFAN, o qual seria insuficiente\npara atender os alunos da instituição e encontrar-se-ia em condições imprópria.\nSustentou o representante que o proprietário da referida faculdade é\ndeputado federal, após o que procedeu diversos questionamentos genéricos a\nexemplo de “como o poder público municipal permite isso?”.\nNão foram juntados aos autos quaisquer elementos de informação que\npossam subsidiar os supostos ilícitos relatados.\nÉ O RELATÓRIO.\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nInicialmente, verifica-se dos autos que a presente Notícia de Fato foi\nencaminhada a esta Promotoria de Justiça em razão de haver a representação sido\nformulada junto ao “Portal de Combate à Corrupção”.\nDestarte, a análise a ser realizado no âmbito deste órgão ministerial\ncinge-se à eventual dano ao erário e ato de improbidade administrativa subjacente\naos fatos narrados, conforme as atribuições definidas pelo art. 1º, XVIII, da\nResolução n° 13\/2018 do Colégio de Procuradores de Justiça do MPGO.\nAssim, a análise desta Promotoria especializada limitar-se-á ao suposto\nilícito pela ausência de atuação do Município quanto a insuficiência do\nestacionamento da UNIFAN.\nInicialmente, verifica-se da análise da representação que os fatos foram\napresentados de maneira bastante genérica, limitando-se o informante a informar A\ninsuficiência do escatinamento do estabelecimento de ensino para atender aos\nalunos, o que supostamente geraria danos a estes.\nEntretanto, a UNIFAN trata-se de instituição privada, não possuindo\neventuais irregularidades em sua gestão o condão de ocasionar dano ao erário ou\nmesmo\n\nimprobidade\n\nadministrativa.\n\nAdemais,\n\nquanto\n\nà\n\nregularidade\n\ndo\n\nestacionamento da instituição, tal fato deve ser apurado por uma das Promotorias de\nJustiça com atribuição para tutela da ordem urbanística, o que já foi providenciado\ncom encaminhamento de outras representações em data pretérita.\n\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nAinda, o representante não apresentou nenhum elemento de informação\napta a indicar a efetiva ocorrência dos ilícitos indicados.\nPor outro lado, considerando que a presente Notícia de Fato foi\ninstaurada em virtude de representação anônima, a qual não foram juntados\nquaisquer documentos que\n\nsubsidiassem as alegações realizadas, restou\n\nimpossibilitado qualquer contato com o noticiante, a fim de que apresentasse novas\ninformações acerca de eventual irregularidade.\nEntende Hugo Nigro Mazzili que a delação anônima apenas não deve ser\nrejeitada se houver indícios da prática de ato ilícito por parte do agente investigado,\nnos seguintes termos:\n“Assim, não obstante o art. 5º, IV, da CF, que proíbe o anonimato na\nmanifestação do pensamento e de opiniões diversas, nada impede a\nnotícia anônima do crime (notitia criminis inqualificada), mas, nessa\nhipótese, constitui dever funcional da autoridade pública destinatária,\npreliminarmente, proceder com a máxima cautela e discrição as investigações preliminares no sentido de apurar a verossimilhança das\ninformações recebidas. Somente com a certeza da existência de indícios da ocorrência do ilícito é que deve instaurar o procedimento\nregular. (…) Tratando-se de mero requerimento para instauração do\ninquérito civil, por certo poderá ser indeferido pelo membro do Ministério Público. Se o Promotor de Justiça não vislumbrar fundamentos\npara a instauração do inquérito não violará dever jurídico algum ao\n\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n3\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nindeferir o pedido do interessado (como p. ex., se o fato narrado não\njustificar, nem mesmo em tese a ação do Ministério Público)”.1\n\nNesse\n\nsentido,\n\nem\n\nque\n\npese\n\na\n\nnotícia\n\nanônima\n\nnão\n\ndever\n\nobrigatoriamente ser arquivada pelo simples fato de ser apócrifa, certo é também\nque, não havendo indicação precisa de fato ilícito ou apresentação de qualquer\nelemento de informação para sua apreensão, ante a vedação ao anonimato\nconstante do art. 5º, IV, da Constituição Federal, impõe-se o arquivamento do feito.\nDestarte, uma vez demonstrado que as informações constantes dos autos\nnão indicam a prática de atos de improbidade administrativa e foram procedidas por\nnoticiante anônimo, evidencia-se que a representação acostada aos autos não cons titui fundamento idôneo ao embasamento de Inquérito Civil no âmbito das atribuições deste órgão ministerial.\nÉ importante ressaltar também que a presente notícia anônima registrada\nno sistema de Combate à Corrupção em face da “Faculdade Alfredo Nasser” e seu\nproprietário, Alcides Ribeiro, é a sexta representação desta natureza que aporta nas\nPromotorias de Justiça de Aparecida de Goiânia em face dos mesmos\nrepresentados desde o mês de agosto de 2019.\nEfetivamente, já foram anteriormente realizadas as representações de n°\n201900534666, 201900530302, 201900530257, 201900542348 e 201900605779\ntodas em face dos mesmos representados, elaboradas de maneira anônima sem\n1 MAZZILI, Hugo Nigro. O Inquérito Civil. 3. ed. São Paulo: Saraiva, 2008, p. 65\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n4\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\napresentação de elementos mínimos de informação. Verifica-se, portanto, indicativos\nde que o representante utiliza-se de representações ao Ministério Público para\natingir fins persecutórios escusos.\nPortanto, considerando a demasiada amplitude e generalidade da\ndenúncia, impõe-se o indeferimento do pedido de instauração de Inquérito Civil\ne, por consequência, o arquivamento dos presentes autos, nos termos do art. 6º da\nResolução nº 09\/2018, o qual dispõe que:\n“(…) Art. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nIV – for desprovida de mínimos elementos de prova ou de informação para\no início de uma apuração, e o noticiante não atender à intimação para\ncomplementá-la;\n\nAnte o exposto, INDEFIRO o presente pedido de instauração de Inquérito\nCivil, nos termos do art. 6º da Resolução 09\/2018 do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás, e do art. 5º da Resolução\n023\/2007 do Conselho Nacional do Ministério Público, e determino:\n1) Arquive esta Notícia de Fato;\n2) Tratando-se de notícia anônima, publique no Diário Oficial do\nMinistério Público do Estado de Goiás, nos termos do art. 7º, §1º da Resolução\n09\/2018 do Colégio de Procuradores de Justiça, para eventual interposição de\nrecurso\n\npelos\n\ninteressados,\n\nna\n\nforma\n\ndos\n\narts. 7º\n\ne\n\n8º\n\nda\n\nresolução\n\nsupramencionada;\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n5\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\n3) Por fim, deem-se as devidas baixas no Sistema Atena, conforme\ndetermina o art. 9º da Resolução 09\/2018 do Colégio de Procuradores de Justiça.\nAparecida de Goiânia, 18 de setembro de 2019\n\nSUELENA CARNEIRO CAETANO FERNANDES JAYME\nPromotora de Justiça\n\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n6\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005132272-20pj_goiania_170.2019_-_Promo__o_de_Arquivamento_-_ICP_Amarildo_Pinheiro.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.17 09:16:19 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n20ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\n\nAtena nº 201700362896\n\nPROMOÇÃO DE ARQUIVAMENTO n.º 170\/2019\n\nCuida-se de Inquérito Civil Público instaurado por meio da Portaria\nn.º 001\/2018-20ª PJ, para apurar possíveis irregularidades quanto aos pagamentos\nindevidos aos servidores que não cumpririam com a carga horária de trabalho na\nPrefeitura de Goiânia.\nConsta dos autos que foi instaurado procedimento investigatório com\nfulcro em notícia de fato apócrifa, a qual narra que o servidor Amarildo Pereira foi\nnomeado para o cargo de Procurador do Município, para exercer suas funções na\nSecretaria Municipal de Administração de Goiânia – SEMAD, porém, o referido servidor\nnão compareceria ao trabalho para cumprir sua jornada laborativa.\nA supracitada notícia foi corroborada por meio do comunicado\nInterno nº 051\/2017-ASSJUR, emitido pelo Procurador Luis Sérgio Carneiro, à fl.80 dos\nautos:“que jamais tendo encontrado com o senhor Amarildo Pereira nas dependências\nda Secretaria Municipal de Administração\n\n[…] Nenhum dos integrantes do setor\n\njurídico jamais tratou ou mesmo se deparou com o aludido senhor. Sua lotação é\nmeramente formal.”, o que se apresentou como indício e fundamento para a\ninstauração de inquérito civil público.\nAinda, consta da portaria inaugural que o Sr. Amarildo Pereira\nFilho, nomeado para o cargo efetivo de Educador Social, para exercer suas funções na\nSecretaria Municipal de Assistência Social, também não cumpriria sua jornada\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n20ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\n\nlaborativa. Ademais, durante o exercício de 2017 o mencionado servidor teria sido\ncedido para Companhia Urbanização de Goiânia de forma irregular.\nInstaurado o presente inquérito, foi realizada requisição ao Centro de\nInteligência (Atena 201800102344) para monitoramento de supostos funcionários\nfantasmas. Acostado o Relatório de Diligências às fls.114\/119, as quais foram\nrealizadas no ano de 2019.\nNo\n\nmencionado\n\nrelatório\n\nrestou\n\nclaro\n\nque\n\nos\n\ninvestigados\n\ncomparecem regularmente ao local de trabalho no corrente ano.\nQuanto ao investigado Amarildo Pereira, verificou-se que foi\npublicada Portaria n.º 0356\/2019 da Prefeitura de Goiânia, por meio da qual foi\nconcedida licença prêmio por assiduidade ao servidor, relativa ao quinquênio\ncompreendido entre 01\/08\/2011 e 31\/07 2016 (fl.117). Já em relação ao investigado\nAmarildo Pereira Filho, restou constatado que este aceitou o cargo de Superintendente\njunto à Secretaria de Esporte e Lazer do Estado de Goiás no corrente ano (vide\nPortaria nº 1039\/2019 acostada à fl.117).\nAcostada cópia integral do processo 73096073\/2018 instaurado\npela Controladoria Geral do Município (fls.97\/98). Após, as conclusões do\nprocedimento administrativo foram apresentadas às fls.103\/106, as quais cumpre a\ntranscrição:\n\n“Após análise, verificamos que foi concedido ao servidor Amarildo Pereira,\natravés da Portaria n.4032\/2016, de 07\/12\/2016 licença prêmio por\nassiduidade no período de 06\/01\/2017 a 05\/10\/2017. entretanto, o Decreto\nn.023, de 06\/01\/2017 revogou todas as licenças, no período de 01 de 30 de\ndezembro de 2016, sendo publicada nova Portaria n.0392\/2017, de\n10\/03\/2017 retificando o período de licença concedida ao Sr. Amarildo\nPereira, que passou a ser de 01\/03\/2017 a 30\/11\/2017.\nAssim, o servidor Amarildo Pereira retornou as suas atividades no dia\n16\/01\/2017, após usufruir de seu período de férias (fl.141 do processo\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n20ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\n73096073\/2018). E gozou de licença prêmio no período de 01\/03\/2017 a\n30\/11\/2017, retornando no mês de dezembro\/2017 (fl.155 do processo\nn.73096073\/2018).\n\nQuanto ao cumprimento da carga horária pelos servidores Amarildo Pereira,\nmatrícula n.83658-01 e Amarildo Pereira Filho, matrícula n.1016741-01 a\n05, esta Corregedoria enviou Ofício n.º0196\/2018 à Secretaria Municipal de\nAdministração, Ofício n.º0197\/2018 à Companhia de Urbanização de\nGoiânia, Ofício n.º 0198\/2018 ao Instituto Municipal de Assistência a Saúde\ne Social dos Servidores Municipais de Goiânia, Ofício n.º0199\/2018 à\nProcuradoria-Geral do Município de Goiânia e Ofício n.º 0200\/2018 à\nSecretaria Municipal de Governo, requerendo Informação Funcional\natualizada, Relatório Financeiro, folhas de frequência e Portarias de\nLotação, referentes aos referidos servidores.\nPara maior elucidação dos fatos, dando seguimento a apuração dos fatos,\nesta Pasta fez oitiva de colegas que prestam serviços no mesmo local de\ntrabalho dos servidores Amarildo Pereira e Amarildo Pereira Filho, como\ntambém, o depoimento deles, a fim de averiguar se os servidores não\ncometeram as irregularidades alegadas, e de acordo com os depoimentos\ncolhidos no processo às fls.182\/185, não foi encontrado indícios de\nirregularidade\n\nquanto\n\nao\n\ncumprimento\n\nda\n\ncarga\n\nhorária\n\ndos\n\nsupramencionados servidores, vez que se comprova que o servidor\nAmarildo Pereira usufruiu de férias, bem como, de gozo de licença prêmio.\nE, o servidor Amarildo Pereira Filho exerce suas tarefas, cumprindo sua\ncarga horária.”\n\nÉ o relato do que foi apurado.\nDa análise dos elementos de convicção amealhados aos autos, não\nvislumbra este órgão ministerial justa causa para a intervenção do Ministério Público no\ncaso ora em análise, para eventual responsabilização por improbidade administrativa.\nExplico.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n20ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\n\nInicialmente, deve ser salientado que a notícia apócrifa foi\napresentada em agosto de 2017, e narram fatos pretéritos. O relatório apresentado\npelo CI aponta a presença e regularidade dos investigados perante suas funções\npúblicas. No entanto, o faz em relação ao ano de 2019, razão pela qual não é\nfundamento principal do presente arquivamento.\nPor outro lado, a Controladoria Geral do Município, requisitada\npelo órgão ministerial, apurou a assiduidade dos servidores investigados nos\nanos de 2016 a 2018, oportunidade em que nenhuma irregularidade foi\nobservada.\nFoi constatado que, Amarildo Filho, Procurador do Município,\nmatrícula 83658-01, assinou regularmente seu ponto de frequência, bem como\nregistrou regularmente sua periodicidade no sistema eletrônico. Cumpre colacionar a\nfolha de frequência de Amarildo Filho que faz um resumo de sua vida profissional entre\n7\/12\/1983 a 29\/01\/2018 (fl.50 do Processo n.73096073\/2018 da CGM):\n\não\nobst\nante,\nsua\nassid\nuida\nde\nresult\nou\nem\nlicença prêmio, concedida por meio da Portaria 4032\/2016:\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n20ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\n\nA\ninda, os\nservidor\nes\nmunicip\nais\nJuliana\nCampo\ns\nRodova\nlho\n(matríc\nula\n121003\n3-01),\nRegina\nGonçal\nves do\nAmaral\n(matríc\nula\n275821-03), Cláudio Sérgio Gomes Pereira (matrícula 186589-01), ouvidos em\nfevereiro de 2018, foram uníssonos perante a CGM em afirmar que Amarildo Pereira\ntrabalhava das 07h00min às 13h00min, na Diretoria de Saúde de Segurança do\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n20ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\n\nServidor, comparecia ao serviço regularmente, exercia suas atividades e que em\ndeterminadas situações realizada atividades externas.\nJá Amarildo Pereira Filho (matrícula 1016741-05) Procurador do\nMunicípio, foi designado por meio da Portaria n.º02\/2018, com efeitos retroativos a 01\nde dezembro de 2017, a exercer atribuições na SEMAD – Secretaria Municipal de\nAdministração, afastando, desta forma, qualquer indício de irregularidade. Suas folhas\nde frequência acostadas aos autos atestam assiduidade no serviço.\nNão\n\nobstante,\n\nao\n\nlongo\n\ndas\n\naveriguações\n\nrealizadas\n\npela\n\nControladoria Geral do Município, o servidor municipal Jean Carlos Lopes Kojima\n(matrícula 478857-02), em fevereiro de 2018, confirmou que Amarildo Pereira Filho\nera seu subordinado, que realizava serviços externos e sempre comparecia ao\ntrabalho. Foi esclarecido que Amarildo Pereira Filho fazia meio período por ser\nservidor efetivo da SEMAS e estava à disposição da COMURG, razão pela qual a\ncarga horária era de 06 (seis) horas. Ainda mencionou: “o servidor Amarildo Pereira\nFilho escuta as demandas dos líderes comunitários, tais como praças, ruas, e dos\nbairros em geral, serviço eta que é de suma importância para a Companhia”. O servidor\nBenedito da Silva Júnior (matrícula 1008102-01) corroborou as afirmações de Jean\nCarlos Lopes Kojima.\nPortanto, pela documentação analisada, pode-se afirmar que o\ncomunicado Interno nº 051\/2017-ASSJUR, emitido pelo Procurador Luis Sérgio\nCarneiro, à fl.80 dos autos1 é um elemento informativo isolado de que Amarildo Pereira\nFilho não compareceria ao serviço regularmente, vez que as provas produzidas pela\nCGM demonstram o contrário.\n\n1\n\n:“que jamais tendo encontrado com o senhor Amarildo Pereira nas dependências da Secretaria\n\nMunicipal de Administração […] Nenhum dos integrantes do setor jurídico jamais tratou ou mesmo se\ndeparou com o aludido senhor. Sua lotação é meramente formal.”\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n20ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\n\nPelo exposto, considerando a natureza dos fatos narrados nos\nautos, não é possível se falar em ato de improbidade administrativa que importe\nenriquecimento ilícito e prejuízo ao erário, conforme estabelecido nos artigos 9° e 10 da\nLei de Improbidade Administrativa (Lei nº 8.429\/1992).\nE, também, não vislumbra esta Promotora de Justiça nos fatos\nnarrados, violação ao artigo 11 da referida Lei, uma vez que não restou configurada\nqualquer ação ou omissão que viole os deveres de honestidade, imparcialidade,\nlegalidade.\nAinda, para que se configure o ato ímprobo não basta que o ato ou\nomissão atente contra os princípios da administração pública, violando os deveres de\nhonestidade, imparcialidade, legalidade e lealdade às instituições, devem também tais\natos serem praticados de forma dolosa ou culposa pelos réus, a fim de que se\nconfigure o tipo legal, sendo estes qualificados como atos ímprobos.\nA denúncia apresentada, não configura ato de improbidade\nadministrativa, não se enquadrando nos tipos descritos na Lei nº 8.429, de 02 de junho\nde 1992, o que afugenta o prosseguimento de investigações cometidas por esta\nPromotoria especializada.\nPostas estas considerações, o Ministério Público do Estado de\nGoiás promove o ARQUIVAMENTO do presente Inquérito Civil Público, nos termos do\nartigo 33 da Resolução n.º 09\/2018 e artigo 9º, § 1º, da Lei 7.347\/85.\nEm conformidade com o Ato PGJ nº 10\/2009 e nos termos do artigo\n10, § 1º, da Resolução n.º 23 do Conselho Nacional do Ministério Público,\nDETERMINO:\n1) cientifique-se os interessados, por meio eletrônico, da presente\npromoção de arquivamento, podendo também ser efetivada por carta com aviso de\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n20ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\n\nrecebimento ou notificação pessoal, ou, na hipótese de não localização, por publicação\nno Diário Oficial do Ministério Público – DOMP;\n2) decorridos 3 (três) dias da publicação no Diário Oficial do\nMinistério Público, seja remetido o presente procedimento ao Egrégio Conselho\nSuperior do Ministério Público do Estado de Goiás, para exame e deliberação.\n\nCUMPRA-SE a Secretaria da 20ª PJ.\n\nGoiânia, 14 de outubro de 2019.\n\nCARMEM LÚCIA SANTANA DE FREITAS\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005132387-9pjaparecidadegoiania_indeferimentoderepresentacao28_2019_201900396102.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.17 09:16:28 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n9ª Promotoria de Justiça de Aparecida de Goiânia\n(Defesa do Meio Ambiente, do Patrimônio Histórico e\nCultural e da Ordem Urbanística)\nRua São Domingos, nº 100, Centro – Aparecida de Goiânia\n(62) 3209-6909 – 9aparecida@mpgo.mp.br\n\nRegistro ATENA nº 201900396102\nNatureza: Notícia De Fato\nRepresentante: Anônimo\nRepresentado: Município de Aparecida de Goiânia-GO\nAssunto: Posturas Municipais\n\nIndeferimento de Representação nº 28\/2019 – 9ª PJ\nTrata-se de NOTÍCIA DE FATO encaminhada a esta PJ, por pessoa que não\nquis se identificar, narrando que nos setores Vila Brasília, Jardim Esmeralda, Jardim\nProgresso e Jardim Maria Inês, os postes de iluminação pública estariam precários, com\nrisco de queda, acidentes, pois estariam próximos às residências, empresas e\nsupermercados. Ressaltou ainda, ausência de manutenção ou fiscalização adequada\nquanto aos postes de iluminação.\nAssim, esta 9ª Promotoria de Justiça solicitou informações e vistoria in loco à\nSecretaria Municipal de Desenvolvimento Urbano – SMDU, sobre os fatos narrados (fl. 6).\nEm resposta, a SMDU informou que foi realizada vistoria in loco nos locais\nmencionados, e observou-se que está sendo realizada a troca dos postes de madeira por\npostes de concreto. Esclareceram ainda, que o serviço não é de competência daquela\npasta, e quem é responsável pela substituição e manutenção é a ENEL (fl. 9).\nDesta forma, em atendimento ao Ofício n. 379\/2019 – 9ª PJ, a ENEL\nesclareceu que sobre os postes dos referidos setores, grande parte já passaram por\ninspeções e já foram substituídos os que apresentaram riscos físicos, e até o final do ano\ncom o restante das inspeções, serão substituídos aqueles que necessitarem (fl.31).\nConfira-se as imagens abaixo:\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n9ª Promotoria de Justiça de Aparecida de Goiânia\n(Defesa do Meio Ambiente, do Patrimônio Histórico e\nCultural e da Ordem Urbanística)\nRua São Domingos, nº 100, Centro – Aparecida de Goiânia\n(62) 3209-6909 – 9aparecida@mpgo.mp.br\n\nImagens retiradas do Ofício n. 2.003\/2019 – SMDU (fl. 9).\nÉ o relatório.\nEm primeiro plano, cumpre ressaltar que este órgão ministerial (9ª Promotoria\nde Justiça da comarca de Aparecida de Goiânia – GO) possui atribuição na tutela do meio\nambiente e urbanismo.\nAo Ministério Público incumbe a defesa da ordem jurídica, do regime\ndemocrático e dos interesses sociais e individuais indisponíveis, como preceitua a\nConstituição Federal (Art. 127, CF).\nEntre as diversas funções do órgão ministerial está a de promover o inquérito\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n9ª Promotoria de Justiça de Aparecida de Goiânia\n(Defesa do Meio Ambiente, do Patrimônio Histórico e\nCultural e da Ordem Urbanística)\nRua São Domingos, nº 100, Centro – Aparecida de Goiânia\n(62) 3209-6909 – 9aparecida@mpgo.mp.br\n\ncivil e a ação civil pública, para a proteção do patrimônio público e social, do meio\nambiente e de outros interesses difusos e coletivos (artigo 129 da Constituição Federal).\nNo mesmo sentido, a Lei Orgânica Nacional do Ministério Público (Lei\n8.625\/93), em seu artigo 25, inciso IV, alínea “a”, assim preceitua:\nArt. 25. Além das funções previstas nas Constituições Federal e Estadual,\nna Lei Orgânica e em outras leis, incumbe, ainda, ao Ministério Público:\n[…].\nIV – promover o inquérito civil e a ação civil pública, na forma da lei:\na) para a proteção, prevenção e reparação dos danos causados ao meio\nambiente, ao consumidor, aos bens e direitos de valor artístico, estético,\nhistórico, turístico e paisagístico, e a outros interesses difusos, coletivos e\nindividuais indisponíveis e homogêneos.\n(Sem grifo no original).\n\nA definição legal acerca dos interesses difusos, coletivos, individuais\nindisponíveis e homogêneos está insculpida no artigo 81 do Código de Defesa do\nConsumidor, que assim dispõe:\nArt. 81. A defesa dos interesses e direitos dos consumidores e das vítimas\npoderá ser exercida em juízo individualmente, ou a título coletivo.\nParágrafo único. A defesa coletiva será exercida quando se tratar de:\nI – interesses ou direitos difusos, assim entendidos para efeitos deste\nCódigo, os transindividuais, de natureza indivisível, de que sejam titulares\npessoas indeterminadas e ligadas por circunstâncias de fato;\nII – interesses ou direitos coletivos, assim entendidos, para efeitos deste\nCódigo, os transindividuais, de natureza indivisível, de que seja titular\ngrupo, categoria ou classe de pessoas ligadas entre si ou com a parte\ncontrária por uma relação jurídica de base;\nIII – interesses ou direitos individuais homogêneos, assim entendidos os\ndecorrentes de origem comum.\n\nCelso Antônio Bandeira de Mello ensina que:\nAo se pensar em interesse público, pensa-se, habitualmente, em uma\ncategoria contraposta à de interesse privado, individual, isto é, ao interesse\npessoal de cada um. Acerta-se em dizer que se constitui no interesse do\ntodo, ou seja, do próprio conjunto social, assim como acerta-se também\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n9ª Promotoria de Justiça de Aparecida de Goiânia\n(Defesa do Meio Ambiente, do Patrimônio Histórico e\nCultural e da Ordem Urbanística)\nRua São Domingos, nº 100, Centro – Aparecida de Goiânia\n(62) 3209-6909 – 9aparecida@mpgo.mp.br\n\nem sublinhar que não se confunde com a somatória dos interesses\nindividuais, peculiares de cada qual.1\n\nAssim, delimita-se legal e doutrinariamente o campo de atuação do Ministério\nPúblico e conclui-se que, em linhas gerais, sua atuação baseia-se na defesa dos\ninteresses com repercussão social, tendo sempre a vista o interesse coletivo.\nO inquérito civil pode ser definido como um procedimento administrativo, de\ncaráter pré-processual e inquisitorial, de âmbito interno do Ministério Público, que,\npresidido diretamente pelo Promotor de Justiça, permite a coleta de provas para embasar\no ajuizamento das ações cabíveis à tutela dos bens para os quais a legislação o legitime,\nem especial, para a ação civil pública.\nAdemais, ressalte-se que o objeto da presente notícia de fato é a suposta\nirregularidade quanto ausência de manutenção e substituição dos postes de iluminação\npública nos setores: Vila Brasília, Jardim Esmeralda, Jardim Progresso e jardim Maria\nInês, nesta municipalidade.\nNessa esteira, verificou-se que a problemática encontra-se esclarecida pela\nmunicipalidade e solucionada pela ENEL – Goiás, conforme consta do relatório desta\npeça, não se comprovando as irregularidades denunciadas, e desta forma, não cumpre a\neste órgão ministerial\/judiciário, em tese, usurpar atribuição administrativa do ente público\nmunicipal, sendo inviável a manutenção desde procedimento para fins de mérito\nadministrativo.\nAnte o exposto, desnecessária a instauração do Inquérito Civil de que trata o\nartigo 8º, §1º, da Lei nº 7.347\/85 para a apuração dos fatos aventados, razão pela qual se\npromove o INDEFERIMENTO da presente Representação.\n1\n\nIn Curso de Direito Administrativo. p. 69.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n9ª Promotoria de Justiça de Aparecida de Goiânia\n(Defesa do Meio Ambiente, do Patrimônio Histórico e\nCultural e da Ordem Urbanística)\nRua São Domingos, nº 100, Centro – Aparecida de Goiânia\n(62) 3209-6909 – 9aparecida@mpgo.mp.br\n\nDetermino, a publicação do presente indeferimento no Diário Oficial do\nMinistério Público, a fim de dar-lhe publicidade e para que, no prazo de 10 (dez) dias,\nqualquer interessado, caso queira, interponha recurso perante o Egrégio Conselho\nSuperior do Ministério Público.\nAparecida de Goiânia, 16 de outubro de 2019.\nÉLVIO VICENTE DA SILVA\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005132646-conselho_domp_extrato_tac_201800054778_J.A_da_Silva.pdf","texto":"de forma digital por MONIELLE\nMONIELLE OLIVEIRA Assinado\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nCAMARGO\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3,\nVIEIRA:0121551610 ou=38038006000120,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\n0\nDados: 2019.10.17 08:57:10 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201700401254 \/ 201800054778 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 1ª e 5ª\nPromotorias de Justiça de Trindade – MP\/GO, Tutela dos Direitos Difusos do Meio\nAmbiente e Consumidor; e o(s) COMPROMISSÁRIO(S): Denominação: J.A da Silva –\nME; Nome fantasia: Casa de Carnes Praça do Barro Preto; Representante: Juliana\nArantes da Silva; Endereço: Rua Aleixo Antônio Alves, n° 768, Setor Carvelo,\nTrindade\/GO.\n\nCNPJ:\n\n29.109.622\/0001-34.\n\nOBJETO:\n\nAdequação\n\ndas\n\ncondutas\n\nperpetradas à legislação sanitária e outras pertinentes ao comércio de carnes e\nderivados.\n\nEndereço\n\neletrônico\n\npara\n\npesquisa\n\ndo\n\ninteiro\n\nteor\n\ndo\n\nTCAC:\n\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005133085-rialma_notificacao._arquivamento_icp_201200155299_-_meire_matias_e_evaldo_jose.pdf","texto":"de forma digital por MONIELLE\nMONIELLE OLIVEIRA Assinado\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nCAMARGO\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3,\nVIEIRA:0121551610 ou=38038006000120,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\n0\nDados: 2019.10.17 09:16:38 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nRIALMA\n\nNOTIFICAÇÃO\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de\nJustiça infra-assinado, com fundamento na Lei Complementar Estadual n.º 25\/98, Lei Orgânica\ndo Ministério Público, nos termos do art. 129, VI, da Constituição Federal e Leis n.º 7.347\/85 e\n8.625\/93, N O T I F I C A a pessoa abaixo identificada para, nos termos do art. 33, § 2º, da\nResolução nº 09\/2018 do Colégio dos Procuradores de Justiça do Ministério Público\nEstadual, tomar conhecimento da decisão dos Autos Extrajudiciais nº 2012.0015.5299.\n\nASSUNTO: ARQUIVAMENTO. INQUÉRITO CIVIL PÚBLICO. SUPOSTA OCORRÊNCIA\nDE\n\nIRREGULARIDADE\n\nREPASSE\n\nDE\n\nDUDÉCIMO.\n\nVERBA\n\nFNDE,\n\nSUPERFATURAMENTO DE COMPRA DE TERRENO PÚBLICO.\n\nN O T I F I C A D O: WESLEY FAGUNDES PINHEIRO\nLOCAL: RIALMA\/GO.\nOBS.: Nos termos do art. 33, § 6º, da Resolução nº 09\/2018\/CPJ, até a apreciação da promoção de arquivamento\npelo Conselho Superior do Ministério Público, poderão os demais legitimados apresentar razões escritas ou\ndocumentos, que serão juntados aos autos do inquérito civil.\n\nRialma, 16 de outubro de 2019\n\nWESSEL TELES DE OLIVEIRA\nPromotor de Justiça\nCIENTE EM___\/___\/___.\n\n___HS____MIN\n\nRua 41, esquina com Rua 42, Setor Rialma II – CEP: 76310-000, Rialma\/GO, Telefone (62) 3397-1066 - E-mail:\n1rialma@mpgo.mp.br\nWessel Teles de Oliveira\nPromotor de Justiça\nPágina 1 de 1.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005137291-diretoriageral_ato_36.19_pontofacultativo-25_de_outubro_2019.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:9506\n6918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.17 10:52:49 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nPROCURADORIA-GERAL\nDE JUSTIÇA\n\n___________________________________________________________________________\nATO PGJ N. 36, DE 15 DE OUTUBRO DE 2019\n\nDispõe sobre ponto facultativo no dia 25\nde outubro de 2019.\n\nO PROCURADOR-GERAL DE JUSTIÇA DO ESTADO DE GOIÁS, no\nuso das atribuições conferidas pelo artigo 15, inciso VI, 1ª parte, da Lei Complementar\nEstadual n. 25, de 6 de julho de 1998, DETERMINA:\nArt. 1º O ponto será facultativo no âmbito do Ministério Público do Estado de\nGoiás no dia 25 de outubro do corrente ano.\nArt. 2º O disposto neste Ato não se aplica às hipóteses de plantão e aos casos\nde urgência.\nArt. 3º Este Ato entra em vigor na data de sua publicação.\nPROCURADORIA-GERAL DE JUSTIÇA DO ESTADO DE GOIÁS, em\nGoiânia, 15 de outubro de 2019.\n\nAYLTON FLÁVIO VECHI\nPROCURADOR-GERAL DE JUSTIÇA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005140616-coordenadoria_das_promot_-_despacho_20-2019-_result.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066918\n191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDados: 2019.10.17 10:52:20 -03'00'\n\nEdição 2502\nPublicação: 17\/10\/2019\n\nMinistério Público do Estado de Goiás\nCOORDENADORIA DAS PROMOTORIAS DE\nJUSTIÇA DE PLANALTINA DE GOIÁS\nAutos Administrativos: 201900006416\nAssunto(s): Concurso Público para Servidor\n\nDespacho 2019005140616\nDESPACHO 20\/2019\n\nConsiderando que não houve interposição de recurso contra o resultado da avaliação de\ntítulos, esta Banca Examinadora, arrimada no item 14 do Edital de regência, divulga o\nresultado final provisório do presente concurso, que segue na tabela abaixo em ordem de\nclassificação:\n\nCLASSIFICAÇÃO\nCANDIDATO\nSUBJ 1 + SUBJ 2\nREDAÇÃO\nOBJETIVAS\nMÉDIA FINAL SEM TÍTULOS\nTÍTULOS\nMÉDIA FINAL\n1º\nIRAN MEDEIROS DE REZENDE\n0,88+0,9 =\n1,78\n2,84\n4,5\n9.12\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\n0,05\n9,19\n2º\nHUGO HABIB VIEIRA MENDES\n0,89+0,77 =\n1,66\n2,9\n4,5\n9,06\n0,05\n9,11\n3º\nANDREIA MELO RODRIGUES\n0,74+0,75 = 1,49\n2,77\n4,7\n8.96\n0,05\n8,84\n4º\nDHULLY RAIANE GONTIJO GALVÃO\n0,69+0,92 =\n1,61\n2,76\n4,4\n8.77\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\f0,10\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n8,82\n5º\nCAIO SANTOS LAMÔNICA\n0,7+0,75 =\n1,45\n2,73\n4,5\n8.68\n0,05\n8,60\n6º\nMARCELA COSTA MOURA GONÇALVES\n0,85+0,61 =\n1,46\n2,71\n4,4\n8.57\nNÃO APRESENTOU TÍTULO\n8,57\n7º\nFILINTO CELESTINO ANTUNES FERREIRA\n0,63+0,64 =\n1,27\n2,75\n4,3\n8.32\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2502\nPublicação: 17\/10\/2019\n\nNÃO APRESENTOU TÍTULO\n8,32\n8º\nLUÍZ FELIPE LOPES DOS SANTOS\n0,57+0,55 =\n1,12\n2,47\n4,4\n7.99\nNÃO APRESENTOU TÍTULO\n7,99\n9º\nMARCELLA OLIVEIRA SCHULT\n0,36+0,38 =\n0,74\n\n2,56\n4,4\n7.70\nNÃO APRESENTOU TÍTULO\n7,70\nInforma aos candidatos e demais interessados que a nota final foi calculada pela utilização da\nseguinte fórmula, nos termos do item 14.2 do Edital:\nNF = ((NPO x 1) + (NPD x 2) + (NPR x 2)) + PAT\n1,5\nNo ensejo, esta Banca Examinadora registra que os interessados poderão interpor recurso\ncontra a classificação final ora anunciada, no prazo de 03 (três) dias úteis, contados do\nprimeiro dia útil subsequente ao da divulgação oficial deste ato, nos\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\ftermos do ponto 13.1 do Edital de regência.\n\nEdição 2502\nPublicação: 17\/10\/2019\n\n(original assinado)\nLUCRÉCIA CRISTINA GUIMARÃES\nPromotora de Justiça Presidente da Banca Examinadora\n\nREGISTRO:\nMiryane Carvalho e Sousa\n17\/10\/2019 - 09:48\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"}]}