{"tipo":200,"link":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2541","size":20461819,"portfolio_link":{"link":"\/home\/cabox\/workspace\/domp_auto\/pdf_domp\/domp_2541.pdf","nome":"domp_2541.pdf","diario":"2541","status":200,"url":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2541","message":true},"portfolio_data":"InfoBegin\nInfoKey: ModDate\nInfoValue: D:20191217112901-03'00'\nInfoBegin\nInfoKey: CreationDate\nInfoValue: D:20090401172936-03'00'\nInfoBegin\nInfoKey: Creator\nInfoValue: Adobe Acrobat Pro 9.0.0\nInfoBegin\nInfoKey: Producer\nInfoValue: Adobe Acrobat Pro 9.0.0\nPdfID0: 53dd384a7dea5f4182e5e19abd2763fc\nPdfID1: 2f671c43bafb914781712240b55e99a0\nNumberOfPages: 1\nPageMediaBegin\nPageMediaNumber: 1\nPageMediaRotation: 0\nPageMediaRect: 0 0 504 360\nPageMediaDimensions: 504 360","conteudos":[{"arquivo":"2019005570773-3promotoriadesenadorcanedo_arquivamento201900763152_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n3a PROMOTORIA DE JUSTIÇA DE SENADOR CANEDO\nRua 10, Q. 05, L. 04, Conjunto Uirapuru, Senador Canedo\nTelefone: (62) 3512-8914\nE-mail: 3senadorcanedo@mpgo.mp.br\n\n[Notícia de Fato nº 201900763152\nEnvolvidos: Cadeia Pública de Senador Canedo (noticiado), Jozelice Reis Coimbra (noticiante),\nGilda de Souza Moreira (noticiante)\nAssunto: saúde do preso\nARQUIVAMENTO DE NOTÍCIA DE FATO\nTrata-se de notícia de fato na qual Jozelice Reis Coimbra (mãe dos reeducandos André Luiz Reis\nBraga e Luiz Fernando Reis Braga) e Gilda de Souza Moreira (mãe do reeducando Gabriel\nHenrique Moreia) relataram que seus filhos, os quais estão custodiados na cela 08 (oito) da\nUnidade Prisional de Senador Canedo, estariam acometidos de tuberculose e sem receber o\ntratamento médico adequado. Relataram ainda que a Unidade Prisional estaria passando por um\nsurto da doença (fls. 02).\nForam solicitadas informações da cadeia (fls. 5), prestadas às fls. 6\/11, na qual se informou que\nos relatos são improcedentes, vez que o detento André Luiz não havia solicitado atendimento\nmédico nos últimos 60 dias, o detento Luiz Fernando havia solicitado atendimento médico em\nagosto somente por questões odontológicas e o detento Gabriel Henrique havia sido atendimento\nem 4\/11\/2019 mas sem suspeita de tuberculose.\nA diretora da cadeia informou ainda os procedimentos adotados em caso de doença transmissível,\ncomo nos casos de dois presos que recentemente foram diagnosticados com tuberculose e\ntransferidos para estabelecimento prisional com enfermaria. Anexou ainda ofício do Núcleo de\nvigilância Epidemiológica de Senador Canedo atestando que não há surto de tuberculose na\nunidade.\nÉ o relato do necessário.\nA resposta encaminhada pela Diretora da Unidade Prisional esclarece a ausência de ilegalidade\nnas condutas adotadas pelos servidores da Cadeia Pública.\nAnte o exposto, tendo em conta que não ficou constatado qualquer lesão ou ameaça de lesão a\ndireitos dos interessados, arquivo a presente notícia de fato, nos termos do art. 6º, I da Resolução\nnº 09\/2018 do CPJ\/MPGO1.\nCientifique-se as noticiantes conforme previsto no art. 7º da Resolução nº 09\/2018 do\nCPJ\/MPGO2. Após notificação, aguarde-se o prazo de 10 (dez) dias para o recurso. Caso não\nseja apresentado, determino sejam os autos arquivados definitivamente nesta Promotoria de\nJustiça, conforme dispõe o art. 9º da Resolução nº 09\/2018 do Colégio de Procuradores de\nJustiça3.\nSenador Canedo, 12 de novembro de 2019.\nKarina Gomes e Silva Ferreira\nPromotora de Justiça]"},{"arquivo":"2019005629218-1pj_goianira_pa_arquivamento_conselho_tutelar_mudou_de_cidade-201600400894_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1ª Promotoria de Justiça da Comarca de Goianira-GO\nRua Itajá, Quadra 04, APM4-A, Verdes Mares II, Goianira-GO,\nTelefones: (62) 35161572 \/ 35164853\ne-mail: 1goianira@mpgo.mp.br\nAutos nº 201600400894\nNatureza: Procedimento Administrativo\nAssunto..: Conselho Tutelar- Vaga Escolar\n\nARQUIVAMENTO\n\nTrata-se de Procedimento Administrativo instaurado por meio\nda Portaria n.º 138\/2016, visando, em síntese, apurar suposta conduta criminosa praticada\npor um Conselheiro Tutelar durante um desentendimento com a Sra. Keith Teodora de\nOliveira, que na ocasião era acompanhada por este, pois estava enfrentando dificuldade\npara matricular seu filho e vaciná-lo.\n\nEm Relatório, às folhas 35\/36, o Conselho Tutelar narrou que\nem razão do desentendimento e por decisão da genitora houve um afastamento temporário\nda mesma em relação ao acompanhamento instaurado, uma vez que o filho da interessada\nse encontrava matriculado. Neste consta ainda, que a interessada mudou-se para a cidade\nde Goiânia-GO.\n\nAnte o exposto, adotadas as providências pertinentes por este\nÓrgão Ministerial, o objeto dos presentes autos foi esgotado, razão pela qual PROMOVE-SE\nO ARQUIVAMENTO deste procedimento administrativo, na forma dos artigos 43 e 45 da\nResolução 09\/2018 do CPJ\/MPGO, dando-se as devidas baixas no Sistema ATENA.\n\nCumpra-se.\nGoianira, 06 de novembro de 2019.\n\nRENATA MIGUEL LEMOS\nPromotora de Justiça"},{"arquivo":"2019005898857-88pjgoiania_manifestacao_de_encerramento_269_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n88ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\n\nProcedimento Administrativo nº 201800363909\nInteressado: Rivaldo de Brito Barboza\nMANIFESTAÇÃO DE ENCERRAMENTO nº 269\/2019\nTrata-se de procedimento administrativo instaurado aos 11\/12\/2018, tendo em\nvista a notícia apresentada por Rivaldo de Brito Barboza, nascido aos 05\/04\/1959, portador de\ncoronariopatia obstrutiva grave (CID I 20), sobre o fato de que necessita se submeter ao procedimento\ncirúrgico de revascularização do miocárdio, mas encontrou dificuldades junto à rede pública de saúde.\nEfetuada análise, foi expedido o ofício nº 638\/2018 à Secretaria Municipal de\nSaúde de Goiânia, requisitando informações acerca do motivo pelo qual não foi disponibilizado pela\nrede pública de saúde de Goiânia o referido procedimento cirúrgico à paciente e qual a previsão de\natendimento, bem como recomendando a disponibilização da cirurgia de revascularização do\nmiocárdio ao paciente Rivaldo de Brito Barboza.\nEm resposta, o órgão municipal encaminhou o Ofício nº 305\/2019\/GS, bem\ncomo o Memorando nº 034\/2019\/SUREPS, com a informação de que não existe nenhuma solicitação\npendente em nome do paciente, bem como que o Hospital Encore, citado pelo declarante, está situado\nno município de Aparecida de Goiânia e não faz parte da rede assistencial contratada pela Secretaria\nMunicipal de Saúde de Goiânia.\nDesse modo, denota-se que o paciente não possui regulação no sistema da\nSecretaria Municipal de Saúde de Goiânia. Ademais, extrai-se que o interessado não contatou esta\nPromotoria de Justiça em momento posterior para prestar quaisquer outras informações adicionais sobre\no caso em tela.\nEm razão da inércia apresentada, não há como delimitar a lesão ou ameaça de\nlesão a direito individual e não há como caracterizar se esse direito pode vir a ser tutelado pelo Ministério\nPúblico mediante ajuizamento de alguma medida visando garanti-lo.\nDemais disso, de regra o Ministério Público só deve ingressar em juízo para\nsatisfazer interesses individuais em situações peculiares e até excepcionais, sendo preferencial facultarse aos interessados o manejo das ações judiciais necessárias, seja via Defensoria Pública ou por\nadvogado regularmente constituído.\nIsto posto, no que cabia diante do caso concreto foram adotadas as medidas\nnecessárias. Todavia, ante a inércia do interessado, determino o ENCERRAMENTO deste\nprocedimento, com o consequente arquivamento dos autos no âmbito desta Promotoria de Justiça,\nconsoante o disposto no artigo 43 da Resolução nº 09\/2018 - CPJ do Ministério Público do Estado de\nGoiás.\nNotifique-se o interessado, identificado às fls. 03, acerca deste arquivamento,\nmediante notificação pessoal. CUMPRA-SE.\nGoiânia, 29 de novembro de 2019.\nSaulo de Castro Bezerra\nPromotor de Justiça\n____________________________________________________________________________________________________\nAutos n. 201800363909\nPágina 1 de 1"},{"arquivo":"2019005965032-30pj_goiania_decisao_1255.2019_desfavoravel_por_duas_vezes_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900645414\nIdoso: Terezinha Maria Luz Araújo\nAssunto: Requisição para tratamento de saúde.\nDECISÃO DE ARQUIVAMENTO Nº 1255\/2019\nTrata-se de Procedimento Administrativo instaurado em virtude de termo\nde declaração prestado por Helida Ferreira de Araújo solicitando intervenção deste órgão\nministerial para obter o medicamento Xarelto para tratamento que necessita a idosa Terezinha\nMaria Luz Araújo.\nRemetida a solicitação à Câmara de Avaliação Técnica em Saúde –\nCATS, foi emitido parecer técnico DESFAVORÁVEL quanto à dispensação do fármaco\nrequerido, por duas vezes consecutivas fato que encerra a possibilidade de apreciação da\ndemanda em esfera administrativa.\n\nNesse desiderato, em 04.12.2019, foi realizado contato com a Declarante,\noportunidade em que esta informou que a idosa, atualmente, não necessita fazer uso do\nmedicamento requerido anteriormente – certidão n. 2019005946820.\n\nDesse modo, considerando inexistir outras medidas administrativas a\nserem adotadas por essa promotoria, determino o ARQUIVAMENTO dos autos, nos termos do\nartigo 43 do Ato PGJ nº 09\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no\nprazo de dez dias, conforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\nGoiânia, 05 de dezembro de 2019.\n\nHaroldo Caetano da Silva\nPromotor de Justiça"},{"arquivo":"2019005965560-30pj_goiania_decisao_1258.2019_inercia_parecer_favoravel_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900705708\nIdoso: Furtunata Ana Fucilieri de Oliveira\nAssunto: Fornecimento de Medicamentos\n\nDECISÃO DE ARQUIVAMENTO Nº 1258\/2019\nTrata-se de Procedimento Administrativo instaurado em virtude de termo de\ndeclaração de Tânia Maria Fuciliere solicitando intervenção deste órgão ministerial para obter o\nmedicamento Ibrutinibe para tratamento que necessita.\nRemetida a solicitação à Câmara de Avaliação Técnica em Saúde – CATS, foi\nemitido parecer técnico FAVORÁVEL à dispensação do fármaco requerido.\nNesse desiderato, decorrido mais de sessenta dias desde a instauração do\npresente prosseguimento, a idosa foi contatada no dia 04.12.2019, devidamente cientificada a respeito do\nparecer técnico e da continuação do pleito por vias judiciais, pois não há mais possibilidades de\nrequerimento por meios administrativos. Desse modo determino o ARQUIVAMENTO dos autos, nos\ntermos do artigo 43 do Ato PGJ nº 09\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no prazo\nde dez dias, conforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás.\nGoiânia, 05 de dezembro de 2019.\n\nHaroldo Caetano da Silva\nPromotor de Justiça"},{"arquivo":"2019005967793-30pj_goiania_decisao_1259.2019_exame_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900550436\nIdoso(a): Maria da Conceição Rosa\nAssunto: Vaga para serviço especializado\n\nDECISÃO DE ARQUIVAMENTO Nº 1259\/2019\n\nCuida-se de procedimento administrativo instaurado através de Termo de\nDeclaração formulado por Cláudio Malena, solicitando intervenção do Ministério Público do\nEstado de Goiás, junto a Central de Regulação, no sentido de conseguir o agendamento de\nvaga no serviço especializado, pela idosa necessitada.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do idoso à Central de Regulação,\nvia e-mail.\nEm nova oportunidade, recebemos e-mail resposta da Superintendência,\nrecebemos e-mail da Regulação informando que a idosa foi internada no Hospital Santa Rosa.\nPelo exposto, ante a satisfação da pretensão da senescente e, não havendo\noutras medidas administrativas a serem adotadas por esta Promotoria de Justiça, determino o\nARQUIVAMENTO dos autos, nos termos do artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\n\nCUMPRA-SE,\n\nGoiânia, 05 de dezembro de 2019.\n\nHAROLDO CAETANO DA SILVA\nPromotor de Justiça"},{"arquivo":"2019005980532-30pj_goiania_decisao_1264.2019_regulacao_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900837255\nIdoso: Onofra Ferreira da Silva\nAssunto: Direitos e Garantias Fundamentais\n\nDECISÃO DE ARQUIVAMENTO Nº 1264\/2019\n\nTrata-se de Procedimento Administrativo instaurado em virtude de termo de\ndeclaração de Onofra Ferreira da Silva solicitando intervenção deste órgão ministerial para obter\n\nencaminhamento ao serviço de cardiologia no Hospital HGG.\nSeguidamente, foram tomadas as diligências de praxe com o envio do Ofício\nn.359-2019 ao citado nosocômio.\n\nEm resposta, recebemos o Ofício n. 2310\/2019, pelo qual a administração da\nreferida instituição hospitalar informa que a consulta que a idosa necessita foi agendada, estando o filho\nda senescente, Sr. Jaci, devidamente informado sobre a data e horário da consulta.\n\nDesse modo, considerando inexistir outras medidas administrativas a serem\ntomadas, determino o ARQUIVAMENTO dos autos, nos termos do artigo 43 do Ato PGJ nº 09\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no prazo\nde dez dias, conforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás.\n\nGoiânia, 05 de dezembro de 2019.\n\nHaroldo Caetano\nPromotor de Justiça em substituição"},{"arquivo":"2019005985367-90_promotoria_de_justica_-_201900440717-_ra_2430_-_portaria._042-19_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n90ª Promotoria de Justiça de Goiânia\n\nPORTARIA Nº 042\/2019 – 90ª PJ\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio da\nPromotora de Justiça que abaixo subscreve, titular da 90ª Promotoria de Justiça da Comarca\nde Goiânia, especializada na Defesa do Patrimônio Público, no uso de suas atribuições legais\ne institucionais, com fulcro no artigo 129, inciso III, da Constituição Federal, artigo 26, inciso\nI, da Lei nº 8.625\/93 (Lei Orgânica do Ministério Público) e artigo 47, inciso I, da Lei\nComplementar Estadual nº 25\/98 (Lei Orgânica do Ministério Público do Estado de Goiás) e\n\nCONSIDERANDO\n1)\n\nque chegou ao conhecimento desta Promotoria de Justiça,\n\npor meio de representação elaborada por Leonardo Lemes da Costa, supostas irregularidades\nno âmbito da Metrobus Transporte Coletivo S\/A;\n2)\n\nque, segundo noticiado, há 126 (centro e vinte e seis) Fiscais\n\nde Transporte Coletivo vinculados à empresa Metrobus, no entanto, apenas 7 (sete) estão em\nexercício, ficando os demais à disposição da Administração Pública, exceto um funcionário\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. 06, Lts. 15\/25, Jardim Goiás, sala 342, CEP 74.805-100, Goiânia – Goiás.\n1\n\n\fMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n90ª Promotoria de Justiça de Goiânia\n\naposentado e outro licenciado;\n3)\n\nque os fiscais de transporte coletivo devem cumprir as\n\nseguintes funções: auxiliar o embarque e desembarque de usuários deficientes; acionar\nequipamentos para embarque e desembarque\/ prestar primeiros socorros; recolher objetos\nencontrados; entregar objetos no setor de achados e perdidos; fiscalizar e auxiliar o acesso de\nusuários; fiscalizar o uso de bilhetes especiais e preencher relatórios de ocorrências;\n4)\n\nque, além disso, 26 (vinte e seis) funcionários vinculados à\n\nMetrobus estão lotados na Procuradoria-Geral do Estado – PGE exercendo atividades\nadministrativas;\n5)\n\nque a Administração Pública Direta e Indireta de qualquer\n\ndos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos\nprincípios de legalidade, impessoalidade, moralidade, publicidade e eficiência (artigo 37,\ncaput, da Constituição Federal),\nRESOLVE\nInstaurar PROCEDIMENTO PREPARATÓRIO para apurar os fatos acima\nnarrados e identificar as suas circunstâncias, para o que determina:\na) seja a presente PORTARIA autuada com o ato de nomeação do Sr.\nHumberto Vinícius Guimarães Silva para atuar como secretário do feito, lavrando-se o devido\ntermo de compromisso;\nb) seja o presente PROCEDIMENTO PREPARATÓRIO registrado em livro\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. 06, Lts. 15\/25, Jardim Goiás, sala 342, CEP 74.805-100, Goiânia – Goiás.\n2\n\n\fMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n90ª Promotoria de Justiça de Goiânia\n\npróprio;\nc) seja requisitado ao Presidente da Metrobus Transporte Coletivo S\/A que\nencaminhe a este Órgão Ministerial, no prazo de 10 (dez) dias, cópia integral e digitalizada:\nc.1) informações circunstanciadas quanto aos fatos narrados nesta notícia de\nfato, acompanhados da respectiva documentação comprobatória;\nc.2) informações acerca das razões de interesse público que justificaram a\ndisposição dos empregados, caso efetivada.\nApós o cumprimento das providências acima determinadas, voltem os autos\nconclusos para ulteriores providências.\nPublique-se a presente portaria no Diário Oficial do Ministério Público do\nEstado de Goiás, nos termos da Resolução nº 09\/2018 – CPJ.\nCumpra-se.\nGoiânia, 22 de novembro de 2019.\n\nFABIANA LEMES ZAMALLOA DO PRADO\nPROMOTORA DE JUSTIÇA\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. 06, Lts. 15\/25, Jardim Goiás, sala 342, CEP 74.805-100, Goiânia – Goiás.\n3"},{"arquivo":"2019005999430-30pj_goiania_decisao_1265.2019_conflito_familiar_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 20190080763\nIdoso: Paulina Santos da Mota\nAssunto: Orientação, apoio e acompanhamento\nDECISÃO DE ARQUIVAMENTO Nº 1265\/2019\nTrata-se de Procedimento Administrativo instaurado em virtude de termo\nde declaração de Adriana Santos Mota solicitando intervenção deste órgão ministerial averiguar\nsituação de possível conflito familiar em que se encontraria a idosa Paulina Santos Mota.\nSucintamente, relata que a idosa convive com o colateral, Sr. Agamenon\nSantos da Mota, e este utilizaria de expedientes com o fito de obstar as visitas da Declarante.\n\nDe posse de tais dados, foi encaminhada à notificação extrajudicial nº\n08\/2019, na qual foi solicitada o comparecimento do Sr. Agamenon.\n\nApós, contudo, como é possível depreender da certidão nº\n2019005998696, que a Declarante informou a este Promotoria sobre a realização de acordo com\no averiguado, sanando-se a situação de conflito familiar narrada.\n\nDesse modo, considerando inexistir outras medidas administrativas a\nserem tomadas, determino o ARQUIVAMENTO dos autos, nos termos do artigo 43 do Ato PGJ\nnº 09\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no\nprazo de dez dias, conforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\nGoiânia, 06 de dezembro de 2019.\n\nHaroldo Caetano\nPromotor de Justiça em substituição"},{"arquivo":"2019006000154-30pj_goiania_decisao_1266.2019_regulacao_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 20190072961\nIdoso: SERAFIM RODRIGUES FILHO\nAssunto: Requisição para tratamento de saúde.\nDECISÃO DE ARQUIVAMENTO Nº 1266\/2019\nTrata-se de Procedimento Administrativo instaurado em virtude de termo\nde declaração de Sirlene Aparecida de Paula Rodrigues solicitando intervenção deste órgão\nministerial para obter agilidade na realização do procedimento de Biópsia de medula óssea que\nnecessita o idoso SERAFIM RODRIGUES FILHO.\nSeguidamente, foram tomadas as diligências de praxe com o envio do da\ndocumentação do idoso à Central de Regulação, via e-mail, em 08.10.2019, posteriormente,\nreiterado em 23.10.2019 em 27.11.2019, sem resposta até o momento.\n\nNessa senda, em 27.11.2019, foi realizado contato telefônico com a\nDeclarante que informou que o idoso logrou êxito em realizar o citado exame – certidão n.\n2019005999541.\n\nDesse modo, considerando inexistir outras medidas administrativas a\nserem tomadas, determino o ARQUIVAMENTO dos autos, nos termos do artigo 43 do Ato PGJ\nnº 09\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no\nprazo de dez dias, conforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\n\nGoiânia, 06 de dezembro de 2019.\n\nHaroldo Caetano\nPromotor de Justiça em substituição"},{"arquivo":"2019006001050-30pj_goiania_decisao_1267.2019_regulacao_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900391456\nIdoso: NAIRA MOREIRA PIMENTA\nAssunto: Requisição para tratamento de saúde.\nDECISÃO DE ARQUIVAMENTO Nº 1267\/2019\nTrata-se de Procedimento Administrativo instaurado em virtude de termo\nde declaração de Ilta Moreira de Jesus solicitando intervenção deste órgão ministerial para obter\nvaga de internação que necessita a idosa NAIRA MOREIRA PIMENTA.\nSeguidamente, foram tomadas as diligências de praxe com o envio do da\ndocumentação do idoso à Central de Regulação, via e-mail, em 24.06.2019, sem resposta até o\nmomento.\n\nNessa senda, em 27.11.2019, foi realizado contato telefônico com a\nDeclarante que informou que o idoso logrou êxito em obter o leito de internação outrora\nrequerido – certidão n. 2019005999541.\n\nDesse modo, considerando inexistir outras medidas administrativas a\nserem tomadas, determino o ARQUIVAMENTO dos autos, nos termos do artigo 43 do Ato PGJ\nnº 09\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no\nprazo de dez dias, conforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\nGoiânia, 06 de dezembro de 2019.\nHaroldo Caetano\nPromotor de Justiça em substituição"},{"arquivo":"2019006001799-30pj_goiania_decisao_1268.2019_regulacao_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo:201900436777\nIdoso: SEBASTIÃO BARBOSA DE OLIVEIRA\nAssunto: Requisição para tratamento de saúde.\nDECISÃO DE ARQUIVAMENTO Nº 1268\/2019\nTrata-se de Procedimento Administrativo instaurado em virtude de termo\nde declaração de SEBASTIÃO BARBOSA DE OLIVEIRA solicitando intervenção deste órgão\nministerial para obter agilidade na realização do exame de Eletroneuromiografia dos membros\ninferiores e superiores..\nSeguidamente, foram tomadas as diligências de praxe com o envio do da\ndocumentação do idoso à Central de Regulação, via e-mail, em 10.07.2019, o qual foi\nrespondido, com informações sobre o agendamento do exame em 06.08.2019.\n\nNessa senda, em 27.11.2019, foi realizado contato telefônico com o idoso\nque informou que logrou êxito em realizar o exame outrora requerido – certidão n.\n2019006001369.\n\nDesse modo, considerando inexistir outras medidas administrativas a\nserem tomadas, determino o ARQUIVAMENTO dos autos, nos termos do artigo 43 do Ato PGJ\nnº 09\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no\nprazo de dez dias, conforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\nGoiânia, 06 de dezembro de 2019.\nHaroldo Caetano\nPromotor de Justiça em substituição"},{"arquivo":"2019006002217-30pj_goiania_decisao_1269.2019_regulacao_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900202100\nIdoso: ADEVALDO RODRIGUES DE SOUZA\nAssunto: Requisição para tratamento de saúde.\nDECISÃO DE ARQUIVAMENTO Nº 1269\/2019\nTrata-se de Procedimento Administrativo instaurado em virtude de termo\nde declaração de ADEVALDO RODRIGUES DE SOUZA solicitando intervenção deste órgão\nministerial para obter agilidade no encaminhamento aos serviços de oftalmologia e pequena\ncirurgia.\nSeguidamente, foram tomadas as diligências de praxe com o envio do da\ndocumentação do idoso à Central de Regulação, via e-mail, em 11.04.2019, o qual foi\nrespondido, com informações sobre o agendamento das consultas em 16.04.2019.\n\nNessa senda, em 25.11.2019, foi realizado contato telefônico com a Sra.\nLoizete Ribeiro que informou que o idoso foi encaminhado aos serviços de saúde outrora\nrequeridos – certidão n. 2019006001939.\n\nDesse modo, considerando inexistir outras medidas administrativas a\nserem tomadas, determino o ARQUIVAMENTO dos autos, nos termos do artigo 43 do Ato PGJ\nnº 09\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no\nprazo de dez dias, conforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\nGoiânia, 06 de dezembro de 2019.\n\nHaroldo Caetano\nPromotor de Justiça em substituição"},{"arquivo":"2019006002631-30pj_goiania_decisao_1270.2019_regulacao_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201800300786\nIdoso: WILSON RODRIGUES DE SANTANA\nAssunto: Requisição para tratamento de saúde.\nDECISÃO DE ARQUIVAMENTO Nº 1270\/2019\nTrata-se de Procedimento Administrativo instaurado em virtude de termo\nde declaração de WILSON RODRIGUES DE SANTANA solicitando intervenção deste órgão\nministerial para obter agilidade na realização de cirurgia oftalmológica.\nSeguidamente, foram tomadas as diligências de praxe com o envio do da\ndocumentação do idoso à Central de Regulação, via e-mail, em 09.07.2018.\n\nNessa senda, em 06.12.2019, antes da tomada de outras providências,\ntivemos\nacesso\na\ndocumento\nextraído\nno\nsítio\n“https:\/\/www10.goiania.go.gov.br\/sisobweb\/ConsultaInumado.aspx “, em qual restou constatado o\nóbito do idoso – certidão n. 2019006002383.\n\nDesse modo, considerando inexistir outras medidas administrativas a\nserem tomadas, determino o ARQUIVAMENTO dos autos, nos termos do artigo 43 do Ato PGJ\nnº 09\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no\nprazo de dez dias, conforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\nGoiânia, 06 de dezembro de 2019.\nHaroldo Caetano\nPromotor de Justiça em substituição"},{"arquivo":"2019006003857-30pj_goiania_decisao_1271.2019_regulacao_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900541491\nIdoso: ANA ROSA RODRIGUES\nAssunto: Requisição para tratamento de saúde.\nDECISÃO DE ARQUIVAMENTO Nº 1271\/2019\nTrata-se de Procedimento Administrativo instaurado em virtude de termo\nde declaração de Roseny Rodrigues Regis solicitando intervenção deste órgão ministerial para\nobter agilidade no encaminhamento da idosa ANA ROSA RODRIGUES ao serviço de\nangiologia.\nSeguidamente, foram tomadas as diligências de praxe com o envio do da\ndocumentação do idoso à Central de Regulação, via e-mail, em 14.08.2019.\n\nApós, recebemos e-mail do citado órgão da Administração Público, cujo\nos dados indicam que a consulta foi agendada e a idosa, devidamente, cientificada – certidão n.\n2019006002772.\n\nDesse modo, considerando inexistir outras medidas administrativas a\nserem tomadas, determino o ARQUIVAMENTO dos autos, nos termos do artigo 43 do Ato PGJ\nnº 09\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no\nprazo de dez dias, conforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\nGoiânia, 06 de dezembro de 2019.\n\nHaroldo Caetano\nPromotor de Justiça em substituição"},{"arquivo":"2019006021538-30pj_goiania_decisao_1273.2019_regulacao_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 2019008884238\nIdoso: LUIZ ARAÚJO CHAVES\nAssunto: Requisição para tratamento de saúde.\nDECISÃO DE ARQUIVAMENTO Nº 1273\/2019\nTrata-se de Procedimento Administrativo instaurado em virtude de termo\nde declaração de Itajamy Pereira Chaves solicitando intervenção deste órgão ministerial para\nobter agilidade na concessão de leito de cirurgia geral que necessita o idoso LUIZ ARAÚJO\nCHAVES.\nSeguidamente, foram tomadas as diligências de praxe com o envio da\ndocumentação do idoso à Central de Regulação, via e-mail, em 06.12.2019.\n\nApós, recebemos e-mail do citado órgão da Administração Pública,\ninformando que o idoso foi internado no Hospital Geral de Goiânia – HGG – certidão n.\n2019006021308.\n\nDesse modo, considerando inexistir outras medidas administrativas a\nserem tomadas, determino o ARQUIVAMENTO dos autos, nos termos do artigo 43 do Ato PGJ\nnº 09\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no\nprazo de dez dias, conforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\n\nGoiânia, 09 de dezembro de 2019.\n\nHaroldo Caetano\nPROMOTOR DE JUSTIÇA EM SUBSTITUIÇÃO"},{"arquivo":"2019006028680-90_promotoria_de_justica_-_ra_2446_-_arquivamento_de_noticia_de_fato_n__81-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nRegistro Atena nº: 201900397124\nRegistro Administrativo nº: 2446\nNatureza: Notícia de Fato\n\nARQUIVAMENTO DE NOTÍCIA DE FATO Nº 81\/2019\n\nCuidam os presentes autos de notícia de fato encaminhada ao Ministério\nPúblico do Estado de Goiás, por representação via e-mail, onde se noticiam supostas\nirregularidades na gestão financeira do GOIANIAPREV.\nConsta na notícia, que Alessandro Melo da Silva, Secretário de Finanças do\nMunicípio de Goiânia, teria se apoderado da conta administrativa da referida autarquia, conta\nesta que é usada para fazer pagamentos de folha e despesas.\nConsta também na representação, que com o suposto apoderamento, estaria o\nSecretário retirando a autonomia financeira da autarquia, bem como estaria também\natrapalhando a prestação de contas ao Conselho Fiscal e Tribunal de Contas do Município.\nÉ o breve relato.\n\nA notícia trazida ao conhecimento do Ministério Público, além de vaga, não\ntraz elementos mínimos que possam aferir a sua plausibilidade.\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n1\n\n\fObtempera-se que, a deflagração de procedimentos investigatórios por esta\nPromotoria de Justiça, com vista na tutela da probidade administrativa e proteção do\npatrimônio público, deve ser pautada na verossimilhança e idoneidade dos relatos contidos\nnas representações.\n\nAo disciplinar a instauração do Inquérito Civil Público, o artigo 13, II, da\nResolução nº 09\/2018, do Colégio de Procuradores de Justiça do Ministério Público do Estado\nde Goiás estabelece que:\nArt. 13. O Inquérito Civil poderá ser instaurado:\n[…]\nII-em decorrência de notícia de fato apresentada por qualquer pessoa ou autoridade, desde que\nforneça, por meio legalmente permitido, informações sobre o fato e seu provável autor, bem como a qualificação\nmínima que permita sua identificação e localização; [...]\n\nConsoante a teleologia do dispositivo, a notícia de fato, apresentada como\nmatéria informativa quanto à existência de irregularidade ou ilícito, servirá de elemento de\nconvicção quanto à abordagem jurídica do relatado se trouxer consigo lastro que permita\nconcluir ser minimamente profícuo às atribuições do órgão ministerial o dispêndio de seus\nesforços. Não é, portanto, matéria que se dê a tal fim aquela que traz afirmações\nexcessivamente vagas e superficiais.\nNesse contexto, constata-se que o presente relato não traz consigo lastro\nmaterial, razão por que não vislumbra este órgão ministerial viabilidade de instauração de\ninvestigação, no âmbito do Ministério Público.\nDestarte, meras alegações, desacompanhadas de elementos capazes de indicar a\nidoneidade da notícia e de sustentar diligências posteriores, não autorizam a deflagração de\ninvestigação\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n2\n\n\fPor essa razão, diante da falta de informações acerca das supostas\nirregularidades,\n\nINDEFIRO\n\na\n\npresente\n\nNOTÍCIA DE\n\nFATO\n\ne\n\ndetermino\n\no\n\nARQUIVAMENTO dos presentes autos, nos termos do artigo 6º, da Resolução nº 09\/2018 –\nCPJ.\nDetermino a publicação da presente decisão no Diário Oficial Eletrônico do\nMinistério Público, em obediência ao art. 1º do Ato PGJ nº010\/2009, a fim de que o\ninteressado possa, se quiser, interpor recurso ao Conselho Superior do Ministério Público,\nconsoante o artigo 7º da Resolução nº 09\/2018 – CPJ.\nCumpra-se.\nGoiânia, 29 de novembro de 2019.\n\nFABIAN A LEMES ZAMALLOA DO PRADO\nPROMOTORA DE JUSTIÇA\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n3"},{"arquivo":"2019006040888-90_promotoria_de_justica_-201900530326-_ra_2458_-_portaria_n__050-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nPORTARIA Nº 50\/2019 – 90ª PJ\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por\nintermédio da Promotora de Justiça que abaixo subscreve, titular da 90ª Promotoria de Justiça\nda Comarca de Goiânia, especializada na Defesa do Patrimônio Público, no uso de suas\natribuições legais e institucionais, com fulcro no artigo 129, inciso III, da Constituição\nFederal, artigo 26, inciso I, da Lei nº 8.625\/93 (Lei Orgânica do Ministério Público) e artigo\n47, inciso I, da Lei Complementar Estadual nº 25\/98 (Lei Orgânica do Ministério Público do\nEstado de Goiás) e\n\nCONSIDERANDO\n1) que chegou ao conhecimento desta Promotora de Justiça,\nnotícia de fato encaminhada pela Gerência de Correições e Disciplina da Polícia Civil do\nEstado de Goiás, acerca das irregularidades cometidas pelo policial civil Waldiredison José\nRibeiro no exercício da função;\n2) que a representação aportou nesta Promotoria de Justiça por\nmeio do Ofício nº 67\/2019-GCDPC, que trouxe acostada aos autos mídia digital CD contendo\na Sindicância instaurada para apuração do fato;\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n1\n\n\f3) que, segundo noticiado, no dia 08 de maio de 2019, no\nestacionamento do McDonalds, avenida Jamel Cecílio, no setor Jardim Goiás, nesta Capital,\npoliciais militares teriam abordado Vinícius Miglioli Sartorio e o agente de polícia civil\nWaldiredison José Ribeiro, os quais estariam aguardando um terceiro chegar ao local para\nefetivar a negociação de armas de fogo e munições de calibre restrito;\n4) que, pelos fatos apurados no Inquérito Policial nº 69\/2019,\nficou evidenciado que o policial civil, atentou contra a Administração Pública haja vista que\nvaleu-se do cargo que ocupa e dos seus instrumentos de trabalho, como a viatura policial e a\nreferida arma de fogo, deixando de praticar ato de ofício, isto é, não impediu a prática do ato\ndelitivo mas visava “garantir a segurança” da negociação para que o ato lograsse êxito;\n5) que, segundo a declaração de Vinícius Sartorio, este teria\nchegado em Goiânia na noite do dia 07 de maio e se hospedado na residência de Waldiredison\nna intenção de ambos realizarem a comercialização do apreendido em seu veículo (VW\/Fox).\nO valor acordado para a venda era de R$ 39.000,00 (trinta e nove mil reais) e a Waldiredison\ncaberia a quantia de R$ 1.000,00 (um mil reais) para garantir a “segurança” na negociação;\n6) que o agente de polícia Waldiredison José Ribeiro,\nintegrante do quadro de servidores da Polícia Civil do Estado de Goiás, encontrava-se na\ncondução de uma viatura policial, acautelada à DEIC, modelo Chevrolet Ônix, de cor branca,\nplaca PRQ-7797, e com ele foram apreendidas uma pistola PT100, pertencente também à\nPolícia Civil do Estado de Goiás, carregadores, cartuchos deflagrados e munições intactas,\ndentre outros;\n7) que, em razão dos acontecimentos narrados, foi oferecida\nDenúncia de Autos Judiciais nº 57896-71.2019.8.09.0175 e Registro Atena º 201900578969,\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n2\n\n\fpor intermédio do titular da 80ª Promotoria de Justiça, contra Vinicius Miglioli Sartorio e\nWaldiredison José Ribeiro. As condutas de Vinícius e Waldiredison foram amoldadas ao tipo\npenal de posse ou porte ilegal de arma de fogo de uso restrito, previsto no art. 16, caput e\nparágrafo único, inciso IV, do Estatuto do Desarmamento (Lei Federal nº 10.826\/2003):\nArt. 16. Possuir, deter, portar, adquirir, fornecer, receber,\nter em depósito, transportar, ceder, ainda que\ngratuitamente, emprestar, remeter, empregar, manter sob\nsua guarda ou ocultar arma de fogo, acessório ou munição\nde uso proibido ou restrito, sem autorização e em\ndesacordo com determinação legal ou regulamentar:\n[...]\nParágrafo único. Nas mesmas penas incorre quem:\n[...]\nIV – portar, possuir, adquirir, transportar ou fornecer arma\nde fogo com numeração, marca ou qualquer outro sinal de\nidentificação raspado, suprimido ou adulterado;\n\n8) que, especialmente, no que se refere ao agente de polícia\nWaldiredison José Ribeiro por se tratar de servidor público, ainda acomete os tipos previstos\nnos artigos 303, inciso LIV e 304, inciso XIII da Lei nº 10.460\/88:\nArt. 303 - Constitui transgressão disciplinar e ao\nfuncionário é proibido:\n[...]\nLIV - praticar crimes contra a administração pública;\n[…]\nArt. 304. Constitui, ainda, transgressão disciplinar, quanto\naos funcionários ocupantes de cargos inerentes às funções\nde polícia civil ou de segurança prisional:\n[...]\nXIII - deixar de cumprir ou de fazer cumprir, na esfera de\nsuas atribuições, as leis e os regulamentos;\n[…]\n\n9) que a Administração Pública Direta e Indireta de qualquer dos\nPoderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios\nde legalidade, impessoalidade, moralidade, publicidade e eficiência (artigo 37, caput, da\nConstituição Federal);\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n3\n\n\f10) que constitui ato de improbidade administrativa que atenta\ncontra os princípios da administração pública qualquer ação ou omissão que viole os deveres\nde honestidade, imparcialidade, legalidade, e lealdade às instituições (artigo 11, caput, da Lei\nnº 8.429\/92);\n11) que os atos de improbidade administrativa importarão na\nsuspensão dos direitos políticos, na perda da função pública, na indisponibilidade dos bens e\nno ressarcimento ao erário, sem prejuízo da ação penal cabível, nos termos do artigo 37, § 4º,\nda Constituição Federal,\nRESOLVE\nInstaurar INQUÉRITO CIVIL PÚBLICO para apurar os fatos\nacima narrados e identificar as suas circunstâncias, para o que determina:\na) seja a presente PORTARIA autuada com o ato de nomeação\ndo Sr. Humberto Vinícius Guimarães Silva para atuar como secretário do feito, lavrando-se o\ndevido termo de compromisso;\nb) seja o presente INQUÉRITO CIVIL PÚBLICO registrado em\nlivro próprio;\nc) seja requisitado à Secretaria de Administração do Estado\nde Goiás que encaminhe a este órgão ministerial, no prazo de 10 (dez) dias, informações\nsobre o cargo ocupado por Waldiredison José Ribeiro, inscrito no CPF nº 891.826.341-49,\nforma de provimento, atribuições, órgãos de lotação do servidor desde a nomeação até a\npresente data, com especificação dos períodos respectivos, acompanhadas de cópia dos atos\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n4\n\n\fde nomeação, exoneração ou demissão (se houver);\nd) seja requisitado à Gerência de Correições e Disciplina da\nPolícia Civil que encaminhe a este órgão ministerial, no prazo de 10 (dez) dias, cópia\ndigitalizada do Processo Administrativo Disciplinar instaurado em face de Waldiredison José\nRibeiro.\nApós o cumprimento das providências acima determinadas,\nvoltem os autos conclusos para ulteriores providências.\nPublique-se a presente portaria no Diário Oficial do Ministério\nPúblico do Estado de Goiás, nos termos da Resolução nº 09\/2018 do CPJ\/MPGO.\nCumpra-se.\nGoiânia, 09 de dezembro de 2019.\n\nMARLENE NUNES FREITAS BUENO\nPROMOTORA DE JUSTIÇA\n(em substituição)\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n5"},{"arquivo":"2019006048643-diretoria_geral_-_portaria_n._3.318-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900892796\nMovimento: 2019006048643\n\nPORTARIA N. 3.318\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça GIORDANE ALVES\nNAVES para exercer a função de COORDENADOR DAS PROMOTORIAS DE JUSTIÇA DE\nITUMBIARA, em substituição e no período de 09 a 19 de dezembro de 2019, durante o\nafastamento legal do titular, o Promotor de Justiça ARQUIMEDES DE QUEIROZ BARBOSA,\natribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 10 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006060092-diretoria_geral_-_portaria_n._3.322-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900898313\nMovimento: 2019006060092\n\nPORTARIA N. 3.322\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça MARTA MORIYA\nLOYOLA para atuar em substituição na 1ª Promotoria de Justiça da comarca de Senador\nCanedo, no período de 03 a 08 de dezembro de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 11 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006078405-15promotoriaanapolis_Portaria70.2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n15ª PROMOTORIA\nDE JUSTIÇA\n\nPORTARIA Nº 70\/2019\n\nInstaura inquérito civil público para apurar notícia de\nfuncionamento de um Posto de Combustível denominado\n“Auto Posto Cerrado DAIA” sem Alvará de Localização e\nFuncionamento e Licença Ambiental.\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio da\nPromotora de Justiça signatária, no uso de suas atribuições legais e institucionais, com fulcro\nno artigo 129, inciso III da Constituição Federal, art. 26, I da Lei Federal nº 8.625\/1993 (Lei\nOrgânica Nacional do Ministério Público), art. 47, I da Lei Complementar Estadual nº\n25\/1998 (Lei Orgânica do Ministério Público do Estado de Goiás), art. 1º da Resolução nº\n23\/2007 do Conselho Nacional do Ministério Público e art. 12 da Resolução nº 09\/2018, do\nColégio de Procuradores de Justiça do Ministério de Público do Estado de Goiás:\nCONSIDERANDO o recebimento de representações anônimas noticiando, em suma, que o\nPosto de Combustível denominado “Auto Posto Cerrado DAIA”, inscrito no CNPJ nº\n33.490.316\/0001-68, situado na Rua VP R1, s\/n. Qd. 2B, Lote 05, Distrito Agroindustrial de\nAnápolis (DAIA), nesta cidade, estaria funcionando sem Alvará de Localização e\nFuncionamento e Licença Ambiental;\nCONSIDERANDO que, após solicitação ministerial, a Procuradoria-Geral do Município\n(PGM) informou, por meio do Ofício nº 391\/2019 – NPI, que em vistoria realizada no\nreferido Posto de Combustível, um funcionário apresentou cópia do Alvará Condicionado de\nLicença para Localização e Funcionamento, constatando o Fiscal Ambiental, na ocasião, que\nse tratava de documento falsificado, razão pela qual foi feito o Registro de Atendimento\nIntegrado nº 12450268, na 1ª Delegacia de Polícia Distrital de Anápolis;\nCONSIDERANDO, ainda, que cabe ao Ministério Público zelar pela proteção ao meio\nambiente e à ordem urbanística, bem como ao interesse público, de acordo com o art. 129, III\nda Constituição Federal e Lei Federal nº 7.347\/1985;\nRESOLVE:\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n1\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\nInstaurar o presente Inquérito Civil Público para apurar notícia de\nfuncionamento de um Posto de Combustível denominado “Auto Posto Cerrado DAIA” sem\nAlvará de Localização e Funcionamento e Licença Ambiental, desde já determinando o\nseguinte:\na) Autue-se a presente Portaria e os documentos que a acompanham pelo\nprocedimento de praxe, registrando-se no sistema Atena;\nb) Afixe-se cópia da Portaria no local de costume, com a sua publicação no\nDiário Oficial Eletrônico do Ministério Público, na forma do art. 17, V, da Resolução nº\n09\/2018, do Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás;\nc) Reitere-se o Ofício nº 390\/2019 – 15ª PJ, dirigido ao Secretário Municipal\nde Meio Ambiente, Habitação e Planejamento Urbano, para o envio de resposta no prazo de\n05 (cinco) dias, impreterivelmente;\nd) Junte-se o Termo de Declarações colhido da Sra. Gabriela de Val Borges e\ncópia da Licença de Funcionamento nº 5750\/2019.\nCumpra-se.\nGABINETE DA 15ª PROMOTORIA DE JUSTIÇA DE ANÁPOLIS, aos\n11 (onze) dias do mês de dezembro de 2019.\n\nSandra Mara Garbelini\nPROMOTORA DE JUSTIÇA\n\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n2"},{"arquivo":"2019006081458-ouvidoria_termo_de_cooperacao_tecnica_aluno_ouvidor_mpgo_seduc_201800405386_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nTERMO DE COOPERAÇÃO TÉCNICA N. 001\/2019-MPGO\/OUVIDORIA\/SEDUC\nTermo de Cooperação Técnica que entre si celebram o\nMinistério Público do Estado de Goiás e o Estado de\nGoiás, por intermédio da Secretaria de Estado da\nEducação visando a implementação do PROJETO\nALUNO OUVIDOR para estimular as ações de gestão\nparticipativa nas escolas e a sensibilização da\ncomunidade escolar sobre o dever de colaboração, de\ncorresponsabilidade e de controle social dos atos\npraticados pela administração pública direta e indireta.\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, instituição permanente, essencial à\nfunção jurisdicional do Estado, inscrito no CNPJ\/MF n. 01.409.598\/0001-30, sediado na Rua 23\nesq. c\/ Av. Fued José Sebba, Qd. A6, Lts. 15\/24, Jardim Goiás, Goiânia – GO, doravante\ndenominado MPGO, neste ato representado pelo Procurador-Geral de Justiça, Aylton Flávio\nVechi, portador da Cédula de Identidade n. 237 – MPGO, inscrito no CPF n. 083.300.748-38,\nnomeado pelo Decreto de 19 de fevereiro de 2019, com a competência constante do artigo 15,\ninciso XXV, da Lei Complementar n. 25\/98, e a interveniência da Ouvidoria do Ministério\nPúblico do Estado de Goiás, representada pela sua Ouvidora, a Procuradora de Justiça Orlandina\nBrito Pereira, e o ESTADO DE GOIÁS, pessoa jurídica de direito público interno, representado\npelo Governador Ronaldo Ramos Caiado, por intermédio da Secretaria de Estado da Educação,\ndoravante denominada SEDUC, inscrita no CNPJ\/MF sob o n. 01.409.705\/0001-20, com sede na\nAvenida Anhanguera, n. 7171, Setor Oeste, CEP 74110-010, Goiânia – GO, representada pela\nSecretária de Estado de Educação de Goiás, Aparecida de Fátima Gavioli Soares Pereira,\nportadora da Cédula de Identidade n. 368625, inscrito no CPF n. 329.607.192-04, nos termos do\nartigo 15, inciso XXV, da Lei Complementar Estadual n. 25\/1998, RESOLVEM de pleno e\nmútuo acordo ajustarem o presente TERMO DE COOPERAÇÃO TÉCNICA, mediante as\nseguintes cláusulas e condições:\nCLÁUSULA PRIMEIRA – DO OBJETO\nEsta Cooperação Técnica tem por objeto implementar o Projeto Aluno Ouvidor, desenvolvido\npela Ouvidoria do Ministério Público do Estado de Goiás, por meio de ações de incentivo à\nparticipação de alunos do 8º e 9º anos do ensino fundamental da rede pública estadual de ensino\nde Goiás, em parceria com a Ouvidoria da Secretaria de Educação do Estado de Goiás, para\nestimular as ações de gestão participativa nas escolas e a sensibilização da comunidade escolar\nsobre o dever de colaboração, de corresponsabilidade e de controle social dos atos praticados\npela administração pública direta e indireta.\nCLÁUSULA SEGUNDA – DAS OBRIGAÇÕES DOS PARTÍCIPES\nCompetirá aos partícipes cumprir integralmente os termos deste instrumento e do plano de\ntrabalho, e em especial:\n1\n\n\fI – Conjuntamente:\na. Definir o Plano de Ação Conjunta do Projeto Aluno Ouvidor nas Escolas;\nb. Selecionar as escolas participantes do projeto;\nc. Constituir a comissão coordenadora;\nd. Definir critérios de participação dos alunos na eleição;\ne. Definir modelo padrão de formulários a serem preenchidos pelos candidatos inscritos;\nf. Disponibilizar às escolas formulários para preenchimento pelos candidatos;\ng. Treinar o Aluno Ouvidor eleito a utilizar, por meio de acesso virtual, o(s) sistema(s) da(s)\nOuvidoria(s);\nh. Dar publicidade em seus sítios oficiais dos nomes dos alunos eleitos;\ni. Definir critérios a serem usados na avaliação do trabalho do Aluno Ouvidor;\nj. Visitar as escolas participantes para aplicar o formulário avaliativo ao Aluno Ouvidor.\nII – Ao MPGO:\na. Planejar e executar treinamento aos alunos ouvidores eleitos;\nb. Elaborar apresentação voltada para alunos, professores e servidores das escolas\nparticipantes;\nc. Ministrar palestras nas escolas para alunos, professores e servidores.\nIII – Ao Estado de Goiás – SEDUC:\na. Realizar a eleição do Aluno Ouvidor e seu suplente;\nb. Fornecer a estrutura necessária para alocar o Aluno Ouvidor em salas com acesso à\ninternet;\nc. Disponibilizar urnas nas escolas para coleta de manifestações da comunidade escolar.\nCLÁUSULA TERCEIRA – DA EXECUÇÃO\nAs atividades decorrentes do presente Termo de Cooperação Técnica serão executadas fielmente\npelos partícipes, de acordo com suas cláusulas, respondendo cada um pelas consequências de sua\ninexecução total ou parcial. As ações relacionadas à execução das atividades objeto deste Termo\nde Cooperação Técnica dar-se-ão conforme cronograma de execução, caso seja necessário,\npreliminarmente acordado entre os partícipes.\n\n2\n\n\fCLÁUSULA QUARTA – DOS RECURSOS FINANCEIROS OU DO ÔNUS\nNão haverá transferência voluntária de recursos financeiros entre os partícipes para a execução\ndo presente Termo de Cooperação Técnica. As despesas necessárias à plena consecução do objeto\nacordado, tais como pessoal, deslocamentos, comunicação entre os órgãos e outras que se\nfizerem necessárias, correrão por conta das dotações específicas constantes nos orçamentos dos\npartícipes.\nCLÁUSULA QUINTA – DO ACOMPANHAMENTO\nCada partícipe indicará um gestor e seu respectivo substituto para acompanhar a execução deste\nTermo de Cooperação Técnica. Ao gestor do MPGO competirá dirimir as dúvidas que surgirem\nna sua execução, e de tudo dará ciência à Administração e ao gestor do Estado de Goiás –\nSEDUC.\nParágrafo único. O gestor anotará em registro próprio todas as ocorrências relacionadas com a\nexecução do objeto, determinando o que for necessário à regularização das faltas ou defeitos\nobservados.\nCLÁUSULA SEXTA – DA ALTERAÇÃO\nEste Termo de Cooperação Técnica poderá ser alterado em qualquer de suas cláusulas e\ndisposições, mediante termo aditivo, exceto quanto ao seu objeto e ao prazo máximo de vigência,\nde comum acordo entre as partes, desde que tal interesse seja manifestado previamente por\nescrito.\nCLÁUSULA SÉTIMA – DA VIGÊNCIA\nO prazo de vigência do presente Termo de Cooperação Técnica é de 5 (cinco) anos, contado da\ndata de sua assinatura, observado o disposto no art. 57 da Lei n. 8.666\/1993.\nCLÁUSULA OITAVA – DA DENÚNCIA E DA RESCISÃO\nA denúncia ou rescisão deste Termo de Cooperação Técnica poderá ocorrer a qualquer tempo,\npor iniciativa de qualquer um dos partícipes, mediante notificação, com antecedência mínima de\n90 (noventa) dias. A eventual rescisão do presente instrumento não prejudicará a execução de\natividades já iniciadas e previamente acordadas entre as partes, as quais manterão seu curso\nnormal até sua conclusão.\nParágrafo único. Constituem motivo para rescisão de pleno direito o inadimplemento de qualquer\ncláusula do presente Termo de Cooperação Técnica, o descumprimento das normas estabelecidas\nna legislação vigente ou a superveniência de norma legal ou fato que o torne material ou\nformalmente inexequível, imputando-se aos partícipes as responsabilidades pelas obrigações já\n3\n\n\fassumidas ou em andamento.\nCLÁUSULA NONA – DA PUBLICAÇÃO\nCaberá ao MPGO providenciar a publicação do extrato deste instrumento no Diário Oficial do\nMinistério Público (DOMP), e ao Estado de Goiás – SEDUC, no Diário Oficial do Estado, de\nacordo com o disposto no parágrafo único do artigo 61 da Lei n. 8.666\/1993.\nCLÁUSULA DÉCIMA – DAS DISPOSIÇÕES GERAIS\nOs casos omissos serão solucionados mediante entendimento entre os partícipes e formalizados\npor meio de termo(s) aditivo(s).\nCLÁUSULA DÉCIMA PRIMEIRA – DA CONTROVÉRSIA ADMINISTRATIVA\nEventuais conflitos oriundos da execução deste Termo de Cooperação Técnica serão dirimidos\nadministrativamente pelos dirigentes das Instituições signatárias.\nCLÁUSULA DÉCIMA SEGUNDA – DO FORO\nAs partes, de comum acordo, elegem o foro da Comarca de Goiânia para dirimir as dúvidas\noriginárias da execução do objeto deste Termo de Cooperação Técnica, que não possam ser\ndirimidas administrativamente, renunciando a qualquer outro, por mais privilegiado que seja.\nE por estarem de acordo, os partícipes firmam este instrumento em 3 (três) vias de igual teor e\nforma, na presença das testemunhas abaixo.\nGoiânia-GO, 9 de dezembro de 2019.\n\nAYLTON FLÁVIO VECHI\nPROCURADOR-GERAL DE JUSTIÇA\n\nRONALDO RAMOS CAIADO\nGOVERNADOR DO ESTADO DE GOIÁS\n\nORLANDINA BRITO PEREIRA\nPROCURADORA DE JUSTIÇA\nOUVIDORA DO MPGO\n\nAPARECIDA DE FÁTIMA GAVIOLI\nSOARES PEREIRA\nSECRETÁRIA DE ESTADO DA\nEDUCAÇÃO\n\n4\n\n\fTestemunhas:\nNome:\n\nNome:\n\nRG:\n\nRG:\n\nCPF:\n\nCPF:\n\n5"},{"arquivo":"2019006085881-subprocuradoria-geral_de_-_portaria_n._3.327-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nSubprocuradoria-geral de Justiça para Assuntos\nAdministrativos\nAutos Administrativos: 201900875650\nMovimento: 2019006085881\n\nPORTARIA N. 3.327\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve AUTORIZAR, com ônus a Instituição (diárias e ajuda\nde custos), o servidor JEBER HENRIQUE AMARAL, analista ambiental - engenharia\nambiental, lotado na Unidade Técnico-Pericial Ambiental, para participar do II Seminário\nInternacional de Energias Renováveis do Estado de Goiás, nos dias 11 e 12 de dezembro de\n2019, em Pirenópolis\/GO.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 12 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006086045-diretoria_geral_-_portaria_n._3.328-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900898911\nMovimento: 2019006086045\n\nPORTARIA N. 3.328\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de justiça ANA PAULA\nMACHADO FRANKLIN, titular da 4ª PJ de Águas Lindas de Goiás, para atuar em auxílio às\nPromotorias de Justiça de Goiânia, sem prejuízo de suas atribuições, conforme especificado\nabaixo:\na) Dia 12 de dezembro de 2019 - no 1ª Juizado Especial Criminal, em auxílio à 72ª PJ de\nGoiânia;\nb) Dia 13 de dezembro de 2019 - na 4ª Vara dos Crimes Dolosos Contra a Vida, em auxílio à\n85ª PJ de Goiânia.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 12 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006086123-diretoria_geral_-_portaria_n._3.329-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900901500\nMovimento: 2019006086123\n\nPORTARIA N. 3.329\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça ARIANE\nPATRÍCIA GONCALVES para atuar em auxílio no processo n. 201800121894, em trâmite na\nComarca de Anicuns, no período de 11 a 19 de dezembro de 2019, sem prejuízo de suas\natribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 12 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006086129-diretoria_geral_-_portaria_n._3.330-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900901500\nMovimento: 2019006086129\n\nPORTARIA N. 3.330\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça ARIANE\nPATRÍCIA GONCALVES para atuar em auxílio às Promotorias de Justiça da comarca de\nAnicuns, no dia 19 de dezembro de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 12 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006086531-diretoria_geral_-_portaria_n._3.331-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900899541\nMovimento: 2019006086531\n\nPORTARIA N. 3.331\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça Substituto TIAGO\nSANTANA GONÇALVES para atuar em substituição na 7ª Promotoria de Justiça da comarca\nde Águas Lindas de Goiás, no período de 09 a 19 de dezembro de 2019, sem prejuízo de\nsuas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 12 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006099695-diretoria_geral_-_portaria_n._3.332-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900892796\nMovimento: 2019006099695\n\nPORTARIA N. 3.332\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça GIORDANE ALVES\nNAVES para atuar em substituição na 2ª Promotoria de Justiça de Itumbiara, no período de\n09 a 19 de dezembro de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 12 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006100474-diretoria_geral_-_portaria_n._3.333-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900902552\nMovimento: 2019006100474\n\nPORTARIA N. 3.333\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve, em aditivo a portaria n. 3.107\/2019, DESIGNAR o\nPromotor de Justiça SEBASTIÃO DOMINGUES VARGAS NETO para atuar em substituição\nna 1ª Promotoria de Justiça da comarca de Itaberaí, nos dias 14 e 15 de dezembro de 2019,\nsem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 12 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006102171-diretoria_geral_-_portaria_n._3.334-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900895441\nMovimento: 2019006102171\n\nPORTARIA N. 3.334\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça RENATA DANTAS\nDE MORAIS E MACEDO para exercer a função de COORDENADORA DAS\nPROMOTORIAS DE JUSTIÇA DE RIO VERDE, em substituição e no período de 09 a 13 de\ndezembro de 2019, durante o afastamento legal do titular, o Promotor de Justiça LÚCIO\nCÂNDIDO DE OLIVEIRA JÚNIOR, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 12 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006103404-15promotoriaanapolis_Portaria71.2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n15ª PROMOTORIA\nDE JUSTIÇA\n\nPORTARIA Nº 071\/2019\n\nInstaura inquérito civil público para apurar notícia de\nlançamento de efluentes em galeria pluvial em uma área\nsituada ao final da Via VP-6D, Distrito Agroindustrial de\nAnápolis (DAIA), nesta cidade, causando poluição\nambiental.\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio da\nPromotora de Justiça signatária, no uso de suas atribuições legais e institucionais, com fulcro\nno artigo 129, inciso III da Constituição Federal, art. 26, I da Lei Federal nº 8.625\/1993 (Lei\nOrgânica Nacional do Ministério Público), art. 47, I da Lei Complementar Estadual nº\n25\/1998 (Lei Orgânica do Ministério Público do Estado de Goiás), art. 1º da Resolução nº\n23\/2007 do Conselho Nacional do Ministério Público e art. 12 da Resolução nº 09\/2018 do\nColégio de Procuradores de Justiça do Ministério de Público do Estado de Goiás:\nCONSIDERANDO a representação anônima noticiando que ao final da Via VP-6D, Qd. 12,\nMódulo 8, Distrito Agroindustrial de Anápolis (DAIA), nesta cidade, estaria havendo\ncontaminação de água causada pela empresa Trade Construtora e Incorporadora, inscrita no\nCNPJ nº 00.539.465\/0001-15, a qual estaria despejando resíduos sólidos nas proximidades de\nnascentes;\nCONSIDERANDO que restou apurado no Relatório de Fiscalização Ambiental nº 069\/2019\nda Gerência de Fiscalização Ambiental da Secretaria Municipal de Meio Ambiente, Habitação\ne Planejamento Urbano (SEMMA), que os efluentes lançados na galeria pluvial não são\nprovenientes da empresa Trade Construtora e Incorporadora;\nCONSIDERANDO que, no referido Relatório de Fiscalização Ambiental, a Gerência de\nFiscalização Ambiental informou, ainda, que a Administração do DAIA está ciente do\nproblema ambiental e estaria realizando diligências para identificar a origem dos efluentes;\nCONSIDERANDO que o Representante da Empresa Trade Construtora e Incorporadora\nimputa à Carta Fabril e Outras a responsabilidade pelo lançamento irregular dos efluentes em\ngaleria pluvial;\n\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n1\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\nCONSIDERANDO que, de acordo com o art. 225 da Constituição da República, “todos têm\ndireito ao meio ambiente ecologicamente equilibrado, bem de uso comum do povo e essencial\nà sadia qualidade de vida, impondo-se ao Poder Público e à coletividade o dever de defendêlo e preservá-lo para as presentes e futuras gerações”;\nCONSIDERANDO, ainda, que cabe ao Ministério Público zelar pela proteção ao meio\nambiente e à ordem urbanística, bem como ao interesse público, de acordo com o art. 129, III\nda Constituição Federal e Lei Federal nº 7.347\/1985;\nRESOLVE:\nInstaurar o presente Inquérito Civil Público para apurar notícia de\nlançamento de efluentes em galeria pluvial em uma área situada ao final da Via VP-6D,\nDistrito Agroindustrial de Anápolis (DAIA), nesta cidade, causando poluição ambiental,\ndesde já determinando o seguinte:\na) Autue-se a presente Portaria e os documentos que a acompanham pelo\nprocedimento de praxe, registrando-se no sistema Atena;\nb) Publique-se no Diário Oficial Eletrônico do Ministério Público;\nc) Requisite-se ao Sr. José Augusto V. Resende da Assessoria de Meio\nAmbiente da CODEGO, no prazo de 15 (quinze) dias, informações sobre a identificação da(s)\nempresa(s) responsável(eis) pelo lançamento de efluentes na galeria pluvial, tendo em vista o\nteor do Relatório de Fiscalização Ambiental nº 069\/2019 da Gerência de Fiscalização\nAmbiental da Secretaria Municipal de Meio Ambiente, Habitação e Planejamento Urbano\n(SEMMA).\nApós o cumprimento das providências acima determinadas, volvam-me os\nautos conclusos para ulteriores deliberações.\nCumpra-se.\nGABINETE DA 15ª PROMOTORIA DE JUSTIÇA DE ANÁPOLIS, aos\n12 (doze) dias do mês de dezembro de 2019.\n\nSandra Mara Garbelini\nPROMOTORA DE JUSTIÇA\n\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n2"},{"arquivo":"2019006111573-subprocuradoria-geral_de_-_portaria_n._3.335-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nSubprocuradoria-geral de Justiça para Assuntos\nAdministrativos\nAutos Administrativos: 201900816426\nMovimento: 2019006111573\n\nPORTARIA N. 3.335\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça ORIANE\nGRACIANI DE SOUZA, titular da 3ª Promotoria de Justiça de Valparaíso de Goiás, para\nparticipar no I Congresso do CNMP em alusão ao Dia Internacional de Enfrentamento da\nCorrupção, nos dias 9 e 10 de dezembro de 2019, em Brasília - DF, representando o\nMinistério Público do Estado de Goiás.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 12 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006111641-diretoria_geral_-_portaria_n._3.336-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900902195\nMovimento: 2019006111641\n\nPORTARIA N. 3.336\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça ANA PAULA\nANTUNES VIEIRA NERY para exercer a função de COORDENADORA DAS\nPROMOTORIAS DE JUSTIÇA DE APARECIDA DE GOIÂNIA, em substituição e nos\nperíodos de 16 a 19 de dezembro de 2019 e de 13 de janeiro a 03 de fevereiro de 2020,\ndurante o afastamento legal da titular, a Promotora de Justiça SUELENA CARNEIRO\nCAETANO FERNANDES JAYME, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 13 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006111700-diretoria_geral_-_portaria_n._3.337-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900904474\nMovimento: 2019006111700\n\nPORTARIA N. 3.337\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça EDIVAR DA COSTA\nMUNIZ para exercer a função de COORDENADOR DAS PROMOTORIAS DE JUSTIÇA DA\nCOMARCA DE GOIÁS, em substituição e nos períodos de 17 de novembro a 06 de\ndezembro de 2019, de 09 a 13 de dezembro de 2019 e de 16 a 19 de dezembro de 2019,\ndurante o afastamento legal da titular, a Promotora de Justiça LUCIENE MARIA SILVA\nOLIVEIRA OTONI , atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 13 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006121130-pj_bela_vista_de_goias_201900572441_arquivamento_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n1\n\nPromotoria de Justiça de Bela Vista de Goiás\n___________________________________________________________\nAutos n° 201900572441\nNotícia de Fato\n\nDESPACHO DE ARQUIVAMENTO\n\nTrata-se de Notícia de Fato instaurada em virtude de\nrepresentação anônima, trazendo notícias de supostas omissões por parte dos\nfamiliares para com os cuidados do casal de idoso Neuza e Edgar.\nOficiado, o CREAS não ressaltou nenhuma situação de\nvulnerabilidade.\nRealizada visita in loco pelo Promotor de Justiça, foi gravado\nvídeo (anexo folha 10), sendo possível verificar que os idosos vêm tendo seus\ndireitos preservados.\nRealizada a inquirição de Ryan Maragno Mourão (folhas\n16\/19), foi constatado que este é neto do casal, que possui procuração para\nrepresentar seus avós no que precisar, e que apesar dos idosos residirem\ndistante da família, encontram-se recebendo os cuidados e o amparo\nnecessários.\nBreve relatório.\nAnalisando o caso com acuidade, não se vislumbra a\nexistência de situações que exijam a atuação deste Órgão Ministerial,\n______________________________________________________________________\nSede do Ministério Público da Comarca de Bela Vista de Goiás\nRua R-7, Qd. 10, Lt. 09, Setor São Geraldo, CEP 75.240-000\nFone: 62 3551-1840\nR.B.G.\nGLAUBER ROCHA SOARES\nPromotor de Justiça\n\n\f2\n\nPromotoria de Justiça de Bela Vista de Goiás\n___________________________________________________________\nnotadamente pelo fato de que os idosos não se encontram em situações de\nvulnerabilidade.\nSendo assim, DETERMINO o arquivamento da presente\nnotícia de fato, em conformidade com o artigo 6º, inciso II, da Resolução nº\n09\/2018 do Colégio de Procuradores de Justiça.\nPublique-se no DOMP.\n\nBela Vista de Goiás-GO, 26 de novembro de 2019.\n\nGLAUBER ROCHA SOARES\nPromotor de Justiça\nEm Substituição Automática\n\n______________________________________________________________________\nSede do Ministério Público da Comarca de Bela Vista de Goiás\nRua R-7, Qd. 10, Lt. 09, Setor São Geraldo, CEP 75.240-000\nFone: 62 3551-1840\nR.B.G.\nGLAUBER ROCHA SOARES\nPromotor de Justiça"},{"arquivo":"2019006129122-promotoriadevianopolis_arquivamentoicp_201500416105_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nPromotoria de Justiça da Comarca de\nVianópolis\/GO\nRua Gonçalves, n. 129, Quadra 3, Lote 3, Bairro\nSanto Agostinho, CEP: 75265-000\nTelefone: (62) 3335-1209\nEmail: 1vianópolis@mpgo.mp.br\n\nInquérito Civil Público nº 201500416105\nRepresentante: Ministério Público do Estado de Goiás\nRepresentado: Ilma Maria de Carvalho e Valdete Batista Braga Barbosa\nPROMOÇÃO DE ARQUIVAMENTO\nTrata-se de Inquérito Civil Público instaurado para investigar\npossíveis irregularidades na prestação de contas do FUNDEB do Município de São\nMiguel do Passa Quatro no ano de 2008 e narradas no Acórdão nº 01474\/2012, do\nTribunal de Contas dos Municípios:\ni. as despesas empenhadas não foram totalmente pagas, gerando\ninscrição de despesas em restos a pagar para o exercício\nseguinte (2009), na ordem de R$60.177,79, sem recursos\nsuficientes para os devidos pagamentos (R$3.674,00);\nii. saldo de restos a pagar de 2007 não quitados e pagos em 2008\n(R$16.308,35), sendo que havia quantia suficiente;\niii. empenhou-se o valor de R$50.695,49 em 2008 para pagamento\nde despesas de exercícios anteriores, também de\nresponsabilidade da gestora Ilma Maria de Carvalho,\ncaracterizando burla à LRF e à Lei nº 4.320\/64;\niv. repasse parcial de valores retidos ao RPPS e não quitação no\nexercício seguinte;\nv. inexistência de empenho de despesas em 2008 com obrigações\npatronais junto aos RPPS e INSS.\nSobreveio decisão às fls.245\/247, em que, a par do caráter\nmeramente formal de parte das irregularidades mencionadas, subsistiu tão somente\na apuração pertinente ao débito de ordem previdenciária.\nEm resposta, o Instituto de Previdência Municipal informou a\ncelebração de sucessivos parcelamentos, com o adimplemento parcial do débito\n(fls.251\/254). A Prefeitura Municipal prestou informações de idêntico teor\n(fls.255\/257).\nO feito veio em conclusão (fl.272v.).\n\nLucas César Costa Ferreira\nPromotor de Justiça\n\n\fPromotoria de Justiça da Comarca de\nVianópolis\/GO\nRua Gonçalves, n. 129, Quadra 3, Lote 3, Bairro\nSanto Agostinho, CEP: 75265-000\nTelefone: (62) 3335-1209\nEmail: 1vianópolis@mpgo.mp.br\n\nInicialmente, no compulsar dos autos e analisando precisamente a\nconduta das investigadas, não se vislumbra nos autos a existência de elementos\nque revelem ato doloso das gestoras públicas municipais, de modo que a tese da\nimprescritibilidade aqui não se aplica, conforme recentemente decidido pelo\nSupremo Tribunal Federal, verbis:\nDIREITO CONSTITUCIONAL. DIREITO ADMINISTRATIVO.\nRESSARCIMENTO AO ERÁRIO. IMPRESCRITIBILIDADE.\nSENTIDO E ALCANCE DO ART. 37, § 5 º, DA\nCONSTITUIÇÃO. 1. A prescrição é instituto que milita em favor\nda estabilização das relações sociais. 2. Há, no entanto, uma\nsérie de exceções explícitas no texto constitucional, como a\nprática dos crimes de racismo (art. 5º, XLII, CRFB) e da ação\nde grupos armados, civis ou militares, contra a ordem\nconstitucional e o Estado Democrático (art. 5º, XLIV, CRFB). 3.\nO texto constitucional é expresso (art. 37, § 5º, CRFB) ao\nprever que a lei estabelecerá os prazos de prescrição para\nilícitos na esfera cível ou penal, aqui entendidas em sentido\namplo, que gerem prejuízo ao erário e sejam praticados por\nqualquer agente. 4. A Constituição, no mesmo dispositivo (art.\n37, § 5º, CRFB) decota de tal comando para o Legislador as\nações cíveis de ressarcimento ao erário, tornando-as, assim,\nimprescritíveis. 5. São, portanto, imprescritíveis as ações de\nressarcimento ao erário fundadas na prática de ato doloso\ntipificado na Lei de Improbidade Administrativa. 6. Parcial\nprovimento do recurso extraordinário para (i) afastar a\nprescrição da sanção de ressarcimento e (ii) determinar que o\ntribunal recorrido, superada a preliminar de mérito pela\nimprescritibilidade das ações de ressarcimento por improbidade\nadministrativa, aprecie o mérito apenas quanto à pretensão de\nressarcimento.\n(RE 852475, Relator(a): Min. ALEXANDRE DE MORAES,\nRelator(a) p\/ Acórdão: Min. EDSON FACHIN, Tribunal Pleno,\njulgado\nem\n08\/08\/2018,\nPROCESSO\nELETRÔNICO\nREPERCUSSÃO GERAL - MÉRITO DJe-058 DIVULG 22-032019 PUBLIC 25-03-2019)\n\nLucas César Costa Ferreira\nPromotor de Justiça\n\n\fPromotoria de Justiça da Comarca de\nVianópolis\/GO\nRua Gonçalves, n. 129, Quadra 3, Lote 3, Bairro\nSanto Agostinho, CEP: 75265-000\nTelefone: (62) 3335-1209\nEmail: 1vianópolis@mpgo.mp.br\n\nAssim sendo, no compulsar dos autos, verifica-se que, na extensão\nde atos culposos das gestoras públicas municipais que encerraram dano ao erário, a\npretensão encontra-se fulminada pela ocorrência da prescrição, já que transcorridos\nmais de cinco anos desde o fim dos respectivos mandatos, ocorrido em 2008\n(documentação comprobatória anexa).\nAnte o exposto, com fundamento no disposto no artigo 33, I, da\nResolução nº 9, de 30 de agosto de 2018, promove-se o arquivamento deste\nprocedimento investigatório, uma vez que, diante da ocorrência da prescrição, não\nhá fundamento para a propositura de ação civil pública. Determino, por oportuno, a\nrealização das seguintes providências:\ni.\na publicação desta promoção de arquivamento no\nDiário Oficial do Ministério Público do Estado de Goiás, a\nfim de dar-lhe publicidade, em conformidade ao\nestabelecido no artigo 28, §2º, I, da Resolução nº\n9\/2018, do Colégio de Procuradores de Justiça, e artigo\n10, §1º, da Resolução nº 23, do Conselho Nacional do\nMinistério Público;\nii.\ncientificação pessoal das investigadas do teor da\npresente decisão, o que poderá realizado por meio de\ncorreio eletrônico, com a ressalva de que, se não for\npossível a cientificação pessoal, dever-se-á promover a\npublicação da decisão no Diário Oficial do Ministério\nPúblico – DOMP (artigo 33, §4º, da Resolução nº\n9\/2018);\niii.\nfindo o prazo de 3 (três dias), contados a partir da\ncientificação do investigado, remeta-se o presente\nInquérito Civil Público ao Conselho Superior do\nMinistério Público do Estado de Goiás, para apreciação\nda promoção de arquivamento (artigo 33, §2º, da\nResolução nº 9\/2018 – CGMP).\nVianópolis\/GO, 9 de dezembro de 2019.\nLucas César Costa Ferreira\nPromotor de Justiça\nLucas César Costa Ferreira\nPromotor de Justiça"},{"arquivo":"2019006130575-81_Prom_186-19_-_RP_-_Projeto_de_Lei_Municipal_-201900870824_-_Eduarda_Murad_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n1\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nDecisão de Indeferimento n. 186\/2019\/81ªProm.\nATENA: 201900870824\nOBJETO: Projeto de Lei Municipal\nREPRESENTAÇÃO: Eduarda Murad\n\nDecisão\nA presente notícia de fato, encaminhada a esta Promotoria de Justiça pela\nSuperintendência Judiciária, após declínio de atribuições do Ministério Público Federal,\nregistrada no Atena sob o nº. 201900870824, versa sobre solicitação de manifestação relativa\na legalidade do Projeto de Lei 0305\/2019, de autoria da Prefeitura de Goiânia, que desafeta\nÁreas Públicas Municipais com o fim de viabilizar as obras do BRT Norte Sul, conforme\nrelato da representante, Sra. Eduarda Murad.\nNo entanto, cumpre destacar que, conforme alinhavado no declínio de\natribuições promovido pelo MPF, não é, outrossim, o Ministério Público do Estado de Goiás\nórgão consultivo ou de assessoramento jurídico, assim como não pode interferir em processo\nde elaboração e aprovação de ato normativo, ressalvada, caso haja aperfeiçoamento do\ndispositivo legal em questão, análise quanto à eventual inconstitucionalidade ou mesmo\nsobreposição a lei hierarquicamente superior.\nDessa forma, pelos fundamentos acima expostos, INDEFIRO junto à 81ª\nPromotoria de Justiça, a instauração de Inquérito Civil Público ou outro procedimento\nadministrativo, determinando, na oportunidade, o seu arquivamento. Deixo de cientificar a\nrepresentante em razão do não fornecimento de endereço residencial ou eletrônico. Em\natenção ao princípio da publicidade, determino, ainda, a publicação do presente indeferimento\nno Diário Oficial do Ministério Público, para que, caso queira, qualquer interessado\ninterponha recurso perante esta Promotoria, endereçado ao Conselho Superior do Ministério\nPúblico, no prazo máximo de 10 (dez) dias a contar do recebimento deste.\nGoiânia, 11 de dezembro de 2019.\n\nMarcelo Fernandes de Melo\nPromotor de Justiça\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br\nTelefones: 3243-8224"},{"arquivo":"2019006130652-pjgoianapolis-promocaodearquivamentodespacho_n._314-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nPROMOTORIA DE JUSTIÇA DE GOIANÁPOLIS – GO\nAVENIDA NOSSA SENHORA APARECIDA, QD. 01\/02,\nBAIRRO VITÓRIA – GOIANÁPOLIS-GO\n(62) 3341.1213\n\nAutos n.º: 201900401015\nNatureza: Notícia de Fato\nEnvolvido: Prefeitura Municipal de Goianápolis\n\nPROMOÇÃO DE ARQUIVAMENTO\n(DESPACHO Nº 414\/2019)\n\nTendo em vista que os gastos com diesel no semestre objeto da representação\nsão bastante inferiores aos semestres do ano de 2018 e encontram-se “na média” do ano de 2017,\nDETERMINA-SE o arquivamento da presente Notícia de Fato, com as providências de praxe,\npublicando-se o arquivamento no DOMP, posto se tratar de “denúncia” anônima.\n\nMELISSA SANCHEZ ITA\nPROMOTORA DE JUSTIÇA"},{"arquivo":"2019006131943-10_pj_aparecida_de_goiania_portaria_procedimento_preparatorio_n_008-201800498774_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nDécima Promotoria de Justiça de Aparecida de Goiânia\nDefesa do Patrimônio Público e Difusos, Vara da Fazenda Pública Municipal, Estadual e Registros Públicos\n\nNATUREZA: Procedimento Preparatório\nREPRESENTANTE: Anônimo\nREPRESENTADO: Luiz Carlos Velacina\n\nPORTARIA Nº. 008\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela Promotora\nde Justiça que esta subscreve, no uso de suas atribuições legais e constitucionais, em face\ndos inclusos documentos e considerando que:\n1. nos termos do artigo 127, da Constituição Federal, incumbe ao\nMinistério Público a defesa da ordem jurídica, do regime democrático e\ndos interesses sociais e individuais indisponíveis;\n2. consoante dispõe o artigo 37, caput, da Constituição Federal a\nadministração pública direta e indireta de qualquer dos Poderes da\nUnião, dos Estados, do Distrito Federal e dos Municípios obedecerá aos\nprincípios da legalidade, impessoalidade, moralidade, publicidade e\neficiência;\n3. cabe ao Ministério Público atuar em defesa do cumprimento dos\npreceitos norteadores da administração pública;\n4. que foi no noticiado que o servidor Luiz Carlos Velacina, lotado na\nSecretaria de Educação de Aparecida de Goiânia, teria sido nomeado ao\ncargo de chefe de orientação pedagógica do Município de Aparecida de\nGoiânia, apesar de não possuir qualificação para o cargo e, na realidade,\nexercer as funções de motorista do Município;\n\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás\n\n\fDécima Promotoria de Justiça de Aparecida de Goiânia\nDefesa do Patrimônio Público e Difusos, Vara da Fazenda Pública Municipal, Estadual e Registros Públicos\n\n5. que ocorreu o escoamento do prazo para conclusão do presente\nprocedimento, que encontra-se aguardando diligência encaminhada ao\nCentro de Inteligência do Ministério Público de Goiás;\n6. Resolve instaurar o presente PROCEDIMENTO PREPARATÓRIO,\ndeterminando sejam adotadas as seguintes diligências iniciais:\n\na) Registre-se no sistema Atena;\nb) Publique-se no DOMP;\nc) Autue-se, juntando-se a Notícia de Fato Nº 201800498774 aos autos;\nc) Após, conclusos para outras deliberações.\n\nAparecida de Goiânia, 09 de dezembro de 2019.\n\nANA PAULA ANTUNES VIEIRA NERY\nPromotora de Justiça\n\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás"},{"arquivo":"2019006133192-1_promotoria_de_justica__-_portaria_n__024-2019-1__2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE\nCIDADE OCIDENTAL\nAutos Extrajudiciais: 201900753486\nAssunto(s): Violação aos Princípios Administrativos\n\nPortaria 2019006133192\nAutos Extrajudiciais\nNatureza:\nInquérito Civil\nAtena nº:\nPortaria nº:\n24\/2019\nObjeto:\nApurar as irregularidades que ensejaram a rejeição das contas de governo do Município de\nCidade Ocidental relativas ao exercício de 2014, de responsabilidade da ex-Prefeita Giselle\nCristina de Oliveira Araújo, objeto do Parecer Prévio n° 005544\/2019, bem como analisar as\nprovidências adotadas pela Câmara de Vereadores no que tange ao julgamento das\nrespectivas contas.\nRepresentante:\nTribunal de Contas dos Municípios do Estado de Goiás\nInvestigados:\nGISELLE CRISTINA DE OLIVEIRA ARAÚJO (CPF Nº 577.355.141-15)\nPORTARIA Nº 24\/2019\nINSTAURAÇÃO DE INQUÉRITO CIVIL\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio da Promotora de Justiça\nque esta subscreve, com fulcro nos artigos 127 e 129 da Constituição Federal, artigo 26 da\nLei Orgânica Nacional do Ministério Público (Lei n. 8.625\/93) e artigo 47 da Lei Orgânica\nEstadual do Ministério Público do Estado de Goiás (Lei Complementar n. 25\/98), no exercício\nde suas atribuições constitucionais e legais em defesa de interesses coletivos lato sensu e\ninteresses individuais indisponíveis, bem como:\nCONSIDERANDO que o Ministério Público é uma instituição permanente, essencial à função\njurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do regime democrático e\ndos interesses sociais e individuais indisponíveis, nos termos do artigo 127 da Constituição\nFederal;\nCONSIDERANDO que incumbe ao Parquet, por determinação constitucional, zelar pelo\nefetivo respeito dos poderes públicos e dos serviços de relevância pública aos direitos\nassegurados na Constituição Federal, promovendo as medidas necessárias a sua garantia,\nnos termos do artigo 129, inciso II, da Carta Magna;\nCONSIDERANDO que é função institucional do Ministério Público promover o Inquérito Civil\ne a Ação Civil Pública para a proteção do patrimônio público e social,\n\n\fbem como expedir Recomendações, visando à melhoria dos serviços públicos e de\nrelevância pública, bem como ao respeito, aos interesses, direitos e bens cuja defesa lhe\ncabe promover, fixando prazo razoável para a adoção das providências cabíveis, consoante\ndisposto os artigos 129, inciso III, da Constituição Federal e artigo 6º, incisos VII e XX da Lei\nComplementar nº 75\/93;\nCONSIDERANDO que aportou nessa Promotoria de Justiça o Parecer Prévio (PP) n°\n005544\/2019, oriundo do TCM\/GO, no qual foi emitido parecer prévio pela rejeição das\ncontas de governo da gestora GISELLE CRISTINA DE OLIVEIRA ARAÚJO, referentes ao\nexercício de 2014, em razão das seguintes irregularidades:\nIrregularidade 7.1. Insuficiência de disponibilidade de caixa para o adimplemento das\nobrigações contraídas em desacordo com o princípio do equilíbrio das contas públicas,\ncontrariando o disposto no artigo 1°, parágrao 1°, da Lei de Responsabilidade Fiscal e déficit\norçamentário na execução do orçamento.\nIrregularidade 7.2. Despesa total com pessoal do Poder Executivo equivalente a 56,98% da\nreceita corrente líquida, não atendendo ao limite máximo de 54%, conforme artigo 20, inciso\nIII, alínea \"b\", da Lei de Responsabilidade Fiscal.\nCONSIDERANDO que as ilegalidades apontadas pelo TCM\/GO podem repercutir no âmbito\nda improbidade administrativa, sendo necessária a realização de diligências complementares\npara o integral deslinde do feito;\nCONSIDERANDO, por fim, a necessidade de acompanhar as providências adotadas pela\nCâmara Municipal de Cidade Ocidental no que tange ao julgamento das contas, haja vista\nque o Supremo Tribunal Federal, no julgamento do RE 848826, com repercussão geral\nreconhecida, decidiu que é exclusivamente da Câmara Municipal a competência para julgar\nas contas de governo e as contas de gestão dos prefeitos, cabendo ao Tribunal de Contas\nauxiliar o Poder Legislativo Municipal, emitindo parecer prévio e opinativo, o qual somente\npoderá ser afastado por decisão fundamentada de 2\/3 dos vereadores. In verbis:\nRECURSO EXTRAORDINÁRIO. PRESTAÇÃO DE CONTAS DO CHEFE DO PODER\nEXECUTIVO MUNICIPAL PARECER PRÉVIO DO TRIBUNAL DE CONTAS. EFICÁCIA\nSUJEITA AO CRIVO PARLAMENTAR. COMPETÊNCIA DA CÂMARA MUNICIPAL PARA O\nJULGAMENTO DAS CONTAS DE GOVERNO E DE GESTÃO. LEI COMPLEMENTAR\n64\/1990, ALTERADA PELA LEI COMPLEMENTAR 135\/2010. INELEGIBIUDADE. DECISÃO\nIRRECORRÍVEL ATRIBUIÇÃO DO LEGISLATIVO LOCAL. RECURSO EX TRAORDINÁRIO\nCONHECIDO EPROVIDO. I - Compete à Câmara Municipal o julgamento das contas do\nchefe do Poder Executivo municipal, com o auxílio dos Tribunais de Contas, que emitirão\nparecer prévio, cuja eficácia impositiva subsiste e somente dei xará de prevalecer por\ndecisão de dois terços dos membros da casa legislativa (CF, art. 31, § 2o). II - O Constituinte\nde 1988 optou por atribuir, indistintamente, o julgamento de todas as contas de\nresponsabilidade dos prefeitos municipais aos vereadores, em respeito à relação de equilíbrio\nque deve existir entre os Poderes da República (\"checks and balances\"). III - A Constituição\nFederal revela que o órgão competente para lavrar a decisão irrecorrível a que faz referência\no art. 1\", I, g, da LC64\/1990, dada pela LC 135\/ 2010, é a Câmara Municipal, e não o Tribunal\nde Contas. IV - Tese adotada pelo Plenário da Corte: \"Para fins do art. 1°, inciso I, alínea g,\nda Lei Complementar 64, de 18 de maio de 1990, alterado pela Lei Complementar 135, de 4\nde junho de 2010, a apreciação das contas de prefeito, tanto as de governo quanto as de\ngestão, será exercida pelas Câmaras Municipais, com o auxílio dos Tribunais\n\n\fde Contas competentes, cujo parecer prévio somente deixará de prevalecer por decisão de\n2\/3 dos vereadores\". V - Recurso extraordinário conhecido e provido. (RE 848826, Relator(a):\nMin. ROBERTO BARROSO, Relator(a) p\/Acórdão: Min. RICARDO LEWANDOWSKI, Tribunal\nPleno, julgado em 10\/08\/2016, ACÓRDÃO ELETRÔNICO REPERCUSSÃO GERAL MÉRITO DJe-187 DIVULG 23-08-2017 PUBLIC 24-08-2017)\" .\nRESOLVE:\nINSTAURAR, com fulcro no artigo 129, inciso III, da Constituição Federal, artigo 25, inciso IV,\nda Lei nº 8.625\/93, artigo 58, inciso VII, da Lei Complementar Estadual nº 25\/98 e artigo 12\nda Resolução nº 09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do\nEstado de Goiás (CPJ\/MPGO), INQUÉRITO CIVIL para: apurar as irregularidades que\nensejaram a rejeição das contas de governo do Município de Cidade Ocidental relativas ao\nexercício de 2014, de responsabilidade da ex-Prefeita GISELLE CRISTINA DE OLIVEIRA\nARAÚJO, objeto do Parecer Prévio n° 005544\/2019, bem como analisar as providênCias\nadotadas pela Câmara de Vereadores no que tange ao julgamento das respectivas contas.\nDessa forma, DETERMINO, desde logo, as seguintes providências:\n\n1. A autuação das presentes peças de informação como INQUÉRITO CIVIL, com\nconsequente numeração das páginas e registro no Sistema ATENA.\n\n1. REMETA-SE cópia digitalizada dessa Portaria, por e-mail, ao Centro de Apoio\nOperacional do Patrimônio Público (CAOPP), bem como PUBLIQUE-SE no DOMP e AFIXESE cópia da presente Portaria no placar do Fórum, de tudo lavrando certidão.\n\n1. NOMEIAM-SE secretárias do presente procedimento as servidoras Stelúcia Oliveira\nPaschoal e Daiane do Espírito Santo Pereira, mediante Termo de Compromisso, às quais\ncompetirá a instrumentalização e documentação de todos os atos aqui produzidos.\n\n1. OFICIE-SE ao CONTROLE INTERNO DO MUNICÍPIO DE CIDADE OCIDENTAL, a fim\nde requisitar a documentação referida no item \"c\" do parecer técnico do CAOPP. Prazo: 20\ndias úteis.\n\n1. Oficie-se ao PRESIDENTE DA CÂMARA DE VEREADORES DE CIDADE OCIDENTAL,\na fim de requisitar informações sobre a análise e julgamento do Parecer Prévio n°\n005544\/2019, oriundo do TCM\/GO, no qual foi emitido parecer prévio pela rejeição das\ncontas de governo da gestora GISELLE CRISTINA DE OLIVEIRA ARAÚJO, referentes ao\nexercício de 2014. Prazo: 10 dias úteis.\n\n1. Após, voltem conclusos para ulteirores deliberações.\nCUMPRA-SE.\nCidade Ocidental\/GO, 13 de dezembro de 2019.\n\n\f• CAMILA SILVA DE SOUZA\nPromotora de Justiça\n\nArquivos anexados:\nPortaria 24-2019. Parecer Prévio TCM. Rejeição de contas de governo 2014 GISELLE. Improbidade e providências câmara..\n\nREGISTRO:\nStelucia Oliveira Paschoal\n13\/12\/2019 - 18:01\n\nRESPONSÁVEL:\nCamila Silva de Souza"},{"arquivo":"2019006133423-conselho_domp_extrato_tac_201200381923_20150020288_bela_vista_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201200381923 \/ 201500202887 – Termo de Compromisso de Ajustamento\nde Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): Promotoria de Justiça da\nComarca de Bela Vista – MP\/GO – Tutela do Meio Ambiente; e o(s) COMPROMISSÁRIO(S):\nLOCALIZA\n\nIMÓVEIS LTA,\n\npessoa jurídica\n\nde\n\ndireito\n\nprivado,\n\ninscrita\n\nno\n\nCNPJ\n\nn.\n\n03.306.164\/0001-30, com sede na Avenida dos Alpes, Quadra 85, Lote 17, n. 1.441, Jardim\nEuropa, Goiânia – GO, representada por RENATO TAVARES, brasileiro, divorciado, empresário,\nportador do RG n. 1726554 SSP\/GO, inscrito no CPF n. 470.124.391-49, com endereço\nprofissional na Avenida dos Alpes, Quadra 85, Lote 17, n. 1.441, Jardim Europa, Goiânia – GO.\nOBJETO: Reposição de vegetação em uma área total de 22.655,23 m² referente à\ncomplementação da Área de Preservação Permanente do Córrego São José e Recomposição\nFlorística de Área Verde, para a resolução definitiva do Inquérito Civil Público n. 201200381923\nem curso na Promotoria de Justiça. Endereço eletrônico para pesquisa do inteiro teor do TCAC:\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta"},{"arquivo":"2019006133545-conselho_domp_extrato_tac_201800107402_turvania_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201800107402 – Termo de Compromisso de Ajustamento de Conduta\n– TCAC, firmado entre o(s) COMPROMITENTE(S): Promotoria de Justiça da Comarca de\nTurvânia – MP\/GO – Tutela do Meio Ambiente; e o(s) COMPROMISSÁRIO(S): CECI\nRODRIGUES MARIANO, brasileira, viúva, inscrita no CPF n. 785.160.641-15 e RG sob o n.\n727948 SSP\/GO, residente e domiciliada na Fazenda Campo Limpo, JÚNIOR MARIANO DA\nSILVA, brasileiro, casado, agricultor, inscrito no CPF n. 476.805.201-00 e RG sob o n.\n1520648 SSP\/GO, residente e domiciliado na Fazenda Campo Limpo, ENIVAL MARIANO DA\nSILVA, brasileiro, casado, agricultor, inscrito no CPF n. 577.990.241-00 e RG sob o n.\n2217626 SSP\/GO, residente e domiciliado Fazenda Campo Limpo, telefone: (64) 99902-3948\n\/ (64) 99334-5108 e LUCIENE MARIANO DA SILVA, brasileira, solteira, inscrita no CPF\/MF:\n770.555.271-04 e RG sob o n. 3470373-7216874 SSP\/GO, residente e domiciliada na\nFazenda Campo Limpo. OBJETO: Revegetação com espécies nativas, em área desmatada\nsem a devida licença, bem como a prevenção, adequação e proteção das áreas de\npreservação permanentes localizadas às margens do ribeirão do moleque, córrego moranga e\nem torno de nascente, e, por fim, recuperação da vegetação nativa que integra a Reserva\nLegal do imóvel rural (Fazenda Campo Limpo), situado na zona rural do Município de\nTurvânia\/GO.\n\nEndereço\n\neletrônico\n\npara\n\npesquisa\n\ndo\n\ninteiro\n\nteor\n\ndo\n\nTCAC:\n\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta"},{"arquivo":"2019006136635-5pj_caldas_novas_portaria_icp_2019.0056.6762_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n5. ª PROMOTORIA DE JUSTIÇA DE\nCALDAS NOVAS\nJuizado Especial Cível e Criminal, Curadoria do Patrimônio\nPúblico e Controle Externo da Atividade Policial\n\nAutos extrajudiciais nº 201900566762\nAcórdão 04161\/2019 do TCM\nInvestigado: Evando Magal Abadia Correia Silva\n\nPORTARIA DE INQUÉRITO CIVIL PÚBLICO– 5ªPJ\n\nCaldas Novas, 10 de dezembro de 2019.\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo\nPromotor de Justiça infra-assinado, com fundamento no art. 129, inciso III, da Constituição\nda República e no art. 25, inciso IV, letras “a” e “b”, da Lei Federal nº 8.625\/1993 (Lei\nOrgânica Nacional do Ministério Público);\n\nConsiderando que o Prefeito Municipal de Caldas Novas-GO\ndesrespeitou norma do edital 001\/2017 a qual previa o prazo de contração de 180 (cento e\noitenta dias) improrrogáveis, para a função de auxiliar de serviços gerais, mantendo as\ncontratações por período de doze meses, conforme informado pelo Tribunal de Contas dos\nMunicípios, em desacordo com o artigo 2º da Lei Complementar Municipal 071\/2017;\n\nConsiderando que o Tribunal de Contas dos Municípios informou a\nesta Promotoria de Justiça que no 3º quadrimestre de 2016 o Relatório de Gestão Fiscal,\nimediatamente anterior às admissões de auxiliares de serviços gerais, apontava que o gasto\ncom pessoal do Poder Executivo de Caldas Novas era de 52,63%, superior ao limite\nprudencial de 51,3%;\n\n______________________________________________________________________\nAvenida Antônio Sanches Fernandes, Quadra AI, Lote D, Setor Itaguaí III, Caldas Novas\/GO, CEP 75690-000\nTelefone: (64) 3454-7805 - 5caldas@mpgo.mp.br - Página 1 de 3\n\n\f5. ª PROMOTORIA DE JUSTIÇA DE\nCALDAS NOVAS\nJuizado Especial Cível e Criminal, Curadoria do Patrimônio\nPúblico e Controle Externo da Atividade Policial\n\nConsiderando que a contratação temporária deve atender às normas\nlegais e previsões do edital, bem como, que é vedada a contratação de servidores quando\nexcedido o limite prudencial de gastos com pessoal, conforme estabelece o § único do\nartigo 22 da Lei de Responsabilidade Fiscal;\n\nConsiderando que compete ao Ministério Público a tutela da ordem\njurídica e a proteção do patrimônio público, na forma dos artigos 127 e 129, inciso III, da\nConstituição Federal;\n\nRESOLVE:\n\ninstaurar INQUÉRITO CIVIL PÚBLICO, com amparo no art. 8º,\n§ 1º, da Lei nº 7.347\/85 e nos arts. 12, “caput”, e 41 da Resolução nº 011\/2014 do Colégio\nde Procuradores do Ministério Público do Estado de Goiás, para apurar contratações\ntemporárias em período superior ao legal e a contratação de pessoal, com desrespeito ao\nlimite prudencial de gastos com pessoal.\n\n1. Autue-se a presente PORTARIA, no Sistema Atena, afixando-a\npelo prazo de 10 (dez) dias, no átrio das Promotorias de Caldas Novas-GO, devendo o\npresente feito ser secretariado pela Secretária Auxiliar desta Promotoria;\n\n2. Encaminhe-se ofício ao Controle Interno do Município de Caldas\nNovas-GO, requisitando-se que encaminhe, no prazo de 10 (dez) dias, cópia integral do\nedital 001\/2017 do Município de Caldas Novas-GO para contratação de auxiliares de\nserviço gerais, incluindo resultado final do processo seletivo, convocações dos aprovados,\ncontratos de admissão e eventuais rescisões das pessoas identificadas no Acórdão\n04161\/2019 do TCM-GO, item 2.3;\n\n3. Apresentada resposta, deverá o Assessor desta Promotoria elaborar\n______________________________________________________________________\nAvenida Antônio Sanches Fernandes, Quadra AI, Lote D, Setor Itaguaí III, Caldas Novas\/GO, CEP 75690-000\nTelefone: (64) 3454-7805 - 5caldas@mpgo.mp.br - Página 2 de 3\n\n\f5. ª PROMOTORIA DE JUSTIÇA DE\nCALDAS NOVAS\nJuizado Especial Cível e Criminal, Curadoria do Patrimônio\nPúblico e Controle Externo da Atividade Policial\n\ntabela com o nome dos auxiliares de serviços gerais identificados no item 2.3 do Acórdão,\ndata de admissão e de contratação, juntando cópia da Lei Complementar Municipal\n071\/2017, certificando-se;\n\n4. Expeça-se novo ofício ao Controle Interno do Município de\nCaldas Novas requisitando-se que encaminhe, no prazo de 10 (dez) dias, cópia do\nRelatório de Gestão Fiscal referente ao 3º Quadrimestre do ano de 2016;\n\nOs ofícios deverão ser instruídos com cópia da presente portaria,\ndevendo conter a advertência de que as informações prestadas e os documentos\nencaminhados a esta Promotoria de Justiça deverão ter sua autenticidade atestada, sob as\npenas da lei.\nPublique-se no DOMP.\n\nCumpridas as diligências acima, façam-me os autos conclusos para\nulteriores deliberações.\n\nCaldas Novas-GO, 10 de dezembro de 2019.\n\nVINÍCIUS DE CASTRO BORGES\nPromotor de Justiça\n\n______________________________________________________________________\nAvenida Antônio Sanches Fernandes, Quadra AI, Lote D, Setor Itaguaí III, Caldas Novas\/GO, CEP 75690-000\nTelefone: (64) 3454-7805 - 5caldas@mpgo.mp.br - Página 3 de 3"},{"arquivo":"2019006139113-SGOC_Portaria_176.2019_-_Conv_nio_012-2019-DCC-MPGO-_201900363060-_Munic_pio_de_Luzi_nia_-_Disposi__o_de_servidores_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nPORTARIA N. 176\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar o Promotor de Justiça JEFFERSON XAVIER DE SOUZA\nROCHA, matrícula 4758, como gestor titular, bem como a servidora ZELMA XAVIER\nBEZERRA, matrícula 11452, como gestora substituta do Convênio nº 012\/2019- DCC-MPGO,\ncelebrado entre o MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, inscrito no CNPJ sob o n°\n01.409.598\/0001-30 e o MUNICÍPIO DE LUZIÂNIA, neste ato representado pelo excelentíssimo\nPrefeito Municipal, Sr. Cristóvão Vaz Tormin, inscrito no CPF sob o nº 649.221.461-72,\nobjetivando a disposição, com ônus para o Município de Luziânia, das servidoras municipais\nocupantes de cargo efetivo Eliane Cristina dos Santos Pereira Rodrigues e Eliana Braz Peixoto,\npara atuarem na sede das Promotorias de Justiça de Luziânia.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 13 de\ndezembro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201900363060"},{"arquivo":"2019006139281-5pj_caldas_novas_arquivamento_nf_2019.0064.9114_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n5. ª PROMOTORIA DE JUSTIÇA DE\nCALDAS NOVAS\nJuizado Especial Cível e Criminal, Curadoria do Patrimônio\nPúblico e Controle Externo da Atividade Policia l\n\nAutos nº 2019.0064.9114 (Atena)\nNatureza: Notícia de Fato\n\nDECISÃO\n\nTrata-se de notícia de fato anônima, formulada perante o portal\neletrônico “Combate à Corrupção”, do Ministério Público do Estado de Goiás, e\nencaminhada à 5ª Promotoria de Justiça de Caldas Novas, que detém a curadoria do\npatrimônio público, relatando o seguinte:\n“Quero aqui denunciar o servidor Luis Augusto servido do Demae de Caldas\nNovas, ele não comparece para trabalhar após o aimoço, o mesmo está indo\ntodos os dias para chácara do prefeito para fazer serviços lá no horário do\nexpediente sendo que o mesmo deveria está no departamento que trabalha, ele\nchega às 18:00 da chácara e bate o ponto, como todos os dias o prefeito vai\npara chácara dele as 13:00hs, o servido vai junto, sendo que o prefeito utiliza\no carro do Demae para ir para a chácara dele.” (sic)\nPor ser anônima, a representação possui credibilidade discutível1. Os\nfatos narrados, embora relevantes, são genéricos e imprecisos, não tendo o noticiante\n\n1\n\nOportuna, aliás, a severa peroração, a respeito do denunciado, expendida pelo Promotor de Justiça João Gaspar Rodrigues, constante de\njudicioso artigo publicado na Revista do Ministério Público do Estado de Goiás nº 27:\n“O denuncismo, em princípio, é uma prática recorrente, anti-intelectual, voluntarista (pois subordina a razão à\nvontade) e espúria de “denúncia”, enquanto notícia de alguma ilegalidade ou irregularidade cometida por alguém,\nem prejuízo de interesse particular ou público. É um resíduo sobrevivente de uma sociedade imatura e primitiva, que\nainda não alcançou, plenamente, a consciência histórica de si própria; de um reino de mediocridade coletiva que\nreproduz em claras categorias de demandistas insaciáveis e adeptos da delação, às vezes com claras tendências\npsicopáticas. Sua razão oculta (e verdadeira) é a inveja, o ódio, o ressentimento, a intriga, o desejo de vingança\npessoal ou política, a crítica ideológica, a paixão da notoriedade ou puro capricho; sua razão visível (e falsa) ou seu\n______________________________________________________________________\n\nAvenida Antônio Sanches Fernandes, Quadra AI, Lote D, Itaguaí III - Caldas Novas\/GO - CEP 75690-000\nTelefone: (64) 3454-7805 - 5caldas@mp.go.gov.br - Página 1 de 4\n\n\f5. ª PROMOTORIA DE JUSTIÇA DE\nCALDAS NOVAS\nJuizado Especial Cível e Criminal, Curadoria do Patrimônio\nPúblico e Controle Externo da Atividade Policia l\n\nindividualizado as datas em que o servidor público noticiado prestou serviços particulares\ndurante o horário de expediente ao prefeito de Caldas Novas, nem mesmo qual tipo de serviço\nque foi prestado.\n\nOutrossim, o noticiante não juntou quaisquer documentos a embasar a\nrepresentação ou apontou testemunhas que possam ratificá-la. Não bastasse, por ser anônima\na representação, não há como oficiar ao noticiante para complementá-la, na forma do que\ndispõem o art. 4º, III, da Resolução nº 174\/2017 do Conselho Nacional do Ministério Público2\ne o art. 6º, IV, da Resolução nº 09\/2018 do Colégio de Procuradores de Justiça do Ministério\nPúblico do Estado de Goiás3.\n\nDe todo modo, a fim de averiguar a eventual procedência do que foi\ndenunciado, está Promotoria de Justiça expediu ordem de serviço para que o oficial de\npromotoria comparecesse ao DEMAE por três vezes, em dias e horários alternados, sempre a\npartir das 13h.\n\nA diligência foi cumprida, tendo o oficial de promotoria Adalberto\nGonzaga Nascimento Júnior certificado às fls. 05 que, em suas idas ao DEMAE, constatou a\npresença do noticiado nas dependências da referida autarquia.\n\nInexistem, pois, evidências suficientes a justificar a instauração de\ninquérito civil público para a apurar os fatos ora noticiados, o que afasta a atuação do\n“bastão de general” é uma suposta preocupação com a ordem pública, o bem comum e a legalidade democrática” (A\nprática da delação e sua funcionalidade em ambiente democrático, Goiânia: ESMP-GO,2014, p.34).\nNão por outra razão, o art. 144 da Lei Federal nº 8.112\/90 exige que: “as denúncias sobre irregularidades serão objeto de apuração, desde\nque contenham a identificação e o endereço do denunciante e sejam formuladas por escrito, confirmada a autenticidade”.\nNo mesmo sentido, o art. 14, § 1º, da Lei Federal nº 8.429\/92 dispõe que: “a representação, que será escrita ou reduzida a termo e assinada,\nconterá a qualificação do representante, as informações sobre o fato e sua autoria e a indicação das provas que tenha conhecimento”.\n2\n\nArt. 4º A Notícia de Fato será arquivada quando:\nIII – for desprovida de elementos de prova ou de informação mínimos para o início de uma apuração, e o noticiante não atender à intimação\npara complementá-la;\n3\n\nArt. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nIV – for desprovida de mínimos elementos de prova ou de informação para o início de uma apuração, e o noticiante não atender à intimação\npara complementá-la;\n______________________________________________________________________\n\nAvenida Antônio Sanches Fernandes, Quadra AI, Lote D, Itaguaí III - Caldas Novas\/GO - CEP 75690-000\nTelefone: (64) 3454-7805 - 5caldas@mp.go.gov.br - Página 2 de 4\n\n\f5. ª PROMOTORIA DE JUSTIÇA DE\nCALDAS NOVAS\nJuizado Especial Cível e Criminal, Curadoria do Patrimônio\nPúblico e Controle Externo da Atividade Policia l\n\nMinistério Público no caso, ressaltando que qualquer providência investigativa do “Parquet”\ndeve se assentar em indícios que permitam delimitar o objeto da apuração.\n\nA propósito escreveu Marino Pazzaglini Filho, in Improbidade\nAdministrativa, Atlas, p. 140:\n“Não é possível que o Ministério Público se preste à pesquisa aleatória de fatos\npara, se eventualmente os detectar, passar então a apurar cada um deles. Essa\natividade representaria autêntica devassa, não condizente com a destinação\nconstitucional do Ministério Público, de instituição permanente, essencial à\nfunção jurisdicional do Estado, incumbida da defesa da ordem jurídica, do\nregime democrático e dos interesses sociais e individuais indisponíveis, nos\ntermos do art. 127 da CF...a instauração de inquérito civil público exige que o\nfato noticiado seja provável e determinado, de tal modo que meras insinuações ou\nimputações genéricas, muito comuns em contendas políticas, não bastam para\ndesencadeá-lo…”\n\nPelas razões expostas, com fulcro no art. 4º, III, da Resolução nº\n174\/2017 do CNMP e no art. 6º, IV, da Resolução nº 09\/2018 do CPJ\/MPGO, o\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de Justiça subscritor,\nindefere a presente notícia de fato.\n\nCientifique-se aos interessados.\n\nAinda, publique-se no Diário Oficial do Ministério Público do Estado\nde Goiás – DOMP, na forma do Ato PGJ nº 010\/2009.\n\nDecorrido o prazo de 10 (dez) dias sem recurso, arquive-se com baixa\nno Sistema Atena, conforme o disposto no art. 9º Resolução nº 09\/2018 do Colégio de\n______________________________________________________________________\n\nAvenida Antônio Sanches Fernandes, Quadra AI, Lote D, Itaguaí III - Caldas Novas\/GO - CEP 75690-000\nTelefone: (64) 3454-7805 - 5caldas@mp.go.gov.br - Página 3 de 4\n\n\f5. ª PROMOTORIA DE JUSTIÇA DE\nCALDAS NOVAS\nJuizado Especial Cível e Criminal, Curadoria do Patrimônio\nPúblico e Controle Externo da Atividade Policia l\n\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\n\nCaso interposto recurso, façam-me os autos conclusos para análise e\neventual reconsideração da presente decisão, nos termos do art. 8º da mencionada Resolução\nnº 09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\n\nCaldas Novas\/GO, 10 de dezembro de 2019.\n\nVINÍCIUS DE CASTRO BORGES\nPromotor de Justiça\n\n______________________________________________________________________\n\nAvenida Antônio Sanches Fernandes, Quadra AI, Lote D, Itaguaí III - Caldas Novas\/GO - CEP 75690-000\nTelefone: (64) 3454-7805 - 5caldas@mp.go.gov.br - Página 4 de 4"},{"arquivo":"2019006140117-5PJ_CALDAS_NOVAS_ARQUIVAMENTO_NF_2019.0060.0109_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n5. ª PROMOTORIA DE JUSTIÇA DE\nCALDAS NOVAS\nJuizado Especial Cível e Criminal, Curadoria do Patrimônio\nPúblico e Controle Externo da Atividade Policial\n\nAutos nº 2019.0060.0109 (Atena)\nNatureza: Notícia de Fato\n\nDECISÃO\n\nTrata-se de notícia de fato autuada de ofício pelo então titular da 5ª\nPromotoria de Justiça de Caldas Novas, Dr. Pedro Eugenio Beltrame Benatti, ao verificar que\no prefeito do Município de Caldas Novas, Evando Magal Abadia Correia Silva, encaminhou\no Projeto de Lei nº 071\/2019 (fls. 02\/04) à Câmara Municipal aduzindo, na justificativa, que\no referido projeto possui “a devida anuência do representante do Ministério Público”.\n\nOficiado para prestar esclarecimentos (fls. 05), o prefeito se limitou a\ndizer que “o encaminhamento daquela matéria já era do conhecimento do Órgão\nMinisterial” (fls. 09), nada falando acerca da antes citada “anuência”.\n\nPor sua vez, extrai-se do áudio gravado na mídia de fls. 11 que,\nsegundo a Dra. Maria Virgínia Silva, Procuradora-Geral do Município de Caldas Novas, a\nexpressão acima citada constou no mencionado projeto de lei equivocadamente.\n\nA afirmação da Procuradora-Geral no mencionado áudio foi\ncorroborada pelo ofício de fls. 12, no qual ela deixa claro que jamais houve manifestação\nfavorável do Parquet quanto à matéria objeto do projeto de lei acima mencionado, bem como\ninforma que tentou protocolar nova justificativa junto à Câmara Municipal, corrigindo o\nequívoco em questão, do que se verifica a ausência do dolo necessário à eventual\nresponsabilização por ato de improbidade administrativa previsto no art. 11 da Lei nº\n8.429\/1992.\n______________________________________________________________________\n\nAvenida Antônio Sanches Fernandes, Quadra AI, Lote D, Itaguaí III - Caldas Novas\/GO - CEP 75690-000\nTelefone: (64) 3454-7805 - 5caldas@mp.go.gov.br - Página 1 de 2\n\n\f5. ª PROMOTORIA DE JUSTIÇA DE\nCALDAS NOVAS\nJuizado Especial Cível e Criminal, Curadoria do Patrimônio\nPúblico e Controle Externo da Atividade Policial\n\nDessa forma, tendo em vista que o fato narrado não configura lesão ou\nameaça de lesão aos interesses ou direitos tutelados pelo Parquet, com fulcro no art. 6º,\ninciso I, da Resolução nº 09\/2018 do CPJ\/MPGO, o MINISTÉRIO PÚBLICO DO\nESTADO DE GOIÁS, pelo Promotor de Justiça subscritor, indefere a presente notícia de\nfato.\n\nCientifique-se aos interessados.\n\nAinda, publique-se no Diário Oficial do Ministério Público do Estado\nde Goiás – DOMP, na forma do Ato PGJ nº 010\/2009.\n\nDecorrido o prazo de 10 (dez) dias sem recurso, arquive-se com baixa\nno Sistema Atena, conforme o disposto no art. 9º Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\n\nCaso interposto recurso, façam-me os autos conclusos para análise e\neventual reconsideração da presente decisão, nos termos do art. 8º da mencionada Resolução\nnº 09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\n\nCaldas Novas\/GO, 10 de dezembro de 2019.\n\nVINÍCIUS DE CASTRO BORGES\nPromotor de Justiça\n\n______________________________________________________________________\n\nAvenida Antônio Sanches Fernandes, Quadra AI, Lote D, Itaguaí III - Caldas Novas\/GO - CEP 75690-000\nTelefone: (64) 3454-7805 - 5caldas@mp.go.gov.br - Página 2 de 2"},{"arquivo":"2019006140529-divisao_de_contratos_e_c_-_extrato_de_contrato_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDIVISÃO DE CONTRATOS E CONVÊNIOS\n\nAutos Administrativos: 201900364958\nAssunto(s): Mão de Obra Não Residente\n\nContrato 2019006140529\nLicitação: Pregão eletrônico, Edital nº 114\/2019, Contrato nº 121\/2019 Objeto: A prestação de\nserviços de gerenciamento de abastecimento de veículos com intermediação no fornecimento\nde combustíveis (gasolina, diesel comum, diesel S-10 e etanol), lubrificantes, filtros em geral\n(de combustível, de óleo e de ar), serviço de lavagem e borracharia (remendo frio e\nvulcanização), realizados em postos de abastecimento em Goiânia-GO, em comarcas do\ninterior do Estado de Goiás, no Distrito Federal e eventualmente em outros Estados da\nFederação, conveniados\/credenciados pela Contratada através de sistema (software) de\ngerenciamento integrado para a captura eletrônica de dados, a fim de atender a frota de\nveículos oficiais (próprios, cedidos e\/ou locados) do MP-GO. Contratante: Ministério Público\ndo Estado de Goiás Procuradoria-Geral de Justiça Contratada: Neo Consultoria e\nAdministração de Benefícios Eireli. Período: 26\/02\/2020 a 25\/02\/2021 Dotação Orçamentária:\n0701 03 091 4001 4.001 - GP\/03 Valor do Contrato: R$ 2.278.437,60 Recurso: Tesouro\nEstadual Empenho: Será empenhado em 2020 Valor do Empenho: R$ 1.930.342,95 Data de\nassinatura do Contrato: 16\/12\/2019 Amparo Legal: Lei nº 8.666\/93. Art. 61\n\nREGISTRO:\nPedro Henrique Oliveira Freitas\n16\/12\/2019 - 10:46"},{"arquivo":"2019006140586-esump_servico_voluntario_-16-12-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nExtrato de Termo de Resilição\nAutos nº 201900911360\nResilição\n\nNome do Prestador Voluntário: Nathalia Castro Tormim Borges\nCPF: 756.995.401-72\nData de nascimento: 25\/06\/1994\nUnidade: 40ª Promotoria de Justiça da Comarca de Goiânia\nSupervisor: Dr. Bruno Barra Gomes\nExtrato do Termo de Adesão publicado no DOMP edição 2389 em 07\/05\/2019"},{"arquivo":"2019006140591-65PJ_Goiania_Decis_o_n__837_-_2019_-_NAIR_LUIZA_DA_CONCEI__O_-_201900201043_-_relat_rio_SEMAS_-_arquivamento_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº 201900201043\nDecisão nº 837\/2019\n\nTrata-se de procedimento administrativo instaurado com o objetivo de verificar eventual\nsituação de risco social da senhora NAIR LUIZA DA CONCEIÇÃO.\nEm atendimento a requisição desta Promotoria, a SEMAS informou que a idosa reside\ncom os filhos Edivaldo e Weliton, que a casa tem boa infraestrutura, é ampla com três quartos, sala,\ncozinha, é limpa e organizada. Que a idosa tem pressão alta e problemas na coluna, que os outros\nfilhos são ausentes em sua vida. Que a idosa apresentou-se triste devido aos conflitos com seu filho\nEdivaldo.\n\nConclui o relatório daquela Secretaria que a idosa precisa de acompanhamento\n\npsicossocial do PAEFI\/CREAS.\nChamados os filhos da idosa para audiência nesta Promotoria, o filho Edvaldo informou\nque a idosa reside em sua companhia e auxilia a mãe nos afazeres do dia a dia e solicita auxílio aos\ndemais irmãos. O filho Antônio informou que está desempregado há cinco anos, vivendo como\nvendedor ambulante de panos de pratos e não tem condições financeiras de ajudar financeiramente a\nmãe. Sandra também alegou dificuldade financeira, que está doente e cuida de seu filho que está\ncom esquizofrenia, afirmou que recebe o benefício da prestação continuada, mas mal dá para as\ndespesas. Tanto Sandra quanto Antônio não aceitaram se comprometer a qualquer tipo de pensão\nalimentícia à mãe.\nO conflito familiar em questão revela mais desavenças no plano afetivo do que\npropriamente no material, uma vez que, mesmo diante das dificuldades socioeconômicas de todos os\nfamiliares envolvidos, a subsistência da idosa vem sendo garantida. Para o acompanhamento\npsicossocial, de qualquer maneira, a SEMAS sugere o serviço do PAEFI\/CREAS.\nNão se fazendo presente motivo bastante para medidas específicas de proteção social\n(art. 45 do Estatuto do Idoso), determino o ARQUIVAMENTO dos autos. Requisite-se da SEMAS o\nacompanhamento do PAEFI\/CREAS, conforme sugerido no relatório respectivo.\nGoiânia, 1º de novembro de 2019.\n\nHaroldo Caetano\nPromotor de Justiça"},{"arquivo":"2019006141836-65PJ_Goiania_Decis_o_n__904_-_2019_-_EDSON_ALVES_PINTO_-_201800032244_-_CATS._DESFAV._falta_de_interesse_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº 201800032244\nDecisão nº 904\/2019\n\nKezia Alves Lopes de Oliveira\n\ncompareceu ao Ministério Público\n\nsolicitando disponibilização do fármaco BORTEZOMIBE para o Sr. EDSON ALVES\nPINTO.\nRemetido o requerimento à Câmara de Avaliação Técnica em Saúde, foi\nemitido parecer técnico desfavorável acerca da dispensação do fármaco.\nAnalisando os autos, verifica-se que a parte interessada não realizou\ncontato com esta Promotoria de Justiça há mais de um ano, configurando, portanto,\nfalta de interesse em dar continuidade ao procedimento administrativo.\nConsiderando o exposto e não havendo novas medidas administrativas a\nserem adotadas por esta Promotoria de Justiça, determino o arquivamento dos\nautos.\nGoiânia, 16 de dezembro de 2019.\n\nHaroldo Caetano\nPromotor de Justiça\n\nCBL"},{"arquivo":"2019006141860-65PJ_Goiania_Decis_o_n__905_-_2019_-_DURVAL_BENTO_DE_OLIVEIRA_-_201800039773_-_CATS._DESFAV._falta_de_interesse_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº 201800039773\nDecisão nº 905\/2019\n\nViviane Cândida de Oliveira compareceu ao Ministério Público solicitando\ndisponibilização do fármaco Spiriva Respimat para o Sr. DURVAL BENTO DE\nOLIVEIRA.\nRemetido o requerimento à Câmara de Avaliação Técnica em Saúde, foi\nemitido parecer técnico desfavorável acerca da dispensação do fármaco.\nAnalisando os autos, verifica-se que a parte interessada não realizou\ncontato com esta Promotoria de Justiça há mais de um ano, configurando, portanto,\nfalta de interesse em dar continuidade ao procedimento administrativo.\nConsiderando o exposto e não havendo novas medidas administrativas a\nserem adotadas por esta Promotoria de Justiça, determino o arquivamento dos\nautos.\nGoiânia, 16 de dezembro de 2019.\n\nHaroldo Caetano\nPromotor de Justiça\n\nCBL"},{"arquivo":"2019006141945-65PJ_Goiania_Decis_o_n__906_-_2019_-_DORALICE_PEREIRA_BARBOSA_-_201800316225_-_CATS.FAV._falta_de_interesse_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº 201800316225\nDecisão nº 906\/2019\n\nDORALICE PEREIRA BARBOSA compareceu ao Ministério Público\nsolicitando disponibilização do fármaco ÁCIDO ZOLEDRÔNICO.\nRemetido o requerimento à Câmara de Avaliação Técnica em Saúde, foi\nemitido parecer técnico favorável acerca da dispensação do fármaco.\nAnalisando os autos, verifica-se que a parte interessada não realizou\ncontato com esta Promotoria de Justiça há mais de um ano, configurando, portanto,\nfalta de interesse em dar continuidade ao procedimento administrativo.\nConsiderando o exposto e não havendo novas medidas administrativas a\nserem adotadas por esta Promotoria de Justiça, determino o arquivamento dos\nautos.\nGoiânia, 16 de dezembro de 2019.\n\nHaroldo Caetano\nPromotor de Justiça\n\nCBL"},{"arquivo":"2019006141978-65PJ_Goiania_Decis_o_n__907_-_2019_-_ERCILIA_MARIA_CARDOSO_-_201800046470_-_CATS._DESFAV._falta_de_interesse_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº 201800046470\nDecisão nº 907\/2019\n\nEunapio dos Santos Reis Andrade compareceu ao Ministério Público\nsolicitando disponibilização do fármaco Tresiba para a Sra. ERCILIA MARIA\nCARDOSO.\nRemetido o requerimento à Câmara de Avaliação Técnica em Saúde, foi\nemitido parecer técnico desfavorável acerca da dispensação do fármaco.\nAnalisando os autos, verifica-se que a parte interessada não realizou\ncontato com esta Promotoria de Justiça há mais de um ano, configurando, portanto,\nfalta de interesse em dar continuidade ao procedimento administrativo.\nConsiderando o exposto e não havendo novas medidas administrativas a\nserem adotadas por esta Promotoria de Justiça, determino o arquivamento dos\nautos.\nGoiânia, 16 de dezembro de 2019.\n\nHaroldo Caetano\nPromotor de Justiça\n\nCBL"},{"arquivo":"2019006142281-SGOC_CPL_ExtratoARP_047-2019_Ed.122-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nExtrato Ata de Registro de Preços 047\/2019\nA Pregoeira do Ministério Público do Estado de Goiás, em conformidade com o disposto no\ndo art. 15, II, da Lei nº 8.666\/93 e no Termo de Homologação, e tendo em vista o Edital de\nLicitação n.º 122\/2019, Pregão Eletrônico, cujo objeto é a contratação de empresa\nespecializada para prestar serviços continuados de recepcionista em sedes do Ministério\nPúblico do Estado de Goiás - MPGO em (Anápolis e Aparecida de Goiânia), torna público o\naviso de Registro de Preços, conforme Ata n.º 047\/2019, com vigência de 09\/12\/2019 a\n08\/12\/2020, anexa ao Processo n.º 201900574480 e disponibilizada no site www.mpgo.mp.br.\nO valor a seguir corresponde ao menor preço global. Empresa: ELITE TECNOLOGIA EM\nSEGURANÇA - EIRELI: Valor total do fornecedor: R$ 239.499,84. Goiânia, 16 de\nDezembro de 2019.\n\nCINTHIA TATTIELLE DE FRANCA RODRIGUES LEMOS\nPregoeiro (a)"},{"arquivo":"2019006142537-84pj_goiania_201900874874_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n84ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 252, Ala B, Telefone: (62) 3243-8363\n\nProtocolo nº. 201900874874\n\nDECISÃO DE INDEFERIMENTO DE INSTAURAÇÃO DE PIC\n\nCuida-se de notícia de crime (representação criminal) instaurada a\npartir de expediente oriundo do juízo da 1ª Promotoria de Justiça de Trindade, que\nnoticia que o menor CARLOS MOURA DE SOUSA, em audiência de oitiva informal\nprestada perante a 1ª Vara Cível e Infância e Juventude da Comarca de Trindade,\nalegou ter sido vítima de lesões corporais durante uma abordagem, que culminou na\nsua prisão por ato infracional análogo ao roubo, realizada por policiais militares ainda\nnão identificados, no dia 25 de novembro de 2019. (cf. fls. 03).\nOs documentos encaminhados pelo r. Juízo, contudo, não indicam a\nexistência da alegada situação de lesões corporais, uma vez que cópia dos relatórios\nmédicos produzidos logo após as supostas agressões, indicam a ausência de lesões\ntraumáticas recentes na pretensa vítima (cf. fls. 28).\nOs autos foram conclusos.\nÉ o breve relatório\n\nDos informes juntados aos autos, infere-se que o relato da suposta\nvítima é desprovido de qualquer outro elemento de prova. Ou seja, com exceção da\nalegação de que fora vítima de lesões corporais, o noticiante não apresentou nenhum\nindício que corroborasse suas assertivas.\nAcrescente-se que o relato se deu no sentido de que restaram\ncaracterizadas lesões corporais, e, considerando que o ilícito se classifica como não\ntranseunte e que a comprovação do vestígio é indispensável, a caracterização do delito\nresta prejudicada.\n\n\f84ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 252, Ala B, Telefone: (62) 3243-8363\n\nLado outro, é induvidoso que existe a pretensão das pessoas presas\nde tentarem desacreditar os agentes públicos responsáveis por seu encarceramento,\ndesaguando no insucesso da notícia de crime, por ausência de lastro mínimo da\nexistência do fato narrado.\nRepise-se, a alegação encontra-se desprovida de qualquer outro\nelemento de prova, motivo por que não é idônea a atuação investigativa por\ninstrumentos tais como procedimento de investigação criminal, já que a presente\nanálise preliminar demonstrou a completa inconsistência da afirmação articulada na\naudiência de oitiva informal.\nÉ certo que a tutela da garantia individual da preservação\nintegridade física dos presos é um dos principais objetivos da realização\nmencionada audiência. Nesse sentido, parabeniza-se a praxe de encaminhar\nParquet todos os casos de notícia de violência perpetrada por policiais militares\nserviço contra presos.\n\nda\nda\nao\nem\n\nTodavia, na situação em apreço, diante da não comprovação da\nsituação que justifica a atuação do Ministério Público, o que arquivamento é dever que\nse impõe.\nAo teor do expendido, indefere-se a instauração de procedimento\nde investigação criminal e determina-se o arquivamento desta notícia de crime \/\nrepresentação criminal sem remessa ao Conselho Superior com as consequentes\nbaixas de estilo.\nPublique-se no DOMP.\nRegistre-se no sistema Atena a presente decisão e após arquivem-se\ncom as baixas devidas.\n\nGoiânia\/GO, 12 de dezembro de 2019.\n\nAdrianni F. F. Santos Almeida\nPromotora de Justiça"},{"arquivo":"2019006142845-90pj_Promo__o_de_Arquivamento_085-19__RA_2502__Delegado_de_Pol_cia._Faltam_Elementos_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nRegistro Atena nº: 201900811964\nRegistro Administrativo nº: 2502\nNatureza: Notícia de fato\n\nARQUIVAMENTO DE NOTÍCIA DE FATO Nº 85\/2019\n\nCuidam os presentes autos de representação anônima, encaminhada ao\nMinistério Público do Estado de Goiás, por meio da qual se noticia suposta\nirregularidade no âmbito da atuação dos delegados de polícia civil Breynner Cursino e\nMiryan Vidal.\n\nSegundo o noticiante anônimo, o delegado Breynner Cursino, chefe da\nCorregedoria da Polícia Civil, junto a sua esposa Miryan Vidal, também Delegada,\natuariam de forma imoral e ilegal, objetivando beneficiar amigos e pessoas próximas.\nAduz que o casal de delegados possui uma relação de troca de favores\ncom determinado advogado, além de inserirem informações distorcidas no RAI\n(Registro de Atendimento Integrado), desrespeitando os protocolos de investigação, em\nrazão de benefício próprio.\nÉ o breve relatório.\nObtempera-se que a deflagração de procedimentos investigatórios por\nesta Promotoria de Justiça, com vista na tutela da probidade administrativa e proteção\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805100, Goiânia-GO.\n1\n\n\fao patrimônio público, deve ser pautada pela verossimilhança e idoneidade dos relatos\ncontidos em representação, bem como pela razoabilidade das diligências determinadas\npara sua apuração.\n\nNo relato trazido pelo representante anônimo, não é possível identificar\nelementos objetivos que ensejam alguma investigação, especialmente, pois não há\ndenúncia sobre fato certo e determinado. O representante se limitou a descrever\nsituações ocorridas cotidianamente e suposições.\n\nAo disciplinar a instauração do Inquérito Civil Público, estabelece o\nartigo 13, inciso II, da Resolução nº 09\/2018, do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás:\n\nArt. 13. O inquérito civil poderá ser instaurado:\n[…];\nII – em decorrência de notícia de fato apresentada por\nqualquer pessoa ou autoridade, desde que forneça, por\nmeio legalmente permitido, informações sobre o fato\ne seu provável autor, bem como a qualificação\nmínima que permita sua identificação e localização;\n[…]\n\nConsoante a teleologia do dispositivo, a notícia de fato, apresentada\ncomo matéria informativa quanto à existência de irregularidade ou ilícito, servirá de\nelemento de convicção quanto à abordagem jurídica do relatado se trouxer consigo\nlastro que permita concluir ser minimamente profícuo às atribuições do órgão\nministerial o dispêndio de seus esforços. Não é, portanto, matéria que se dê a tal fim\naquela que traz afirmações excessivamente vagas e superficiais.\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805100, Goiânia-GO.\n2\n\n\fNesse sentido, tendo em vista que a notícia foi encaminhada sem trazer\nconsigo o mínimo de acervo comprobatório dos fatos alegados, não vislumbra este\nórgão ministerial viabilidade de instauração de investigação, no âmbito do Ministério\nPúblico.\nAdemais, o representante optou pelo anonimato, o que inviabiliza\nqualquer providência para obter maiores esclarecimentos sobre os fatos.\n\nAssim sendo, diante da falta de informações referentes ao caso\napresentado, INDEFIRO a presente NOTÍCIA DE FATO e determino o\nARQUIVAMENTO dos presentes autos, nos termos do artigo 6º, IV, da Resolução nº\n09\/2018 – CPJ.\n\nDetermino a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, em obediência ao art. 1º do Ato PGJ nº010\/2009, a\nfim de que os interessados possam, se quiserem, interpor recurso ao Conselho Superior\ndo Ministério Público, consoante o artigo 7º da Resolução nº 09\/2018 – CPJ.\nCumpra-se.\nGoiânia, 09 de dezembro de 2019.\n\nMARLENE NUNES FREITAS BUENO\nPROMOTORA DE JUSTIÇA\n(em substituição)\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805100, Goiânia-GO.\n3"},{"arquivo":"2019006143314-90_promotoria_-_201900597329-_ra_2460_-_indeferimento_de_representacao_045-19_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nPORTARIA Nº 045\/2019 – 90ª PJ\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio da\nPromotora de Justiça que abaixo subscreve, titular da 90ª Promotoria de Justiça da Comarca\nde Goiânia, especializada na Defesa do Patrimônio Público, no uso de suas atribuições legais\ne institucionais, com fulcro no artigo 129, inciso III, da Constituição Federal, artigo 26, inciso\nI, da Lei nº 8.625\/93 (Lei Orgânica do Ministério Público) e artigo 47, inciso I, da Lei\nComplementar Estadual nº 25\/98 (Lei Orgânica do Ministério Público do Estado de Goiás) e\n\nCONSIDERANDO\n1)\n\nque chegou ao conhecimento desta Promotora de Justiça, por\n\nmeio de representação elaborada pelo Presidente da Cooperativa da Agricultura Familiar do\nEstado de Goiás – COOPAFEGO, notícia de supostas irregularidades no âmbito da Chamada\nPública 002\/2019, promovida pela Secretaria de Educação do Estado de Goiás;\n2)\n\nque a Chamada Pública 002\/2019 teve por objeto a aquisição\n\nde gêneros alimentícios da Agricultura Familiar e do Empreendedor Familiar Rural, destinado\nao atendimento do Programa Nacional de Alimentação Escolar – PNAE, durante o período de\n01 de agosto a 18 de dezembro de 2019;\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n1\n\n\f3)\n\nque, segundo o representante, a COOPAFEGO teria\n\nparticipado da Chamada Pública 002\/2019, no entanto teria sido excluída do processo\nlicitatório devido à intervenção do Procurador da Secretaria da Educação do Estado de Goiás,\nque por sua vez, teria desclassificado a cooperativa com o fundamento de que o QSA (quadro\nde sócios administradores) do CNPJ, não constava na DAP Jurídica (Declaração de Aptidão\nao Pronaf);\n4)\n\nque, todavia, o presidente da COOPAFEGO aduz que o\n\nCNPJ e a DAP estão em conformidade com o estabelecido no edital, tendo em vista que\nambas as documentações foram emitidas na data de 15 de junho de 2019 e a Chamada Pública\nocorreu em 17 de junho de 2019;\n5)\n\nque, além disso, ressaltou o representante que teria sido\n\nconstatada irregularidade na documentação apresentada pela Cooperativa Mista dos\nProdutores de Goiânia e, desse modo, o Procurador teria adiado a Chamada Pública em 2\n(dois) meses com o intuito de beneficiar aquela na regularização de sua documentação, em\ndissonância do edital que previa o prazo de apenas 05 (cinco) dias úteis para regularizar\nqualquer desvio existente nas documentações apresentadas pelos candidatos;\n6)\n\nque a Administração Pública Direta e Indireta de qualquer\n\ndos Poderes da União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos\nprincípios de legalidade, impessoalidade, moralidade, publicidade e eficiência (artigo 37,\ncaput, da Constituição Federal);\n7)\n\nque constitui ato de improbidade administrativa que causa\n\nlesão ao erário qualquer ação ou omissão, dolosa ou culposa, que enseje perda patrimonial,\ndesvio, apropriação, malbarateamento ou dilapidação dos bens ou haveres da administração\npública direta e indireta (artigo 10, caput, da Lei nº 8.429\/92);\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n2\n\n\f8)\n\nque constitui ato de improbidade administrativa que atenta\n\ncontra os princípios da administração pública qualquer ação ou omissão que viole os deveres\nde honestidade, imparcialidade, legalidade, e lealdade às instituições (artigo 11, caput, da Lei\nnº 8.429\/92);\n9)\n\nque os atos de improbidade administrativa importarão na\n\nsuspensão dos direitos políticos, na perda da função pública, na indisponibilidade dos bens e\nno ressarcimento ao erário, sem prejuízo da ação penal cabível, nos termos do artigo 37, § 4º,\nda Constituição Federal,\nRESOLVE\nInstaurar PROCEDIMENTO PREPARATÓRIO para apurar os fatos acima\nnarrados e identificar as suas circunstâncias, para o que determina:\na) seja a presente PORTARIA autuada com o ato de nomeação do Sr.\nHumberto Vinícius Guimarães Silva para atuar como secretário do feito, lavrando-se o devido\ntermo de compromisso;\nb) seja o presente PROCEDIMENTO PREPARATÓRIO registrado em livro\npróprio;\nc) seja requisitado ao SECRETÁRIO ESTADUAL DE EDUCAÇÃO que\nencaminhe a este Órgão Ministerial cópia integral e digitalizada do processo de Chamada\nPública nº 002\/2019, que teve por objeto a aquisição de gêneros alimentícios da Agricultura\nFamiliar e do Empreendedor Familiar Rural, para atendimento do PNAE.\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n3\n\n\fApós o cumprimento das providências acima determinadas, voltem os autos\nconclusos para ulteriores providências.\nPublique-se a presente portaria no Diário Oficial do Ministério Público do\nEstado de Goiás, nos termos da Resolução nº 09\/2018 – CPJ.\nCumpra-se.\nGoiânia, 22 de novembro de 2019.\n\nFABIANA LEMES ZAMALLOA DO PRADO\nPROMOTORA DE JUSTIÇA\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n4"},{"arquivo":"2019006145019-1ipameri_arquivamento201900896575_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n1 ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nNotícia de Fato nº 201900896575\n\nDECISÃO:\nTrata-se de notícia de fato registrada a partir de denúncia feita\natravés de e-mail (Portal de Combate à Corrupção) e encaminhada a esta Promotoria de\nJustiça, de forma anônima, narrando, superficialmente, o seguinte: “Rosilaine Amaro da\n\nSilva CEF 822.241971.72 aposentadoria falsa sem sertidao de casamento e fraldes foi feita\nem ipameri 2012 ou 2013 provas falsas testemunha comprada porém somente tinha em\ncomum era filha hoje de maior tem averiguar certidão de casamento não existe” (sic).\nEm síntese, o relatório.\nDe início, vale ressaltar que a denúncia, além de anônima, não\ntrouxe nenhum fato concreto devidamente descrito e com indícios suficientes de\nilegalidade, além do que não veio acompanhada de elementos de prova ou de informação\nmínimos a justificar o início de uma investigação no âmbito do Ministério Público.\nVerifica-se, portanto, que não há indícios suficientes de ilegalidade\nou lesão ao erário, não havendo como investigar baseado apenas em presunções ou\nilações. Isto é, simples deduções ou conjeturas destituídas de mínimo substrato probatório\nnão autorizam a instauração de inquérito civil por falta de justa causa.\nAdemais, atualmente a enorme demanda de atuação do Ministério\nPúblico, seja na fiscalização de atos do poder público, na defesa de direitos difusos,\ncoletivos e individuais indisponíveis, seja na atuação processual em diversas áreas, impõe\na necessidade de eleição de prioridade e relevância na atuação, privilegiando-se a\napuração de fatos que concretamente demonstrem indícios de ilegalidade ou malversação\ndo dinheiro público, o que não é o caso dos autos.\nA propósito, dispõe o art. 6º da Resolução nº 09\/2018, do Colégio\nde Procuradores de Justiça do Estado de Goiás:\n\n“Art. 6º A notícia de fato será arquivada por decisão fundamentada, quando:\n1\n\n\f1 ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nI - o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndireitos tutelados pelo Ministério Público;\nII - o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já\nse encontrar solucionado;\nIII - a lesão ao bem jurídico tutelado for manifestamente insignificante, nos\ntermos de jurisprudência consolidada ou de orientação do Conselho Superior\ndo Ministério Público;\nIV- for desprovida de mínimos elementos de prova ou de informação para o\ninício de uma apuração, e o noticiante não atender à intimação para\ncomplementá-la;\nV - for incompreensível.” (grifou-se)\nRessalte-se que no caso, cuidando-se de notícia anônima, não é\npossível a intimação do noticiante para complementá-la.\nDessa forma, considerando a ausência de mínimos elementos de\nprova ou de informações suficientes para o início de uma apuração, não há fundamento\nlegal e nem justa causa para instauração de inquérito civil ou procedimento preparatório\nno âmbito do Ministério Público, razão pela qual a notícia de fato deve ser arquivada.\nPosto isso, nos termos do art. 4º da Resolução nº 174\/2017 do\nCNMP e art. 6º da Resolução nº 09\/2018 do Colégio de Procuradores de Justiça de Goiás CPJ, o MINISTÉRIO PÚBLICO indefere a instauração de inquérito civil e determina o\narquivamento dos autos.\nTratando-se de denúncia anônima, publique-se no DOMP, na forma\ndo art. 7º, § 1º, da citada Resolução nº 09\/2018 - CPJ.\nIpameri, 16 de dezembro de 2019.\n\nLeandro Franck de Oliveira Ávila\nPromotor de Justiça\n\n2"},{"arquivo":"2019006145084-1ipameri_arquivamento201900896588_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n1 ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nNotícia de Fato nº 201900896588\n\nDECISÃO:\nTrata-se de notícia de fato registrada a partir de denúncia feita\natravés de e-mail (Portal de Combate à Corrupção) e encaminhada a esta Promotoria de\nJustiça, de forma anônima, narrando, superficialmente, o seguinte: “2012 cidadã forjou\n\ncertidão de casamento porém nunca foi casada com mesmo bombeiro pega pensão\nalta,porém nunca foi casada não sei como arrumou certidão de casamento,nunca foi\ncasada,tem que investigar roubo ao cofre público.Foi feito na cidade de Ipameri-Go tem\nque averiguar pensão falsa. Nome da mulher que está pegando essa pensão. Rosilania\nAmaro da Silva CPF: 822.241.961-72” (sic).\nEm síntese, o relatório.\nDe início, vale ressaltar que a denúncia, além de anônima, não\ntrouxe nenhum fato concreto devidamente descrito e com indícios suficientes de\nilegalidade, além do que não veio acompanhada de elementos de prova ou de informação\nmínimos a justificar o início de uma investigação no âmbito do Ministério Público.\nVerifica-se, portanto, que não há indícios suficientes de ilegalidade\nou lesão ao erário, não havendo como investigar baseado apenas em presunções ou\nilações. Isto é, simples deduções ou conjeturas destituídas de mínimo substrato probatório\nnão autorizam a instauração de inquérito civil por falta de justa causa.\nAdemais, atualmente a enorme demanda de atuação do Ministério\nPúblico, seja na fiscalização de atos do poder público, na defesa de direitos difusos,\ncoletivos e individuais indisponíveis, seja na atuação processual em diversas áreas, impõe\na necessidade de eleição de prioridade e relevância na atuação, privilegiando-se a\napuração de fatos que concretamente demonstrem indícios de ilegalidade ou malversação\ndo dinheiro público, o que não é o caso dos autos.\nA propósito, dispõe o art. 6º da Resolução nº 09\/2018, do Colégio\nde Procuradores de Justiça do Estado de Goiás:\n1\n\n\f1 ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\n“Art. 6º A notícia de fato será arquivada por decisão fundamentada, quando:\nI - o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndireitos tutelados pelo Ministério Público;\nII - o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já\nse encontrar solucionado;\nIII - a lesão ao bem jurídico tutelado for manifestamente insignificante, nos\ntermos de jurisprudência consolidada ou de orientação do Conselho Superior\ndo Ministério Público;\nIV- for desprovida de mínimos elementos de prova ou de informação para o\ninício de uma apuração, e o noticiante não atender à intimação para\ncomplementá-la;\nV - for incompreensível.” (grifou-se)\nRessalte-se que no caso, cuidando-se de notícia anônima, não é\npossível a intimação do noticiante para complementá-la.\nDessa forma, considerando a ausência de mínimos elementos de\nprova ou de informações suficientes para o início de uma apuração, não há fundamento\nlegal e nem justa causa para instauração de inquérito civil ou procedimento preparatório\nno âmbito do Ministério Público, razão pela qual a notícia de fato deve ser arquivada.\nPosto isso, nos termos do art. 4º da Resolução nº 174\/2017 do\nCNMP e art. 6º da Resolução nº 09\/2018 do Colégio de Procuradores de Justiça de Goiás CPJ, o MINISTÉRIO PÚBLICO indefere a instauração de inquérito civil e determina o\narquivamento dos autos.\nTratando-se de denúncia anônima, publique-se no DOMP, na forma\ndo art. 7º, § 1º, da citada Resolução nº 09\/2018 - CPJ.\nIpameri, 16 de dezembro de 2019.\n\nLeandro Franck de Oliveira Ávila\nPromotor de Justiça\n\n2"},{"arquivo":"2019006145621-90pj__RA_2038__Promo__o_de_Arquivamento_-_Juarez_Lopes._Publicidade._Autopromo__o._Aus_ncia_de_dolo_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nRegistro Atena n.º: 201700484919\nRegistro Administrativo nº: 2038\nNatureza: Inquérito Civil Público\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Inquérito Civil Público instaurado por meio da Portaria nº\n057\/2018 – 90ªPJ, a fim de apurar suposta publicidade institucional com finalidade de\npromoção pessoal praticada pelo vereador Juarez Lopes e pelo Prefeito de Goiânia,\nIris Rezende.\nSegundo noticiado, os referidos agentes públicos teriam divulgado por\nmeio de um outdoor instalado na Avenida do Povo, esquina com a Rua VM-L, Bairro\nVila Mutirão, nesta Capital, a informação acerca da realização do mutirão da Prefeitura\nde Goiânia na região noroeste.\nEm imagem trazida aos autos pelo representante é possível visualizar\num painel publicitário em que, ao lado das imagens do Prefeito Iris Rezende e de\nJuarez Lopes, se lê: Vereador Juarez Lopes e o Prefeito Iris Rezende comunicam que o\nmutirão de serviços da Prefeitura de Goiânia estará presente na região noroeste nos\ndias 14 e 15 de outubro. Maiores informações: Fone: 3524-4377. Lê-se, ainda, os\nendereços eletrônicos de redes sociais do referido vereador.\nInstaurado o Inquérito Civil, foram requisitadas informações acerca dos\nfatos narrados na portaria ao Prefeito de Goiânia e ao vereador Juarez Lopes.\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS – 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, Goiânia-GO.1\n\n\fEm resposta, por meio do ofício nº 162\/2018, a Procuradoria-Geral do\nMunicípio esclareceu que, em relação à publicidade questionada não houve dispêndio\nde verba pública, além disso, conforme informado pela Secretaria Municipal de\nComunicação – SECOM, a Administração Pública desconhecia a existência da aludida\npublicidade, bem como o responsável por sua instalação.\nAto contínuo, sobreveio aos autos manifestação do vereador Juarez\nLopes, na qual em proêmio destaca que a região noroeste constitui para ele um\nimportante reduto eleitoral, do qual se considera representante na Câmara Municipal.\nProsseguindo, relata que o mutirão da Prefeitura de Goiânia consiste em uma ação do\nPoder Executivo municipal, por meio do qual são prestados serviços públicos diversos\nem uma certa região, como reformas de malha asfáltica, manutenções em praças e\ncanteiros, atendimentos de saúde, estética, jurídicos, de emissão de documentos etc.\nEm sua defesa, alega que a publicidade não caracterizaria uma\npromoção pessoal, uma vez que se referiria a serviços prestados pelo Município de\nGoiânia, bem como não seria uma publicidade institucional, pois fora custeada com\nrecursos particulares, oriundos de doação realizada pela empresa Goiás Outdoor Ltda.\ne teria como única finalidade alertar os moradores da região que na data\nsupramencionada a Prefeitura de Goiânia estaria na região prestando serviços de\ninteresse público.\nTendo em vista a necessidade de serem colhidas informações adicionais,\na fim de elucidar os fatos trazidos aos autos, determinou-se a ouvida do referido\nvereador.\nDesta feita, os 19 de março de 2019, Juarez Lopes compareceu a esta\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS – 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, Goiânia-GO.2\n\n\fPromotoria de Justiça e, nesta ocasião, narrou que a ideia de divulgar o mutirão da\nPrefeitura de Goiânia na região noroeste surgiu de um amigo chamado Buda, o qual\ntrabalha com publicidade e que se ofereceu para custear a sobredita divulgação do\nevento. Assim, por considerar que a ideia atenderia ao interesse da população, aceitou\na colocação da publicidade.\nAinda, segundo o vereador, Buda teria lhe sugerido colocar sua imagem\nno outdoor para chamar mais a atenção da população, dado que na região todo mundo\no conhecia. Da mesma maneira, seu amigo teria recomendado que a imagem do\nPrefeito de Goiânia também fizesse parte da divulgação, o que foi consentido por\nJuarez Lopes, mas, até então o Prefeito Iris Rezende não tinha tomado conhecimento\nda publicação de sua imagem.\nÉ o relatório.\nDa análise dos autos, verifica-se que de fato houve a vinculação da\nimagem, nome e redes sociais do vereador Juarez Lopes à realização de ações\ninstitucionais do Poder Executivo municipal para os moradores da região noroeste de\nGoiânia.\nEntretanto, as circunstâncias do fato não estão a indicar a prática de ato\nde improbidade em seu sentido material.\nAcerca da transgressão aos princípios da Administração Pública, a\ndoutrina moderna entende que a aplicação indiscriminada da Lei n.º 8.429\/92, com\nbase na simples interpretação literal do texto normativo, conduziria a flagrantes\ninjustiças, já que, em determinados casos, as sanções previstas em lei são\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS – 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, Goiânia-GO.3\n\n\fclaramente desproporcionais à conduta concreta do agente que viola os princípios\nnorteadores da Administração Pública.\n\nNesse sentido, conforme o entendimento do doutrinador Emerson\nGarcia, é necessário “o estabelecimento de critérios passíveis de demonstrar a\nconfiguração da improbidade administrativa em sua acepção material, evitandose a realização de uma operação mecânica de subsunção do fato à norma”.\n(GARCIA, Emerson; ALVES. Rogério Pacheco. Improbidade Administrativa. 5 ed.\nrev. atual. ampl. Rio de Janeiro: Lumen Juris, 2010)\n\nAinda sobre esse assunto, a jurisprudência do STJ (REsp 892.818\/RS –\nRel. Min. Herman Benjamin) ratifica:\n\n[…] os atos de improbidade não se\nconfundem com singelas e inofensivas\nirregularidades administrativas.\nMuito\nembora sejam condutas assemelhadas, o\nato antijurídico só adquire a natureza de\nimprobidade se, com culpa ou dolo, ferir\nos\nprincípios\nconstitucionais\nda\nAdministração Pública e a ordem jurídica\nde regência da atuação do agente público.\nPara que uma conduta seja considerada\nmera irregularidade administrativa, como\nmelhor analisaremos adiante, deve ser\nvalorada quantitativa e qualitativamente, de\nmodo a levar em conta o bem jurídico\nprotegido e as finalidades maiores\nestatuídos na Constituição, na Lei da\nImprobidade Administrativa, na Lei das\nLicitações, na Lei da Responsabilidade\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS – 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, Goiânia-GO.4\n\n\fFiscal e em outras normas de regência da\nconduta do administrador.\n\nAnalisando o contexto em que a propaganda irregular foi realizada, não\nse constata que a vontade clara de Juarez Lopes se autopromover à custa da\nAdministração Pública.\nO fato de os recursos utilizados para a propaganda dos serviços serem\nprivados, apesar de não afastar a ilicitude da propaganda, revela-se, no contexto dos\nfatos, apta a afastar o dolo, indispensável à caracterização da improbidade\nadministrativa e da incidência das sanções previstas na Lei 8.429\/92.\nAdemais, cabe enfatizar que o ato praticado pelo referido agente\npolítico não causou nenhum dano ao erário, porquanto custeado com recursos\npartiulares, conforme Termo de Doação juntado aos autos (fl. 41 do ICP).\nPostas estas considerações, o Ministério Público do Estado de Goiás\nPROMOVE O ARQUIVAMENTO do presente Inquérito Civil Público, nos termos\ndo artigo 33, I da Resolução n.º 09\/2018 - CPJ e artigo 9º, § 1º, da Lei 7.347\/85.\nEm conformidade com o Ato PGJ nº 10\/2009 e nos termos do artigo 10,\n§ 1º, da Resolução n.º 23 do Conselho Nacional do Ministério Público, determino a\npublicação da promoção de arquivamento no Diário Oficial do Ministério Público do\nEstado de Goiás.\nRemetam-se os presentes autos, no prazo de 03 (três) dias, contado a\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS – 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, Goiânia-GO.5\n\n\fpartir da efetiva comunicação aos interessados, ao Conselho Superior do Ministério\nPúblico, conforme artigo 33, § 2º, da Resolução n.º 09\/2018 - CPJ.\nNotifiquem-se.\nCumpra-se.\nGoiânia, 22 de novembro de 2019.\n\nFABIANA LEMES ZAMALLOA DO PRADO\nPROMOTORA DE JUSTIÇA\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS – 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, Goiânia-GO.6"},{"arquivo":"2019006146244-20pj_goiania_041.2019_-_portaria_-_201900530342-_instaurar_pp_-_francisco_cezivam_-_pc_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\n\nAtena nº 201900530342\n\nPORTARIA Nº 041\/2019 - 20ªPJ\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua Promotora\nde Justiça que esta subscreve, no uso de suas atribuições previstas nos artigos 129,\nincisos III e VI, da Constituição Federal; 26, inciso I, da Lei Orgânica Nacional do\nMinistério Público – Lei Federal nº 8.625\/1993; 8º §1º da Lei Federal nº 7.347\/1985 e 47,\ninciso I, da Lei Orgânica do Ministério Público do Estado de Goiás – Lei Complementar\nEstadual nº 25\/1998, e\nCONSIDERANDO que chegou ao conhecimento do Ministério Público,\npor meio de representação da Gerência de Correições da Polícia Civil a informação de\nque o agente auxiliar policial, Francisco Cezivam de Oliveira, brasileiro, solteiro, filho de\nManoel Luiz de Oliveira e Maria Vilanir de Oliveira, nascido aos 05\/07\/1970, natural de\nPorto Alegre-RN, matrícula funcional 7117, RG 1996920 SSP\/GO, CPF 491.418.561-04,\nteira praticado crimes no exercício da sua função;\nCONSIDERANDO\n\nque\n\nfoi\n\ninstaurado\n\no\n\nProcesso\n\nAdministrativo\n\nDisciplinar de Rito Ordinário (Portaria 116\/2019\/2019 – PC) em desfavor de Francisco\nCezivam de Oliveira, pelo fato deste ter sido indiciado em Inquérito Policial, art.214-A c\/c\n\n\f20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\n\nartigo 71 do CPB, artigo 218-B c\/c artigo 71 do CPB, artigo 241-B c\/c 241-E da Lei\n8.069\/1190 e artigo 244-B da Lei 8.069\/1990 c\/c artigo do CPB;\nCONSIDERANDO que alguns delitos contra a liberdade sexual de\nvulnerável teriam sido praticados dentro da Sede do 25º Distrito Policial;\nCONSIDERANDO que os atos se podem vir a configurar como atos de\nimprobidade administrativa previstos no art.11º, caput da Lei n.º 8.429\/92;\nCONSIDERANDO a necessidade de averiguação preliminar antes de\ninstaurar o Inquérito Civil Público, de que trata o artigo 8º, §1º, da Lei nº 7.347\/85, para\nmelhor esclarecimento dos fatos investigados e delimitação do objeto da presente notícia;\nCONSIDERANDO, por fim, que o Procedimento Preparatório é meio\nadequado para a coleta de elementos probatórios destinados a subsidiar eventual\nabertura de Inquérito Civil, bem como para instruir eventual ação civil pública;\nRESOLVE:\nInstaurar o presente PROCEDIMENTO PREPARATÓRIO determinandose, desde logo:\n1. Registre-se e autue-se a presente Portaria;\n2. Faça-se a inserção deste PP no sistema ATENA, efetuando à aposição\ndo registro disponibilizado na capa deste Procedimento;\n\n\f20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\n\n3. Dado o teor das informações apresentadas, as quais envolvem\nmenores, determino o SIGILO das presentes informações até decisão em sentido\ncontrário;\n4. a designação da Secretária Auxiliar da 20ª Promotoria de Justiça para\nsecretariar os trabalhos;\n5. por se tratar de caráter sigiloso, deixo de publicar a presente retificação\nno DOMP e de remeter cópia desta portaria para o Centro de Apoio Operacional de\nDefesa do Patrimônio Público;\n\n6. Reitere-se o Ofício n.468\/2019 (fls.retro).\n\nCUMPRA-SE o Cartório das Promotorias de Justiça do Patrimônio\nPúblico, nos termos do Ato nº 25\/2014 do PGJ.\nGoiânia, 12 de dezembro de 2019.\nCARMEM LÚCIA SANTANA DE FREITAS\nPromotora de Justiça\nTitular da 20ª PJ."},{"arquivo":"2019006147153-3pj_santahelena_decisao_de_arquivamento__noticia_de_fato__201900717785_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nNotícia de Fato n. 201900717785\nObjeto: Apurar suposta fraude no procedimento licitatório na modalidade “convite” n. 006\/2019,\nrealizado pela Prefeitura Municipal de Santa Helena de Goiás\/GO\nNoticiante: Anônimo\n\nDECISÃO DE ARQUIVAMENTO\n\nTrata-se de Notícia de Fato instaurada a partir de declarações\nanônimas prestadas nesta Promotoria de Justiça, informando sobre suposta\nfraude na licitação na modalidade “convite” (n. 006\/2019), realizada pela\nPrefeitura Municipal de Santa Helena de Goiás\/GO.\nSegundo consta, as empresas WFC-Goiás e Serviços e\nPrestações EIRELI-ME (CNPJ n. 28.352.922\/0001-87), Super Sia WK Produtos\ne Serviços LTDA (CNPJ n. 26.692.116\/0001-22) e Free Som Eventos LTDA\n(CNPJ n. 07.917.094\/0001-07) atuaram em conluio para que uma delas fosse a\nvencedora\n\ndo\n\nprocedimento\n\nlicitatório,\n\nmediante\n\na\n\ndesistência\n\ne\/ou\n\ndesclassificação das duas outras.\nDiante das informações, foi determinada a expedição de ofício\nao Município de Santa Helena de Goiás, solicitando cópia integral do\nprocedimento (fl. 02), o qual foi acostado à fl. 09.\nÀs fls. 04\/08 foi juntada cópia da carta convite, da ata de\nsessão e da análise da comissão de licitação.\nO presente procedimento foi prorrogado, conforme despacho\nexarado às fls. 10\/11.\n1\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\n\fCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nEm resposta ao ofício, a Controladoria Geral do Município\nencaminhou a cópia integral do processo licitatório em tela (fls. 12\/267).\nÉ a síntese do necessário.\nAnalisando os documentos e informações contidas nos autos,\nverifica-se que o arquivamento do procedimento nesta Promotoria de Justiça é\nmedida que se impõe, uma vez que não foi possível verificar a participação de\nagente público na suposta ilegalidade narrada na representação, o que torna\ninaplicável o disposto na Lei n. 8.429\/92 (Lei de Improbidade Administrativa).\nDe uma análise atenta a narrativa fática constante à fl. 02,\nvislumbra-se indícios da prática do crime previsto no artigo 90 da Lei n.\n8.666\/93, in verbis:\nArt. 90. Frustrar ou fraudar, mediante ajuste, combinação ou\nqualquer outro expediente, o caráter competitivo do\nprocedimento licitatório, com o intuito de obter, para si ou para\noutrem, vantagem decorrente da adjudicação do objeto da\nlicitação:\nPena - detenção, de 2 (dois) a 4 (quatro) anos, e multa.\n\nA partir da apreciação dos documentos que instruem o\npresente procedimento, observa-se que não há evidências de envolvimento de\nagente público na possível fraude à licitação na modalidade convite, realizada\npela Prefeitura deste município, o que afasta, no momento, a atuação desta\nPromotoria de Justiça.\nNos termos da Resolução n. 02\/2018, expedida pelo Colégio\nde Procuradores de Justiça, cumpre à 3ª Promotoria de Justiça de Santa\n2\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\n\fCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nHelena de Goiás\/GO atuar na defesa judicial e extrajudicial do patrimônio\npúblico, podendo para tanto instaurar inquérito civil ou ajuizar ação civil\npública, na esteira do que prevê o artigo 129, inciso III da Constituição da\nRepública.\nNo caso vertente, cogitar-se-ia a instauração de inquérito civil\npúblico se houvesse o mínimo indício de participação de agente público para\nfins de incidência da Lei n. 8429\/1992, o que não se vislumbrou da análise das\ninformações contidas na representação e nos documentos carreados aos\nautos.\nCom efeito, nas lições de EMERSON GARCIA e ROGÉRIO\nPACHECO ALVES1 “somente será possível falar em punição de terceiros em\ntendo sido o ato de improbidade praticado por um agente público, requisito\neste indispensável à incidência da Lei n. 8.429\/1992. Não sendo divisada a\nparticipação do agente público, estará o extraneus sujeito a sanções outras\nque não aquelas previstas nesse diploma legal.”\nPor outro lado, considerando a existência de indícios de prática\ndo crime previsto no artigo 90 da Lei n. 8.666\/93, necessária a remessa de\ncópia integral dos autos à Delegacia Estadual de Repressão a Crimes Contra a\nAdministração Pública (DERCAP), para apuração dos fatos na esfera criminal.\nDiante disso, não encontrando respaldo legal ou fático para a\nadoção de medidas extrajudiciais ou judiciais, o arquivamento do procedimento\nno âmbito desta Promotoria de Justiça é medida que se impõe, sem prejuízo\nde que novas providências sejam adotadas caso sobrevenham outras\ninformações.\n1\n\nIn Improbidade Administrativa. 9ª ed. São Paulo: Saraiva, 2017, p. 357.\n3\n\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\n\fCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nAnte o exposto, o MINISTÉRIO PÚBLICO DO ESTADO DE\nGOIÁS, por este órgão de execução, ARQUIVA a Notícia de Fato em\nepígrafe, com fulcro no artigo 6º, inciso I, da Resolução n. 09\/2018 - CPJ\nMPGO.\nPara fins de cientificação do noticiante, publique-se o teor desta decisão no DOMP, tendo em vista o anonimato da representação, da qual\ncaberá recurso ao Conselho Superior do Ministério Público, no prazo de 10\n(dez) dias, e, expirado este sem manifestação, certifique-se e arquive-se nesta Promotoria de Justiça, nos termos dos artigos 7º, 8º e 9º da Resolução n.\n009\/2018 - CPJ MPGO.\nEncaminhe-se cópia integral dos autos à autoridade policial titular da DERCAP (Delegacia Estadual de Repressão a Crimes Contra a Administração Pública) para que seja apurada possível prática do crime de fraude\nem licitação, previsto no artigo 90 da Lei n. 8.666\/93.\nSanta Helena de Goiás\/GO, 16 de dezembro de 2019.\n\nAnna Edesa Ballatore Holland Lins Boabaid\nPROMOTORA DE JUSTIÇA\n\n4\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br"},{"arquivo":"2019006147516-65PJ_Goiania_Decis_o_n__908_-_2019_-ARTUR_DE_JESUS_-_201900271704_-__CATS_FAV_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n65ª Promotoria de Justiça de\nGoiânia – Defesa do Idoso\nProcedimento nº: 201900271704\nDecisão nº 908\/2019\nFrancisca Lopes de Jesus compareceu ao Ministério Público para solicitar\n\ndisponibilização do fármaco Osimertinibe, para seu amigo, o Sr. ARTUR DE\nJESUS.\nRemetido o requerimento à Câmara de Avaliação Técnica em Saúde –\nCATS, foi emitido parecer técnico favorável à dispensação do fármaco requerido.\nApós, foi enviado e-mail ao requerente com a cópia integral do\nprocedimento administrativo informando a respeito da resposta da CATS, bem\ncomo do esgotamento da atuação ministerial pelas vias administrativas e da\npossibilidade de solicitar o medicamento pela via judicial.\nNa oportunidade, foi cientificado a respeito do arquivamento deste\nprocedimento.\nConsiderando o exposto, determino o ARQUIVAMENTO dos autos.\nGoiânia, 16 de dezembro de 2019.\n\nHaroldo Caetano\nPromotor de Justiça\nCBL"},{"arquivo":"2019006147543-90pj__RA_2443__Promo__o_de_Arquivamento_083-19__AGM._cart_o_corporativo._2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nRegistro Atena nº: 201900385793\nRegistro Administrativo nº: 2443\nNatureza: Notícia de Fato\n\nARQUIVAMENTO DE NOTÍCIA DE FATO Nº 83\/2019\n\nCuidam os presentes autos de notícia de fato encaminhada ao Ministério\nPúblico do Estado de Goiás por pessoa anônima, em que se noticiam supostas\nirregularidades na diretoria da Associação Goiana dos Municípios – AGM.\n\nConsta na representação que o Presidente da AGM, o Senhor Paulo Sérgio\nde Rezende estaria utilizando, de forma indevida, o cartão corporativo da referida\nAssociação, com o intuito de satisfazer suas necessidades pessoais.\n\nApesar de constar na representação que Paulo Sérgio de Rezende usa\nindevidamente o cartão corporativo da AGM, certo é que os elementos contidos nos autos\nacerca da suposta utilização do cartão, não se revelam suficientes para a deflagração de\nprocedimento investigatório.\n\nÉ o breve relato.\n\nA notícia trazida ao conhecimento do Ministério Público, além de vaga, não\ntraz elementos mínimos que possam aferir a sua plausibilidade. Nem mesmo identificou-se\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. 06, Lts. 15\/25, Jardim Goiás, sala 342, CEP 74.805-100, Goiânia - Goiás. 1\n\n\fo representante, a fim de que pudessem dele ser obtidas maiores informações.\n\nObtempera-se que a deflagração de procedimentos investigatórios por esta\nPromotoria de Justiça, com vista na tutela da probidade administrativa e proteção ao\npatrimônio público, deve ser pautada pela verossimilhança e idoneidade dos relatos\ncontidos em representação, bem como pela razoabilidade das diligências determinadas para\nsua apuração.\n\nAo disciplinar a instauração do Inquérito Civil Público, estabelece o artigo\n13, inciso II, da Resolução nº 09\/2018, do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás:\n\nArt. 13. O inquérito civil poderá ser instaurado:\n[…];\nII – em decorrência de notícia de fato apresentada por qualquer\npessoa ou autoridade, desde que forneça, por meio legalmente\npermitido, informações sobre o fato e seu provável autor, bem\ncomo a qualificação mínima que permita sua identificação e\nlocalização;\n[…].\n\nConsoante a teleologia do dispositivo, a notícia de fato, apresentada como\nmatéria informativa quanto à existência de irregularidade ou ilícito, servirá de elemento de\nconvicção quanto à abordagem jurídica do relatado se trouxer consigo lastro que permita\nconcluir ser minimamente profícuo às atribuições do órgão ministerial o dispêndio de seus\nesforços. Não é, portanto, matéria que se dê a tal fim aquela que traz afirmações\nexcessivamente vagas e superficiais.\n\nNesse sentido, por ter sido a notícia encaminhada sem trazer consigo o\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. 06, Lts. 15\/25, Jardim Goiás, sala 342, CEP 74.805-100, Goiânia - Goiás. 2\n\n\fmínimo de acervo comprobatório dos fatos alegados, é que os elementos contidos nos\nautos acerca da suposta utilização do cartão corporativo para benefício pessoal de Paulo\nSérgio de Rezende, não se revelam suficientes para a deflagração de procedimento\ninvestigatório, razão por que não vislumbra este órgão ministerial viabilidade de\ninstauração de investigação, no âmbito do Ministério Público.\n\nPelo exposto, INDEFIRO a presente NOTÍCIA DE FATO e determino o\nARQUIVAMENTO dos presentes autos, nos termos do artigo 6º, da Resolução nº 09\/2018\n– CPJ.\nDetermino a publicação da presente decisão no Diário Oficial Eletrônico do\nMinistério Público, em obediência ao art. 1º do Ato PGJ nº010\/2009, bem como que seja\nnotificada o representante acerca da decisão, a fim de que possa, se quiser, interpor recurso\nao Conselho Superior do Ministério Público, consoante o artigo 7º da Resolução nº\n09\/2018 – CPJ.\n\nCumpra-se.\n\nGoiânia, 29 de novembro de 2019.\n\nFABIANA LEMES ZAMALLOA DO PRADO\nPROMOTORA DE JUSTIÇA\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. 06, Lts. 15\/25, Jardim Goiás, sala 342, CEP 74.805-100, Goiânia - Goiás. 3"},{"arquivo":"2019006147550-65PJ_Goiania_Decis_o_n__909_-_2019_-_GERALDO_JOS__AMARAL_-_201900656877_-_CATS._DESFAV._falta_de_interesse_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº 201900656877\nDecisão nº 909\/2019\n\nGERALDO JOSÉ AMARAL compareceu ao Ministério Público solicitando\ndisponibilização do fármaco Insulina Glargina (Lantus).\nRemetido o requerimento à Câmara de Avaliação Técnica em Saúde, foi\nemitido parecer técnico desfavorável acerca da dispensação do fármaco.\nAnalisando os autos, verifica-se a desistência do recurso, configurando,\nportanto, falta de interesse em dar continuidade ao procedimento administrativo.\nConsiderando o exposto e não havendo novas medidas administrativas a\nserem adotadas por esta Promotoria de Justiça, determino o arquivamento dos\nautos.\nGoiânia, 16 de dezembro de 2019.\n\nHaroldo Caetano\nPromotor de Justiça\n\nCBL"},{"arquivo":"2019006147592-65PJ_Goiania_Decis_o_n__910_-_2019_-_ELEUZA_NASCIMENTO_COSTA_-_201900192361_-_CATS._DESFAV._falta_de_interesse_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº 201900192361\nDecisão nº 907\/2019\n\nSolange Marçal Souto Ortegal compareceu ao Ministério Público\nsolicitando disponibilização do fármaco Nucala para a Sra. ELEUZA NASCIMENTO\nCOSTA.\nRemetido o requerimento à Câmara de Avaliação Técnica em Saúde, foi\nemitido parecer técnico desfavorável acerca da dispensação do fármaco.\nAnalisando os autos, verifica-se que a parte interessada não tem\ninteresse em dar continuidade ao procedimento administrativo, visto que, já está\nfazendo uso do medicamento requerido.\nConsiderando o exposto e não havendo novas medidas administrativas a\nserem adotadas por esta Promotoria de Justiça, determino o arquivamento dos\nautos.\nGoiânia, 16 de dezembro de 2019.\n\nHaroldo Caetano\nPromotor de Justiça\n\nCBL"},{"arquivo":"2019006147635-65PJ_Goiania_Decis_o_n__911_-_2019_-MAGDA_APARECIDA_CUNHA_-_201800036390_-__CATS_FAV_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n65ª Promotoria de Justiça de\nGoiânia – Defesa do Idoso\nProcedimento nº: 201800036390\nDecisão nº 911\/2019\nMAGDA APARECIDA CUNHA compareceu ao Ministério Público para\nsolicitar disponibilização do fármaco DENOSUMABE.\nRemetido o requerimento à Câmara de Avaliação Técnica em Saúde –\nCATS, foi emitido parecer técnico favorável à dispensação do fármaco requerido.\nPosteriormente, foi efetuado contato com a requerente, informando-a a\nrespeito da resposta da CATS, bem como do esgotamento da atuação ministerial\npelas vias administrativas e da possibilidade de solicitar o medicamento pela via\njudicial.\nNa oportunidade, foi cientificada a respeito do arquivamento deste\nprocedimento.\nConsiderando o exposto, determino o ARQUIVAMENTO dos autos.\nGoiânia, 16 de dezembro de 2019.\n\nHaroldo Caetano\nPromotor de Justiça\n\nCBL"},{"arquivo":"2019006148192-81_prom_portaria_018-2019_-_pp_-_transformacao_de_praca_em_estacionamento_-_ra_1060_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nPORTARIA Nº. 018\/2019\n\nO Ministério Público do Estado de Goiás, por meio de seu representante legal,\ncom atribuições perante a 81ª Promotoria de Justiça da Comarca de Goiânia, com atuação na defesa\ndo meio ambiente:\n\nCONSIDERANDO:\n\nque chegou a esta Promotoria de Justiça notícia de fato, registrada no ATENA sob\no n°. 201900851249, encaminhada pela Superintendência Judiciária, questionando a regularidade de\numa obra que transformou parte da Praça Professor Gumercindo Inácio Ferreira em um\nestacionamento, o que acarretou a derrubada de várias árvores, conforme fotos juntadas pelo\nnoticiante;\nque cabe ao Ministério Público a defesa do meio ambiente e da ordem urbanística,\nbem como de outros interesses difusos e coletivos;\nque “todos têm direito ao meio ambiente ecologicamente equilibrado, bem de uso\ncomum do povo e essencial à sadia qualidade de vida, impondo-se ao Poder Público e à\ncoletividade o dever de defendê-lo e preservá-lo para as presentes e futuras gerações” (art. 225\nCF\/88);\nque o artigo 108, inciso IV, da Lei n.º 171\/2007 (Plano Diretor de Goiânia), dispõe o\nseguinte:\n“Art. 108. No Município de Goiânia as Unidades de Uso\nSustentável tem como objetivo compatibilizar a conservação da\nnatureza com o uso sustentável do solo, nas seguintes áreas:\n\nRua 23, esquina com Avenida B, Qd. 06, Lts. 15\/25, Sala. 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia – Goiás - Cep.74.805-100\ne-mail: 81promotoria@mpgo.mp.br Telefones: 3243-8224 **81ªPJ - 03\n\n\fMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nIV - Áreas Verdes no Município de Goiânia representadas\npor praças, espaços abertos, parques infantis, parques\nesportivos, parques urbanos, parques temáticos, jardins\npúblicos, rótulas do Sistema Viário e plantas ornamentais de\nlogradouros.”\n\nRESOLVE:\n\ncom fulcro nos artigo 129, incisos III, VI e VIII da Constituição Federal; artigo 1º,\ninciso I, c\/c artigo 8º, § 1º da Lei n.º 7.347 de 24\/07\/85; c\/c artigo 26, inciso I, da Lei n.º 8.625\/93,\nde 12\/02\/1993, no artigo 2°, §§ 4°, 5° e 6° da Resolução n.º 23, de 17 de setembro de 2007, do\nConselho Nacional do Ministério Público, e no artigo 18, caput e § 1º, da Resolução n.º 09\/2018, do\nMinistério Público do Estado de Goiás, instaurar o presente PROCEDIMENTO\nPREPARATÓRIO visando a obtenção de mais elementos para melhor identificação do objeto e\neventuais responsáveis a serem investigados, determinando-se, para tanto, a adoção das seguintes\nprovidências:\nI – Autue-se a presente portaria pelo procedimento de praxe e publicando-a no\nDiário Oficial Eletrônico, nos termos do artigo 18, §1º, da Resolução n.º 09, de 27 de agosto de\n2018;\nII – Encaminhe-se cópia da Portaria ao CAO do Meio Ambiente, através de\nmensagem eletrônica;\nIII – Requisite-se à Agência Municipal do Meio Ambiente – AMMA – vistoria in\nloco a fim de apresentar informações quanto a: a) impermeabilização da área da Praça Professor\nGumercindo Inácio Ferreira; b) a extirpação de árvores que existiam no local e alteração da sua\nfinalidade, de praça para estacionamento; c) existência de licenciamento ambiental ou autorização\ndo órgão competente para realização da obra em questão; d) preexistência de Estudo de Impacto\nAmbiental para a expedição da eventual licença; e) de qual instância administrativa emanou a\nautorização ou ordem para intervenção no local e qual foi o órgão responsável pela intervenção; f)\nquantas árvores foram extirpadas; g) se houve, com a intervenção, ainda que de forma indireta, o\naumento da disponibilização de vagas de estacionamento para o empreendimento Hiper Moreira,\nlocalizado ao lado da praça.\n\nRua 23, esquina com Avenida B, Qd. 06, Lts. 15\/25, Sala. 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia – Goiás - Cep.74.805-100\ne-mail: 81promotoria@mpgo.mp.br Telefones: 3243-8224 **81ªPJ - 03\n\n\fMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nIV – Após, com o aperfeiçoamento das diligências, ou decorrido o prazo de 30 dias,\nretornem-me os autos.\n\nCUMPRA-SE.\n\nGoiânia, 09 de dezembro de 2019.\nMarcelo Fernandes de Melo\nPromotor de Justiça\n\nRua 23, esquina com Avenida B, Qd. 06, Lts. 15\/25, Sala. 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia – Goiás - Cep.74.805-100\ne-mail: 81promotoria@mpgo.mp.br Telefones: 3243-8224 **81ªPJ - 03"},{"arquivo":"2019006148713-pjsantacruz_portariapa_037-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/01 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\nPORTARIA Nº 037\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por\nintermédio da Promotora de Justiça que esta subscreve, com fundamento no artigo\n127, artigo 129, II, III, VI, IX, da CF\/88, e no artigo 25, inciso IV, alínea “b”, da Lei nº\n8.625\/93 (Lei Orgânica Nacional do Ministério Público), artigo 8º da Lei 7.347\/85,\nartigo 22 da Lei Complementar nº 75\/93 e Resolução do Conselho Nacional do\nMinistério Público (CNMP) n.º 23\/2007 e com o fim de:\nacompanhar o andamento do Inquérito Policial instaurado\ncom o fito de apurar suposto crime de poluição ambiental, conforme descrito\nno Registro de Atendimento Integrado nº 11516273\nCONSIDERANDO que o art. 24 do CPP dispõe que “nos\ncrimes de ação pública, esta será promovida por denúncia do Ministério Público,\nmas dependerá, quando a lei o exigir, de requisição do Ministro da Justiça, ou de\nrepresentação do ofendido ou de quem tiver qualidade para representá-lo”;\nCONSIDERANDO que, nos termos do art. 10 do CPP, “o\ninquérito deverá terminar no prazo de 10 dias, se o indiciado tiver sido preso em\nflagrante, ou estiver preso preventivamente, contado o prazo, nesta hipótese, a partir\ndo dia em que se executar a ordem de prisão, ou no prazo de 30 dias, quando\nestiver solto, mediante fiança ou sem ela”;\n\n1\n\n\fPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/01 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\nCONSIDERANDO o disposto no art. 10 da Resolução nº\n09\/2018 do Colégio de Procuradores de Justiça: “o membro do Ministério Público,\nverificando que o fato requer apuração ou acompanhamento, ou vencido o prazo do\ncaput do art. 4º, instaurará o procedimento próprio”;\nCONSIDERANDO que o procedimento administrativo é o\ninstrumento destinado a acompanhar e fiscalizar, de forma continuada, instituições\nou políticas públicas(artigo 39, II, da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça);\nCONSIDERANDO que foi encaminhado a esta Promotoria de\nJustiça, em 14\/08\/2019, o Registro de Atendimento Integrado nº 11516273, no qual\nconsta que a Prefeitura Municipal de Palmelo construiu uma rede de esgoto na Av.\nPadre Saint Claire, Centro, Palmelo, para colher resíduos de três propriedades ali\nexistentes, em flagrante prejuízo ao meio ambiente;\nCONSIDERANDO que, diante da situação, foi instaurado\nInquérito Policial em 24\/09\/2019 para investigar os fatos então narrados, conforme\ncópia da Portaria de fl. 16, ainda pendente de conclusão.\nRESOLVE:\nInstaurar o presente PROCEDIMENTO ADMINISTRATIVO\npara averiguar os fatos acima mencionados, determinando-se inicialmente:\nI) Autue-se a presente portaria com os documentos que a\ninstruem;\nII) Publique-se a presente portaria no Diário Oficial Eletrônico\ndo Ministério Público – DOMP;\n2\n\n\fPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/01 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\nIII) Designe-se Renata de Rezende Oliveira Silva, Secretária\nAuxiliar desta Promotoria de Justiça, para, sob o compromisso\nde seu cargo, desempenhar as funções de secretária no\npresente procedimento;\nIV) Considerando o teor dos documentos de fls. 15\/16,\ndetermino o sobrestamento do presente procedimento até o\ndia 16\/01\/2019. Após, oficie-se a Delegacia de Polícia de\nPalmelo para obter informações atualizadas acerca do\nandamento e conclusão do Inquérito Policial.\nCumpra-se!\nSanta Cruz de Goiás, 16 de dezembro de 2019.\n\nRODRIGO CORREA BATISTA\nPromotor de Justiça\n- em substituição -\n\n3"},{"arquivo":"2019006148911-pj_goiandira_icp_-_acordao_tcm_00970-2015_e_00257-2017__contribuicao_rpps__prescricao__dolo__dano_ao_erario_-_icp_201700180192_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n1\n\nPromotoria de Justiça da Comarca de Goiandira-GO\n\n__________________________________________________________________________________________\n\nReferência: ICP 201700180192\n\nMANIFESTAÇÃO DE ARQUIVAMENTO\n\nO inquérito civil público de n.º 201700180192 (ATENA) foi\ninstaurado pela Promotoria de Justiça de Goiandira para apurar a(s) irregularidade(s)\nnarrada(s) no(s) itens 1.9.3, 1.9.7 e 1.9.9 do(s) acórdão(s) do TCM de nº 00970\/2015 e\n00257\/2017, o(s) qual(is) julgou(aram) irregulares as contas de gestão de Demézio Carlos de\nOliveira Neto, ex-gestor do Poder Executivo de Goiandira, Fausto Alves Pires, contador, e\nAna Paula Silva, chefe do controle interno da época, referente ao período de janeiro a\ndezembro de 2013.\nO acórdão do TCM de nº 00970\/2015 julgou irregulares as\ncontas de gestão de Fausto Alves Pires, Demézio Carlos do Oliveira Neto e Ana Paula Silva,\nservidores públicos e contadores do Município de Goiandira, referente ao período de janeiro a\ndezembro de 2013.\nOs referidos gestores interpuseram recurso ordinário, contudo, o\nTCM proferiu um novo acórdão de nº 00257\/2017, que manteve as irregularidades de nº 1.9.1,\n1.9.2, 1.9.3, 1.9.5, 1.9.7, 1.9.9, quais sejam:\n1.9.1 – desconto da contribuição previdenciária dos segurados\nda Previdência Geral não se encontram dentro dos limites\nprevistos no art. 20 da Lei nº 8.212\/91 (8% a 11%);\n1.9.2 – as quotas de contribuição previdenciária descontadas dos\nsegurados do RGPS foram parcialmente repassadas à\n\n\f2\n\nPromotoria de Justiça da Comarca de Goiandira-GO\n\n__________________________________________________________________________________________\n\nPrevidência Geral, conforme dados informados ao SICOM\n(balancetes financeiros);\n1.9.3 - desconto da contribuição previdenciária dos segurados da\nPrevidência Própria não se encontram dentro do percentual\nprevisto nos artigos 3º e 81 das Leis Municipais nº 1.049\/2006 e\n1.070\/2007;\n1.9.5 - o valor das contribuições patronais empenhadas não se\nencontra dentro dos limites legais (21% a 24%), conforme art.\n22, I, da Lei nº 8.212\/91 e as variações percentuais da aplicação\ndo RAT e FAP;\n1.9.7 - a contribuição previdenciária patronal ao Regime Próprio\nde Previdência Social não observou o índice de 11% previsto\nnos artigos 3º e 81 das Leis Municipais nº 1.049\/2006 e\n1.070\/2007;\n1.9.9 – não constam empenhos registrados sob o elemento\n4.6.90.71.01 relativos a parcelamentos previdenciários (fls.\n275), todavia constatou-se nos históricos dos empenhos\nreferentes à parte patronal pagamentos de parcelamentos com o\nINSS no valor de R$ 3.599,10 (fls. 267\/268) e com o IPASG no\nvalor de R$ 22.655,11 (fls. 270\/273). O gestor conseguiu\ncomprovar o pagamento do parcelamento junto ao INSS, ao\npasso que, no que tange ao parcelamento junto ao IPASG, o\ngestor comprovou apenas parte do pagamento do parcelamento,\nremanescendo ainda o valor de R$ 12.262,71.\nComo se percebe acima, essas irregularidades não possuíam\nconexão entre si, razão pela qual esta Promotoria de Justiça separou o objeto em apuração e\ninstaurou um procedimento extrajudicial específico para cada fato, a fim de proporcionar\nmaior celeridade e efetividade na apuração das irregularidades;\nAssim, o presente procedimento extrajudicial apurou somente as\nirregularidades envolvendo o regime próprio de previdência social (RGPS), ou seja, as\nirregularidades apontadas nos itens:\n1.9.3 - desconto da contribuição previdenciária dos segurados\nda Previdência Própria não se encontram dentro do percentual\nprevisto nos artigos 3º e 81 das Leis Municipais nº 1.049\/2006 e\n1.070\/2007;\n\n\f3\n\nPromotoria de Justiça da Comarca de Goiandira-GO\n\n__________________________________________________________________________________________\n\n1.9.7 - a contribuição previdenciária patronal ao Regime\nPróprio de Previdência Social não observou o índice de 11%\nprevisto nos artigos 3º e 81 das Leis Municipais nº 1.049\/2006 e\n1.070\/2007;\n1.9.9 – não constam empenhos registrados sob o elemento\n4.6.90.71.01 relativos a parcelamentos previdenciários (fls.\n275), todavia constatou-se nos históricos dos empenhos\nreferentes à parte patronal pagamentos de parcelamentos com o\nINSS no valor de R$ 3.599,10 (fls. 267\/268) e com o IPASG no\nvalor de R$ 22.655,11 (fls. 270\/273). O gestor conseguiu\ncomprovar o pagamento do parcelamento junto ao INSS, ao\npasso que, no que tange ao parcelamento junto ao IPASG, o\ngestor comprovou apenas parte do pagamento do parcelamento,\nremanescendo ainda o valor de R$ 12.262,71.\nEsta Promotoria de Justiça requisitou diversos documentos\njurídicos e contábeis ao Município de Goiandira, tendo, em seguida, solicitado perícia\ncontábil à CATEP em meados do dia 04 de setembro de 2017 (fls. 609\/610).\nA perícia contábil se fez necessária para, com base nos\nbalancetes, contribuições e pagamentos previdenciários, verificar se as irregularidades 1.9.3,\n1.9.7 e 1.9.9 de fato ocorreram.\nEm setembro de 2017, a CATEP solicitou complementação da\ndocumentação fornecida pelo Município (fl. 621\/622), razão pela qual esta Promotoria de\nJustiça requisitou os referidos documentos contábeis e reencaminhou os autos à CATEP no\ndia 03 de maio de 2018 (fl. 883).\nPassado mais de 02 anos desde a solicitação da perícia e 01 ano\ne 01 mês desde a complementação da documentação, a CATEP encaminhou, no dia 10 de\njunho de 2019, a informação técnica nº 115\/2019 (fls. 907\/908), solicitando nova\ncomplementação de documentos junto ao Município.\n\n\f4\n\nPromotoria de Justiça da Comarca de Goiandira-GO\n\n__________________________________________________________________________________________\n\nEsta Promotoria de Justiça requisitou os referidos documentos e\nreencaminhou os autos à CATEP no dia 23 de setembro de 2019 (fl. 1.106).\nAté o presente momento, a perícia não foi realizada.\nDando continuidade às investigações, esta Promotoria de Justiça\nsolicitou novas informações ao Município de Goiandira e ao gestor do Instituto de\nPrevidência e Assistência dos Servidores de Goiandira (IPASG).\nEm resposta, João Luiz de Freitas Filho, superintendente do\nIPASG, informou que não há nenhuma dívida previdenciária a ser quitada pelo Município de\nGoiandira perante o IPASG, de modo que não existe qualquer dívida previdenciária pendente\nde pagamento (fl. 913).\nAssim, de acordo com as informações do IPASG, o suposto\ndébito previdenciário apurado no acórdão nº 00257\/2017 do TCM, caso existisse, foi\nintegralmente quitado, não havendo, atualmente, dívida previdenciária.\nAssim, não há que se falar em dano ao erário.\nPor outro lado, mesmo que as irregularidades elencadas nos\nreferidos acórdão tivessem sido confirmadas, os supostos atos de improbidade estariam todos\nprescritos.\nCom efeito, o art. 23, I, da Lei 8.429\/92 estipula o início da\ncontagem do prazo prescricional como sendo o término do mandato, do cargo em comissão ou\nde função de confiança, in verbis:\nArt. 23. As ações destinadas a levar a efeito as sanções previstas\nnesta lei podem ser propostas:\n\n\f5\n\nPromotoria de Justiça da Comarca de Goiandira-GO\n\n__________________________________________________________________________________________\n\nI - até cinco anos após o término do exercício de mandato, de\ncargo em comissão ou de função de confiança;\nII - dentro do prazo prescricional previsto em lei específica para\nfaltas disciplinares puníveis com demissão a bem do serviço\npúblico, nos casos de exercício de cargo efetivo ou emprego.\nNo caso em epígrafe, pelas regras estabelecidas no art. 23, I, da\nLei 8.429\/92, conclui-se que os atos de improbidade praticados pelos servidores públicos\nforam atingidos pela prescrição, pois se passou mais de 05 anos desde o término da função\nsem que o prazo prescricional fosse interrompido.\nPor outro lado, se fôssemos considerar o prazo prescricional\naquele estabelecido na lei específica para faltas disciplinares puníveis com demissão a bem do\nserviço público, nos casos de exercício de cargo efetivo ou emprego, o prazo prescricional\nseria de 01 ano, conforme art. 215 da Lei Municipal nº 1.011\/2004 (Estatuo dos Servidores de\nGoiandira):\nArt.215 – A ação disciplinar prescreverá:\nI – em 01 (um) ano, quanto às infrações puníveis com demissão,\ncassação de aposentadoria ou disponibilidade e destituição de\ncargo em comissão;\nII – em 01 (um) ano, quanto à suspensão;\nIII – em 180 (cento e oitenta) dias, quanto à advertência;\n§1º - O prazo de prescrição começa a correr da data em que o\nfato se tornou conhecido.\nDiga-se de passagem que a perícia da CATEP nem sequer foi\nrealizada, de modo que o trâmite do presente ICP ainda se perpetuará por tempo indefinido.\nDesse modo, os atos de improbidade administrativa, caso\nexistissem, estariam todos prescritos.\nO entendimento jurisprudencial caminha nesse sentido:\n\n\f6\n\nPromotoria de Justiça da Comarca de Goiandira-GO\n\n__________________________________________________________________________________________\n\nEmenta: AÇÃO CIVIL PÚBLICA - IMPROBIDADE\nADMINISTRATIVA - REPARAÇÃO DE DANOS AO ERÁRIO SENTENÇA\nDE\nIMPROCEDÊNCIA\nREEXAME\nNECESSÁRIO - CONHECIMENTO DE OFÍCIO IMPRESCRITIBILIDADE DAS AÇÕES VISANDO O\nRESSARCIMENTO AO ERÁRIO PÚBLICO - ART. 37 , § 5º ,\nDA CF\/88 - DEMAIS PENALIDADES PREVISTAS NA LEI\n8.429 \/92 - PRESCRIÇÃO EM CINCO ANOS APÓS O\nTÉRMINO DO MANDATO ELETIVO - ART. 23 , I , DA LEI\n8.429 \/92 -PROPOSITURA DA AÇÃO FORA DO\nQUINQUENIO LEGAL - PRESCRIÇÃO PARCIALMENTE\nRECONHECIDA - EX-PREFEITO MUNICIPAL- CONVÊNIO CALÇAMENTO DE RUAS - PRESTAÇÃO DE CONTAS NÃO\nACEITA PELO ENTE CONVENENTE - DESCUMPRIMENTO\nPARCIAL DO OBJETO DO CONVÊNIO - IMPOSIÇÃO AO\nMUNICÍPIO DE RESTITUIR PARTE DOS RECURSOS\nFINANCEIROS - DANO AO ERÁRIO VERIFICADOSENTENÇA PARCIALMENTE REFORMADA - RECURSO\nVOLUNTÁRIO PREJUDICADO. - De acordo com recente\njurisprudência do eg. STJ, a sentença de improcedência da\nação civil pública, que visa ao ressarcimento do erário público,\né passível de reexame necessário. Aplicação analógica do art.\n19, da Lei 4.171\/65 (ação popular) c\/c o art. 475 , I , do CPC . São imprescritíveis, na forma do art. 37 , § 5º , da Constituição\nda República de 1988, as ações com pedido de ressarcimento\nde prejuízos causados ao erário por qualquer agente público,\nservidor ou não. - A aplicação das demais penalidades\nprevistas na Lei 8.429 \/92, a exceção da pena de\nressarcimento, prescreve, na forma do art. 23 , I , em cinco\nanos, após o término do mandato eletivo. Ação proposta fora\ndo qüinqüênio legal. - Prescrição parcialmente reconhecida,\nno que se refere as penalidades previstas na Lei 8.429 \/92, a\nexceção da pena de ressarcimento ao erário. - Configura\nprejuízo ao erário municipal ausência de prestação de contas\npelo prefeito municipal em convênios firmados com o\nMunicipio, que determinou a restituição de parte dos recursos\nrecebidos, mormente quando aliado ao descumprimento\ninjustificado, mesmo que parcial, do objeto traçado em convêni\no. - Sentença parcialmente reformada, em reexame necessário\nconhecido de ofício, prejudicado o recurso voluntário... (TJMG - Apelação Cível AC 10432080193175001 MG (TJ-MG);\nData de publicação: 17\/05\/2013)\n\n\f7\n\nPromotoria de Justiça da Comarca de Goiandira-GO\n\n__________________________________________________________________________________________\n\nRecentemente, ao julgar o recurso extraordinário (RE) 852475,\no STF entendeu serem imprescritíveis as ações de ressarcimento ao erário fundadas na prática\nde ato doloso tipificado na Lei de Improbidade Administrativa, conforme trecho do voto do\nEminente Ministro Alexandre de Morais:\n1. O presente voto, ao dispor aos eminentes pares e às partes a\nrespectiva íntegra, expressa fundamentação nos termos do\ninciso IX do art. 93 da Constituição da República Federativa\ndo Brasil, e se contém em aproximadamente 9 (nove) páginas.\nA síntese e conclusão podem ser apresentadas, sem prejuízo da\nexplicitação no voto contida, à luz do procedimento que se\nfundamenta nos termos do insculpido no inciso LXXVIII do art.\n5º da Constituição Federal de 1988, em cuja abrangência se\ninsere a celeridade de julgamento, mediante sucinta formulação\nque tem em conta as seguintes premissas e arremate:\n1.1. Premissas:\nPrimeira: a prescrição é instituto que milita em favor da\nestabilização das relações sociais e, assim, a uma dimensão\nespecífica do princípio da segurança jurídica, estruturante do\nEstado de Direito.\nSegunda: Há, no entanto, uma série de exceções explícitas no\ntexto constitucional, como a prática dos crimes de racismo (art.\n5º, XLII, CRFB) e da ação de grupos armados, civis ou\nmilitares, contra a ordem constitucional e o Estado\nDemocrático (art. 5º, XLIV, CRFB). Nesse mesmo rol está o\ndispositivo previsto no art. 37, § 5º, CRFB.\nTerceira: o texto constitucional é expresso ao prever que a lei\nestabelecerá os prazos de prescrição para ilícitos na esfera\ncível ou penal, aqui entendidas em sentido amplo, que gerem\nprejuízo ao erário e sejam praticados por qualquer agente.\nLogo em seguida, porém, decota de tal comando para o\nLegislador as ações cíveis de ressarcimento (ou seja, de\nrecomposição) do erário, tornando-as, assim, imprescritíveis.\nQuarta: São imprescritíveis as ações de ressarcimento ao\nerário fundadas na prática de ato doloso tipificado na Lei de\nImprobidade Administrativa..\nNo caso em apuração neste procedimento extrajudicial, é\nperfeitamente aplicável o instituto da prescrição, pois não se trata de ato de improbidade\ndoloso, pelo contrário, não há qualquer indício de má-fé ou vontade livre e consciente, por\n\n\f8\n\nPromotoria de Justiça da Comarca de Goiandira-GO\n\n__________________________________________________________________________________________\n\nparte dos ex-gestores municipais, de praticar as irregularidades elencadas nos acórdãos do\nTCM.\nEm outras palavras, as irregularidades elencadas nos acórdãos nº\nnº 00970\/2015 e 00257\/2017 do TCM se referem apenas ao recolhimento a menor das\ncontribuições previdenciárias devidas, não havendo elemento de informação capaz de indicar\ndesvio de dinheiro público, favorecimento pessoal de agente público, enriquecimento ilícito,\netc.\nAdemais, não houve dano ao erário, conforme informações do\nsuperintendente do IPASG (fl. 913).\nDesse modo, diante dos fundamentos acima, o arquivamento\ndestes autos é medida que se impõe.\nDA CONCLUSÃO\nAnte o exposto, promovo o ARQUIVAMENTO do presente\ninquérito civil público de n.º 201700180192, com fundamento no art. 33 da Resolução n.º\n09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nTorno sem efeito as determinações dos despachos anteriores.\nCientifique-se a CATEP acerca da desnecessidade de finalização\nda perícia outrora solicitada.\nCientifique-se o(a)(s) representado(s) Fausto Alves Pires,\nDemézio Carlos do Oliveira Neto e Ana Paula Silva, via e-mail, conforme art. 33, §§ 4º e 6º,\nda Resolução 09\/2018 do CPJ do MPGO.\n\n\f9\n\nPromotoria de Justiça da Comarca de Goiandira-GO\n\n__________________________________________________________________________________________\n\nCientifique-se o(a)(s) Município de Goiandira e o IPASG, via email, conforme art. 33, §§ 4º e 6º, da Resolução 09\/2018 do CPJ do MPGO.\nQuanto aos demais interessados, publique-se extrato de\narquivamento no diário oficial do MP e no átrio desta Promotoria de Justiça, conforme art. 33,\n§ 4º, da Resolução supramencionada.\nApós, encaminhem-se os autos ao Egrégio Conselho Superior do\nMinistério Público do Estado de Goiás, nos termos do art. 33, § 2º, da Resolução n.º 09\/2018\ndo Colégio de Procuradores de Justiça, para homologação da promoção de arquivamento.\nGoiandira, 10 de dezembro de 2019\nLUCAS ARANTES BRAGA\nPromotor de Justiça"},{"arquivo":"2019006149017-8pj_goiania_despacho_832_201900847356_indeferido_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n8ª PROMOTORIA DE JUSTIÇA\nMEIO AMBIENTE E URBANISMO\n\nDESPACHO n. 832\/19\n201900847356\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu\nRepresentante que esta subscreve, e\nCONSIDERANDO a distribuição de Notícia de Fato (Noticiante: Maria Odília\nRogado da Silva) requerendo a “mediação junto ao Prefeito de Goiânia, Íris\nRezende Machado e a Procuradoria Geral do Município de Goiânia para\nimpedir despejo das famílias moradoras do Parque Amazônia das Avenidas\nPiratininga, Ipóméia e Antônio Fidélis, de modo mais específico para o\nProcesso nº 390122.16 que já está em fase de execução”;\nCONSIDERANDO que a 66ª Promotoria de Justiça declinou de se manifestar\nno indigitado auto processual ao argumento de “ausência de interesse público\n(arquivo 24)”;\nCONSIDERANDO que compete ao Município a guarda e proteção do\npatrimônio público e, existindo Ação de Reintegração em fase de execução,\ntendo por objeto a desocupação de bens públicos, entende-se que inexiste a\npossibilidade de regularização fundiária destas ocupações;\nINDEFIRO o pedido instauração de investigação, nos termos do Artigo 6º, I da\nResolução nº 09\/18 – MPGO, com a devida publicação no DOMP, nos termos\ndo Artigo 7º, § 2º da Res. 09\/18 – MPGO, tratando-se de noticiante que não\nforneceu endereço de contato. CUMPRA-SE.\n8ª PROMOTORIA DE JUSTIÇA, especializada em Meio Ambiente e\nUrbanismo.\n\nGoiânia, 16 de dezembro de 2019.\n\nMaurício José Nardini\nPromotor de Justiça\nRua 23, esq. com Av.B, qd,A-6, Lt. 15\/24,sala T-26, Ed. Sede do Ministério Público do Estado de Goiás,\nJd. Goiás, Fone: 3243 8097 - Cep: 74805-100 - Goiânia – Goiás\nE-mail:\n8promotoria@mpgo.mp.br"},{"arquivo":"2019006149498-SGOC_CPL_AvisoLicitacao_Ed.150-2019_PE_-_Fornecimento_de_obras_jur_dicas_ou_cient_ficas_importadas_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nAVISO DE LICITAÇÃO\nPregão Eletrônico nº 150\/2019\nMenor Percentual de Acréscimo\nObjeto: Fornecimento de obras jurídicas e\/ou científicas importadas.\nAbertura: 15\/01\/2020 às 10h00.\nLocal: www.comprasnet.go.gov.br\nInformações: Fone: (62) 3243-8331; e-mail: cpl@mpgo.mp.br; endereço eletrônico:\nhttps:\/\/intranet.mpgo.mp.br\/sgoc\/portal\/processos\/editais; ou Rua 23, Qd.A6, Lts. 15\/24,\nJardim Goiás, Goiânia-GO, de segunda a sexta-feira, das 8:00 às 18:00 horas.\nGoiânia, 16 de dezembro de 2019.\nCinthia Tattielle de França Rodrigues Lemos\nPregoeira"},{"arquivo":"2019006150303-SGOC_CPL_PubTermoHomologacao_Ed.120-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nTERMO DE HOMOLOGAÇÃO\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, no uso\nde suas atribuições legais, tendo em vista o que consta do processo n.º 201900521685, de\n09\/08\/2019, referente ao Edital de Licitação n.º 120\/2019, modalidade Pregão Eletrônico, tipo:\nMenor Preço Item, cujo objeto é Aquisição de diversos materiais para engenharia.\nRESOLVE:\nHOMOLOGAR a presente licitação, nos termos do artigo 8º, inciso VI, do Decreto Federal nº\n5.450, de 31.05.2005, da Lei Federal n.º 10.520, de 17.07.2002, da Lei Estadual nº 17.928, de\n27.12.2012, e do Decreto nº 7.468, de 20.10.2017, com base nos trabalhos realizados pela\nPregoeira e Equipe de Apoio, designados pela(s) Portaria(s) nº 150\/2019, de 17\/01\/2019, nº\n152\/2019, de 17\/01\/2019, 3.016\/2019, de 08\/11\/2019, 3.017\/2019 de 08\/11\/2019, cujo objeto\nde licitação foi adjudicado à(s) empresa(s):\nCOMERCIAL J. TEODORO LTDA CNPJ 03.018.800\/0001-28\nItem 01 - 50 unidade(s) - no valor unitário de R$ 2,90 (dois reais e noventa centavos), e no\nvalor total de R$ 145,00 (cento e quarenta e cinco reais).\nItem 03 - 25 unidade(s) - no valor unitário de R$ 2,00 (dois reais), e no valor total de R$ 50,00\n(cinquenta reais).\nItem 05 - 25 unidade(s) - no valor unitário de R$ 5,85 (cinco reais e oitenta e cinco centavos),\ne no valor total de R$ 146,25 (cento e quarenta e seis reais e vinte e cinco centavos).\nItem 08 - 10 unidade(s) - no valor unitário de R$ 51,00 (cinquenta e um reais), e no valor total\nde R$ 510,00 (quinhentos e dez reais).\nItem 12 - 30 unidade(s) - no valor unitário de R$ 62,30 (sessenta e dois reais e trinta\ncentavos), e no valor total de R$ 1.869,00 (um mil e oitocentos e sessenta e nove reais).\nItem 13 - 5 unidade(s) - no valor unitário de R$ 31,50 (trinta e um reais e cinquenta centavos),\ne no valor total de R$ 157,50 (cento e cinquenta e sete reais e cinquenta centavos).\nItem 14 - 20 unidade(s) - no valor unitário de R$ 6,00 (seis reais), e no valor total de R$ 120,00\n(cento e vinte reais).\nItem 15 - 20 unidade(s) - no valor unitário de R$ 11,00 (onze reais), e no valor total de R$\n220,00 (duzentos e vinte reais).\nItem 16 - 30 unidade(s) - no valor unitário de R$ 0,49 (quarenta e nove centavos), e no valor\ntotal de R$ 14,70 (quatorze reais e setenta centavos).\nItem 19 - 15 unidade(s) - no valor unitário de R$ 0,80 (oitenta centavos), e no valor total de R$\n12,00 (doze reais).\nItem 20 - 15 unidade(s) - no valor unitário de R$ 1,55 (um real e cinquenta e cinco centavos), e\nno valor total de R$ 23,25 (vinte e três reais e vinte e cinco centavos).\nItem 21 - 10 unidade(s) - no valor unitário de R$ 4,80 (quatro reais e oitenta centavos), e no\nvalor total de R$ 48,00 (quarenta e oito reais).\nItem 22 - 20 unidade(s) - no valor unitário de R$ 3,65 (três reais e sessenta e cinco centavos),\ne no valor total de R$ 73,00 (setenta e três reais).\nItem 26 - 30 unidade(s) - no valor unitário de R$ 1,50 (um real e cinquenta centavos), e no\nProcesso n. 201900521685, de 09\/08\/2019\nRua 23, esquina c\/Av. Fued José Sebba, Qd-A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Setor Jardim Goiás, Fone\/Fax: (62) 3243- 83-31\nCEP 74805-100 – Goiânia – Goiás\n\n\fvalor total de R$ 45,00 (quarenta e cinco reais).\nItem 27 - 20 unidade(s) - no valor unitário de R$ 2,50 (dois reais e cinquenta centavos), e no\nvalor total de R$ 50,00 (cinquenta reais).\nItem 30 - 20 unidade(s) - no valor unitário de R$ 1,45 (um real e quarenta e cinco centavos), e\nno valor total de R$ 29,00 (vinte e nove reais).\nItem 32 - 10 unidade(s) - no valor unitário de R$ 3,20 (três reais e vinte centavos), e no valor\ntotal de R$ 32,00 (trinta e dois reais).\nItem 33 - 10 unidade(s) - no valor unitário de R$ 4,50 (quatro reais e cinquenta centavos), e no\nvalor total de R$ 45,00 (quarenta e cinco reais).\nItem 34 - 10 unidade(s) - no valor unitário de R$ 5,50 (cinco reais e cinquenta centavos), e no\nvalor total de R$ 55,00 (cinquenta e cinco reais).\nItem 35 - 30 unidade(s) - no valor unitário de R$ 18,00 (dezoito reais), e no valor total de R$\n540,00 (quinhentos e quarenta reais).\nValor Total do Fornecedor: R$ 4.184,70 (quatro mil e cento e oitenta e quatro reais e setenta\ncentavos).\nELETROLED MATERIAIS ELETRICOS EIRELI CNPJ 19.579.751\/0001-32\nItem 04 - 25 unidade(s) - no valor unitário de R$ 2,59 (dois reais e cinquenta e nove centavos),\ne no valor total de R$ 64,75 (sessenta e quatro reais e setenta e cinco centavos).\nItem 07 - 25 unidade(s) - no valor unitário de R$ 1,60 (um real e sessenta centavos), e no valor\ntotal de R$ 40,00 (quarenta reais).\nItem 09 - 3 unidade(s) - no valor unitário de R$ 95,00 (noventa e cinco reais), e no valor total\nde R$ 285,00 (duzentos e oitenta e cinco reais).\nItem 10 - 2 unidade(s) - no valor unitário de R$ 144,00 (cento e quarenta e quatro reais), e no\nvalor total de R$ 288,00 (duzentos e oitenta e oito reais).\nItem 17 - 30 unidade(s) - no valor unitário de R$ 1,18 (um real e dezoito centavos), e no valor\ntotal de R$ 35,40 (trinta e cinco reais e quarenta centavos).\nItem 18 - 20 unidade(s) - no valor unitário de R$ 2,17 (dois reais e dezessete centavos), e no\nvalor total de R$ 43,40 (quarenta e três reais e quarenta centavos).\nItem 23 - 20 unidade(s) - no valor unitário de R$ 4,00 (quatro reais), e no valor total de R$\n80,00 (oitenta reais).\nItem 25 - 30 unidade(s) - no valor unitário de R$ 0,42 (quarenta e dois centavos), e no valor\ntotal de R$ 12,60 (doze reais e sessenta centavos).\nItem 31 - 20 unidade(s) - no valor unitário de R$ 2,59 (dois reais e cinquenta e nove centavos),\ne no valor total de R$ 51,80 (cinquenta e um reais e oitenta centavos).\nItem 37 - 20 unidade(s) - no valor unitário de R$ 13,57 (treze reais e cinquenta e sete\ncentavos), e no valor total de R$ 271,40 (duzentos e setenta e um reais e quarenta centavos).\nItem 39 - 20 unidade(s) - no valor unitário de R$ 8,78 (oito reais e setenta e oito centavos), e\nno valor total de R$ 175,60 (cento e setenta e cinco reais e sessenta centavos).\nItem 40 - 30 unidade(s) - no valor unitário de R$ 10,58 (dez reais e cinquenta e oito centavos),\ne no valor total de R$ 317,40 (trezentos e dezessete reais e quarenta centavos).\nItem 41 - 40 unidade(s) - no valor unitário de R$ 16,00 (dezesseis reais), e no valor total de R$\n640,00 (seiscentos e quarenta reais).\nItem 42 - 20 unidade(s) - no valor unitário de R$ 21,80 (vinte e um reais e oitenta centavos), e\nno valor total de R$ 436,00 (quatrocentos e trinta e seis reais).\nValor Total do Fornecedor: R$ 2.741,35 (dois mil e setecentos e quarenta e um reais e trinta\nProcesso n. 201900521685, de 09\/08\/2019\nRua 23, esquina c\/Av. Fued José Sebba, Qd-A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Setor Jardim Goiás, Fone\/Fax: (62) 3243- 83-31\nCEP 74805-100 – Goiânia – Goiás\n\n\fe cinco centavos).\nWF LICITACOES LTDA CNPJ 01.390.674\/0001-02\nItem 11 - 60 unidade(s) - no valor unitário de R$ 25,19 (vinte e cinco reais e dezenove\ncentavos), e no valor total de R$ 1.511,40 (um mil e quinhentos e onze reais e quarenta\ncentavos).\nValor Total do Fornecedor: R$ 1.511,40 (um mil e quinhentos e onze reais e quarenta\ncentavos).\nMONTEIRO EMPREENDIMENTOS EIRELI CNPJ 25.201.320\/0001-30\nItem 24 - 15 unidade(s) - no valor unitário de R$ 9,00 (nove reais), e no valor total de R$\n135,00 (cento e trinta e cinco reais).\nValor Total do Fornecedor: R$ 135,00 (cento e trinta e cinco reais).\nDIVISERV - COMERCIO E SERVICOS DE DIVISORIAS E FORROS LTDA CNPJ\n07.766.086\/0001-07\nItem 29 - 20 unidade(s) - no valor unitário de R$ 92,00 (noventa e dois reais), e no valor total\nde R$ 1.840,00 (um mil e oitocentos e quarenta reais).\nValor Total do Fornecedor: R$ 1.840,00 (um mil e oitocentos e quarenta reais).\nValor Total da Licitação: R$ 10.412,45 (dez mil e quatrocentos e doze reais e quarenta e\ncinco centavos).\nÀ Superintendência de Gestão Orçamentária e Compras, para as providências cabíveis.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 10 de dezembro de 2019.\n\nCYRO TERRA PERES\nSUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS\n\nProcesso n. 201900521685, de 09\/08\/2019\nRua 23, esquina c\/Av. Fued José Sebba, Qd-A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Setor Jardim Goiás, Fone\/Fax: (62) 3243- 83-31\nCEP 74805-100 – Goiânia – Goiás"},{"arquivo":"2019006150329-57promotoria_201900854136_indeferimento_os_denuncia_anonima_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n57ª Promotoria de Justiça de Goiânia\nRua 23, esq. com a Av. Fued José Sebba, Qd. 06, Lts. 15\/25\nsala 332, Jardim Goiás, Goiânia-Goiás - CEP 74.805-100\ne-mail: 57promotoria@mpgo.mp.br\n62 3243-8442 e 127 | www.mpgo.mp.br\n_____________________________________________________________________________________________________\n\nPA n°\n\n: 201900854136\n\nNoticiante\n\n: Alessandra Padilha Araujo\n\nDESPACHO DE INDEFERIMENTO\n\nTrata-se de notícia de fato encaminhada ao Ministério Público pela\nAlessandra Padilha Araujo, através do e-mail denunciecorrupcao@mpgo.mp.br,\ncomunicando que o Instituto Reger, O.S. da educação do Estado de Goiás, celebrou\ncontrato com empresa de assessoria de imprensa no valor de R$ 7.500,00 reais mensais, no\nentanto não houve processo licitatório para a contratação.\nPois bem.\nConforme exposto anteriormente, a presente denúncia trata de possível\nirregularidade na contratação de empresa privada, para assessoria de imprensa, no valor de\nR$ 7.500,00 reais mensais sem que houvesse a abertura de licitação.\nDesse modo, em consulta ao site da Itego Reger verificou-se que foi\ncelebrado o contrato n° 013\/2019 em favor do contrato de gestão n° 001\/2017 da Secretaria\nde Estado e Desenvolvimento Econômico e Inovação com a finalidade de prestação de\nserviços especializados em assessoria de imprensa.\nEntretanto, segundo previsão legal encontrada no art. 24, inciso XXIV, da\nlei 8.666\/93, as organizações sociais não possuem obrigação legal de realizarem processo\nlicitatório para celebração de contrato de prestação de serviços.\n\n\fNessa perspectiva dispõe o artigo:\nArt.24. É dispensável a licitação:\nXXIV - para a celebração de contratos de prestação de serviços\ncom as organizações sociais, qualificadas no âmbito das respectivas\nesferas de governo, para atividades contempladas no contrato de\ngestão\nAdemais, no intuito de ratificar esse dispositivo, foi julgada a ADI N°\n1923, cujos contratos a serem celebrados pela Organização Social com terceiros, com\nrecursos públicos, sejam conduzidos de forma pública, objetiva, e impessoal, com\nobservância dos princípios do caput do art. 37 da Constituição Federal, e nos termos do\nregulamento próprio a ser editado por cada entidade.\nDessa forma, percebe-se a necessidade de considerar os princípios da\nlegalidade, impessoalidade e etc, dispostos no art. 37 da Constituição Federal, com o fim\nde zelar pela boa administração dos recursos públicos em qualquer contratação realizada\npelas Organizações Sociais. Contudo, não há que se falar em lesão ou ameaça de lesão a\nnenhum direito ou interesse coletivo tutelado pelo Ministério público, visto que não ficou\ncomprovado qualquer ato de improbidade administrativa.\nNesse sentido, o art. 6°,I, da Resolução n°09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público de Goiás, disciplina sobre os requisitos para\npossa ser arquivada a notícia de fato:\nArt. 6º. A notícia de fato será arquivada por decisão fundamentada,\nquando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos\ninteresses ou direitos tutelados pelo Ministério Público;\n\nAnte o exposto, com fulcro no art. 6°, I, da Resolução n°09\/2018 do CPJ,\nindefiro a representação e determino que seja o presente despacho publicado no Diário\n2\/3\nA.P.N.T\n\n\fOficial do Ministério Público.\nCaso haja interposição de recurso, volvam-me os autos.\nGoiânia, 12 de dezembro de 2019.\n\nVillis Marra\nPromotora de Justiça\n(em substituição automática)\n\n3\/3\nA.P.N.T"},{"arquivo":"2019006150827-20pj_goiania_201.2019-_promocao_de_arquivamento_nf-__201900440904_-_idtech.hgg_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n20ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\n\nAtena nº 201900440904\n\nPROMOÇÃO DE ARQUIVAMENTO N° 201\/2019\nCuida-se de notícia de fato encaminhada a esta Promotoria de\nJustiça, a qual traz em mídia digital documentação que indica a ocorrência de possíveis\ntransferências de recursos entre Organizações Sociais, ou efetuadas por estas a\ndestinatários não identificados, durante o período de 1° de janeiro de 2017 a 31 de\ndezembro de 2017.\nÉ trazido ofício de no 1.571\/2018 emitido pela Controladoria-Geral\ndo Estado – CGE, com destinação ao Secretário da Secretaria Estadual de Saúde –\nSES, além de nota técnica oriunda da Coordenação de Acompanhamento Contábil\ndaquela, a trazer Trilhas de Auditoria no 63, relativas ao assunto acima mencionado.\nConsta nos autos o Relatório n° 009\/2019 GEEP – 15103,\nreferente ao processo n°201811867002175. Neste foi possível averiguar a existência de\nalgumas irregularidades, por meio dos denominados “Achados”. Sobre o Instituto de\nDesenvolvimento Tecnológico e Humano - IDTECH, responsável pela unidade HGG, foi\napresentada a seguinte tabela, referente a gastos no Contrato n°24\/2012:\n\n1\n\n\f20ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\n\nA Controladoria Geral do Estado requereu do IDTECH informações\nsobre as supostas transferências irregulares e a OS justificou alegando que “os\ndestinatários e as transferências bancárias relacionadas à unidade HGG ocorreram entre\ncontas da OS com o mesmo CNPJ, e que estão vinculadas ao contrato de gestão com a\nSES”.\nFoi julgada procedente a justificativa apresentada, “haja\nvista que as contas e as movimentações financeiras foram detalhadas pela OS através\n2\n\n\f20ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\n\ndo envio de extratos bancários e de outros documentos que comprovam a veracidade\ndas alegações”.\nAdemais,\n\ncomo\n\ninformação\n\ncomplementar\n\ndo\n\nrelatório\n\nsupramencionado, teve-se a seguinte exposição:\nCabe ressaltar que, conforme informação prestada na Nota Técnica\nn°42\/2019 – CAC – 09363 (SEI 5221129), houve movimentação de\nrecursos\n\nem contas\n\nprovenientes\n\nde contratos\n\nde gesto\n\ndiferentes com CNPJ’s distintos, caracterizando assim verdadeiros\n“empréstimos de recursos”. A ocorrência deste fato ficou constatado nas\nseguintes\n\norganizações\n\nsociais\/unidades:\n\nIGH\/HMI,\n\nIGH\/HEMNSL,\n\nISG\/HDT e ISG\/CONDOMÍNIO SOLIDARIEDADE. O que demonstra que\nelas não utilizaram uma bancária individualizada para cada um dos\najustes de parceria, contrariando, assim, o disposto no §3° do art. 14 da\nLei Estadual n°15.503\/2005, o qual permite somente a movimentação de\nrecursos financeiros entre contas da unidade hospitalar vinculadas ao\ncontrato de gestão.\n\nImportante\n\nobservar\n\nque\n\no\n\nInstituto\n\nde\n\nDesenvolvimento\n\nTecnológico e Humano – IDTECH não foi incluso como uma das organizações sociais\ncom conta bancária individualizada para cada um dos ajustes de parceria. Motivo pelo\nqual teve sua justificativa considerada procedente.\nÉ o breve relato.\nDa análise dos elementos de convicção amealhados aos autos,\nnão vislumbra este órgão ministerial justa causa para a intervenção do Ministério\nPúblico no caso ora em análise, para eventual responsabilização por improbidade\nadministrativa.\n\n3\n\n\f20ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\n\nA Lei n° 8.429\/92 dispõe sobre os atos de improbidade\nadministrativa\n\ne\n\nsuas\n\npunições.\n\nEm seus\n\nartigos\n\n9°, 10\n\ne\n\n11\n\napresenta,\n\nrespectivamente, atos de improbidade administrativa que importam em enriquecimento\nilícito, causam lesão ao erário, e violação aos princípios da Administração Pública.\n\nComo foi possível verificar, não há indícios de que a investigada\nvenha enriquecendo ilicitamente de forma que esteja causando danos ao Estado. Desta\nfeita, não há razões, no caso exposto, que ensejam a instauração de um procedimento\npreparatório e\/ou inquérito civil público e posterior ação civil pública por atos de\nimprobidade administrativa.\n\nFoi evidenciado nos autos que as transferências realizadas pela\nOrganização Social Instituto de Desenvolvimento Tecnológico e Humano – IDTECH\nforam realizadas de forma regular, conforme Relatório n°009\/2019 GEFP – 15103. Isto\npois, a referida OS apresentou justificativa plausível, que foi acolhida pela\nControladoria-Geral do Estado. Motivo pelo qual não ficou evidente qualquer indício de\nato de improbidade administrativa.\nNeste sentido, cumpre ressaltar que o Art.6º da Resolução n.º\n009\/2018 do Colégio de Procuradores de Justiça determina as seguintes\nprovidências na realização do indeferimento de representação:\n\nArt. 6º. A notícia de fato será arquivada por decisão\nfundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos\ninteresses ou direitos tutelados pelo Ministério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial\nou já se encontrar solucionado;\n\n4\n\n\f20ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B,\nTelefone: (62) 3243-8361\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante,\nnos termos de jurisprudência consolidada ou de orientação do Conselho\nSuperior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de informação\npara o início de uma apuração, e o noticiante não atender à intimação\npara complementá-la;\nV – for incompreensível.\n\nConstatado que os fatos em comento não configuram lesão ou\nameaça de lesão aos interesses ou direitos tutelados por este órgão ministerial,\nARQUIVO a presente NOTÍCIA DE FATO e determino:\n1). Cientifique-se os interessados por publicação no Diário Oficial\ndo Ministério Público – DOMP, da qual caberá recurso ao Conselho Superior do\nMinistério Público, no prazo de 10 (dez) dias, consoante o artigo 4º e § 1º da Resolução\nnº 174\/2017 – CNMP;\n2). Expirado o prazo de 10 (dez) dias, sem manifestação dos\ninteressados, ARQUIVE-SE, com as baixas de estilo.\n\nCUMPRA-SE a Secretaria da 20ª PJ.\nGoiânia, 03 de dezembro de 2019.\n\nCARMEM LÚCIA SANTANA DE FREITAS\nPromotora de Justiça\nTitular da 20ª PJ\n\n5"},{"arquivo":"2019006151618-15PJ_goiania_Indef._Repres._087-19_-_ausencia_de_danos_-_Pra_a_Tamandare_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nNatureza: Notícia de Fato\nRegistro n.º: 201900875632\nNoticiante: Tadeu (tborela9@hotmail.com)\nNoticiado: Prefeitura de Goiânia\nAssunto: Danos ambientais na Praça Tamandaré\nINDEFERIMENTO DE REPRESENTAÇÃO N.º 087\/2019 – 15ªPJ\nNa data de 09.12.2019 foi recebida a NOTÍCIA DE FATO registrada no\nsistema Atena sob o nº 201900875632, encaminhada via e-mail (tborela9@hotmail.com)\npelo cidadão de nome Tadeu, noticiando a ocorrência de danos na Praça Tamandaré e\nperturbação do sossego em razão de intervenções realizadas pela Prefeitura de Goiânia.\nAntes de analisar a viabilidade da presente notícia, notificou-se o\nnoticiante para complementar as informações no sentido de esclarecer quais os danos\nocorridos na Praça Tamandaré e o tipo de perturbação ocasionada.\nEm resposta, foi informado pelo noticiante tratar-se de instalação de\nparque de diversões pela Prefeitura de Goiânia, que estaria ocasionando danos no gramado\nda praça, além de estar perturbando o sossego alheio em razão do barulho ocasionado pelo\nuso de um “caminhão de som” na localidade.\nÉ o breve relatório.\nPrimeiramente, importante tecer alguns comentários sobre as atribuições\ndo Ministério Público:\nA Constituição Federal, em seu artigo 129, fixa a atuação do Ministério\nPúblico, in verbis:\nArt. 129. São funções institucionais do Ministério Público:\n(…)\nIII – promover o inquérito civil e a ação civil pública, para a proteção\ndo patrimônio público e social, do meio ambiente e de outros interesses\ndifusos e coletivos;” (grifo nosso).\n\nA Lei Orgânica Nacional do Ministério Público (Lei 8.625\/93), em seu\nartigo 25, inciso IV, alínea “a”, assim preceitua:\nArt. 25. Além das funções previstas nas Constituições Federal e\nEstadual, na Lei Orgânica e em outras leis, incumbe, ainda, ao\nMinistério Público:\nIV – promover o inquérito civil e a ação civil pública, na forma da lei:\na) para a proteção, prevenção e reparação dos danos causados ao meio\nambiente, ao consumidor, aos bens e direitos de valor artístico, estético,\nhistórico, turístico e paisagístico, e a outros interesses difusos, coletivos\ne individuais indisponíveis e homogêneos. (grifo nosso)\n1\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo..mp.br\nTelefone: (62) 3243-8238\n\n\f15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nO Código de Defesa do Consumidor (Lei 8.078\/90) em seu artigo 81,\nparágrafo único, I e II, trouxe um conceito legal, ao estabelecer que:\nArt. 81. A defesa dos interesses e direitos dos consumidores e das vítimas\npoderá ser exercida em juízo individualmente, ou a título coletivo.\nParágrafo único. A defesa coletiva será exercida quando se tratar de:\nI – interesses ou direitos difusos, assim entendidos para efeitos deste\nCódigo, os transindividuais, de natureza indivisível, de que sejam\ntitulares pessoas indeterminadas e ligadas por circunstâncias de fato;\nII – interesses ou direitos coletivos, assim entendidos, para efeitos deste\nCódigo, os transindividuais, de natureza indivisível, de que seja titular\ngrupo, categoria ou classe de pessoas ligadas entre si ou com a parte\ncontrária por uma relação jurídica de base;\nIII – interesses ou direitos individuais homogêneos, assim entendidos os\ndecorrentes de origem comum.\n\nComo bem ensina Celso Antônio Pacheco Fiorillo, autor da obra Curso\nde Direito Ambiental Brasileiro (Saraiva. 2002), “o legislador, ao mencionar que os\ninteresses ou direitos coletivos são transindividuais, pretendeu destacar que eles, assim\ncomo os difusos, transcendem o indivíduo, ultrapassando o limite da esfera de direitos e\nobrigações de cunho individual.”\nAinda na concepção do autor supramencionado, a indivisibilidade,\ncaracterística do direito difuso e coletivo, “está restrita à categoria, ao grupo ou à classe\ntitular do direito, de forma que a satisfação de um só implica a de todos, e a lesão de\napenas um constitui lesão de todos.”\nPor fim, conceitua o ilustre autor que “o direito difuso é aquele que se\nencontra difundido pela coletividade, pertencendo a todos e a ninguém ao mesmo tempo.\nOs coletivos, por sua vez, possuem como traço característico a determinabilidade dos seus\ntitulares.”\nFeitos esses esclarecimentos e analisando a presente notícia de fato, não\nse vislumbra a ocorrência de direito difuso ou coletivo ensejadores da atuação ministerial,\nmas tão somente interesse individual do noticiante o qual está se sentindo incomodado com\na instalação de um parque de diversões, com uso de músicas para entretenimento da\npopulação, no interior da Praça Tamandaré.\nA despeito do possível incômodo que pode ser gerado por tal atividade há\nque se considerar tratar-se de perturbação de curto lapso temporal, vez que os\nequipamentos instalados no local não são permanentes e serão removidos da praça, não se\ndenotando, a priori, gravame ou descaracterização do espaço público em questão, posto\nque destinado ao uso comum do povo, inclusive para recreação, uso este compatível com\numa unidade de conservação de uso sustentável, como assim são caracterizadas as áreas\nverdes do Município representadas pelas praças, espaços abertos, parques infantis, parques\nesportivos, parques urbanos, parques temáticos, jardins públicos, rótulas do Sistema Viário\n2\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo..mp.br\nTelefone: (62) 3243-8238\n\n\f15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\ne plantas ornamentais de logradouros (cf. artigo 108, IV do Plano Diretor de Goiânia – LC\n171\/2007).\nPelo exposto, uma vez que o fato narrado não configura lesão ou ameaça\nde lesaõ aos interesses ou direitos tutelados pelo Ministério Público, INDEFIRO a\ninstauração de inquérito Civil Público ou outro procedimento administrativo nesta\nPromotoria para investigar os fatos apontados na notícia.\nDetermino a cientificação do noticiante, via e-mail, informando-o sobre o\nteor do presente indeferimento, e ainda, que a representação aguardará nesta Promotoria,\nno prazo máximo de 10 (dez) dias, contados do recebimento da notificação, para que, caso\nqueira, interponha recurso perante o Egrégio Conselho Superior do Ministério Público,\ncaso contrário, será definitivamente arquivada.\nEm atendimento ao artigo 28, §2º e art. 7º, §1º da Resolução nº 09\/2018\ndo Colégio de Procuradores de Justiça, determino a publicação do presente indeferimento\nno Diário Oficial do Ministério Público, a fim de dar publicidade ao mesmo.\nÀ secretaria para as providências de praxe.\nGoiânia, 12 de dezembro de 2019.\n\nMarcelo Fernandes de Melo\nPromotor de Justiça em Substituição\n\n3\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo..mp.br\nTelefone: (62) 3243-8238"},{"arquivo":"2019006151701-caoinfanciaeducacao_aditivo_ao_termo_de_cooperacao_tecnica_n._007-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541"},{"arquivo":"2019006153307-conselho_domp_extrato_tac_201500447149_ipora_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201500447149 – Termo de Compromisso de Ajustamento de Conduta –\nTCAC, firmado entre o(s) COMPROMITENTE(S): 3ª Promotoria de Justiça da Comarca de Iporá –\nMP\/GO – Tutela do Meio Ambiente; e o(s) COMPROMISSÁRIO(S): Oliveira Januário Filho,\nbrasileiro, filho de Oliveira Januário do Amaral e Idalina Marques de Amaral, nascido em\n02\/01\/1971, inscrito no RG nº 2.510.365 SSP\/GO e no CPF n° 476.810.711-72, residente na\nAvenida Pará, n° 1411, Centro, Iporá – GO. OBJETO: Compensação ambiental decorrente de\ndano causado por construção indevida em área de preservação permanente urbana, na área\nsituada na Avenida Pará, Gleba 18, Setor Parque da Estrelas, Iporá, sem a devida e competente\nlicença ambiental, conforme Auto de Infração 4595, Série B, e, Termo de Embargo 1175, Série A,\nda\n\nSEMAD.\n\nEndereço\n\neletrônico\n\npara\n\npesquisa\n\ndo\n\ninteiro\n\nteor\n\ndo\n\nTCAC:\n\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta"},{"arquivo":"2019006153776-SGOC_CPL_AvisoLicitacao_Ed.149-2019_PE_SRP_-_Aquisi__o_de_materiais_civis_e_hidrossanit_rios._2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nAVISO DE LICITAÇÃO\n\nPregão Eletrônico nº 149\/2019\nSistema de Registro de Preços\nMenor Preço por Item\nObjeto: Aquisição de materiais civis e hidrossanitários.\nAbertura: 16\/01\/2020 às 10h00.\nLocal: www.comprasnet.go.gov.br\nInformações: Fone: (62) 3243-8331; e-mail: cpl@mpgo.mp.br; endereço eletrônico:\nhttps:\/\/intranet.mpgo.mp.br\/sgoc\/portal\/processos\/editais; ou Rua 23, Qd.A6, Lts. 15\/24,\nJardim Goiás, Goiânia-GO, de segunda a sexta-feira, das 8:00 às 18:00 horas.\nGoiânia, 16 de dezembro de 2019.\nCinthia Tattielle de França Rodrigues Lemos\nPregoeira"},{"arquivo":"2019006153842-SGOC_CPL_AvisoLicitacao_Ed.147-2019_PE_-_Aquisi__o_de_g_s_liquefeito_de_petr_leo__GLP__envasado_em_botij_o_de_45kg_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nAVISO DE LICITAÇÃO\nPregão Eletrônico nº 147\/2019\nMenor Preço por Item\nObjeto: Aquisição de gás liquefeito de petróleo (GLP) envasado em botijão de 45kg.\nAbertura: 16\/01\/2020 às 10h00.\nLocal: www.comprasnet.go.gov.br\nInformações: Fone: (62) 3243-8331; e-mail: cpl@mpgo.mp.br; endereço eletrônico:\nhttps:\/\/intranet.mpgo.mp.br\/sgoc\/portal\/processos\/editais; ou Rua 23, Qd.A6, Lts. 15\/24,\nJardim Goiás, Goiânia-GO, de segunda a sexta-feira, das 8:00 às 18:00 horas.\nGoiânia, 16 de dezembro de 2019.\nCinthia Tattielle de França Rodrigues Lemos\nPregoeira"},{"arquivo":"2019006154667-diretoria_geral_-_ato_n._586-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900913035\nMovimento: 2019006154667\n\nATO N. 586\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve NOMEAR a servidora MONIELLE OLIVEIRA\nCAMARGO VIEIRA, analista jurídica, ora ocupando o cargo em comissão de superintendente\nCC-9, da Superintendência Judiciária, para o cargo de Diretor-Geral - CC-10, em substituição\ne no período de 27 de dezembro de 2019 a 06 de janeiro de 2020, durante o afastamento no\nperíodo da suspensão do expediente forense disciplinado pelo Ato PGJ n. 38\/2019 do titular,\nFREDERICO SIQUEIRA GUEDES COELHO.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006154732-diretoria_geral_-_ato_n._587-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900913035\nMovimento: 2019006154732\n\nATO N. 587\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve NOMEAR a servidora KELLY VITORINY ANTÔNIO\nCARLOS DE MELO GONZAGA DA SILVA, secretária auxiliar, para exercer o cargo em\ncomissão de SUPERINTENDENTE - CC-9, da Superintendência de Informática, em\nsubstituição e no período de 20 de dezembro de 2019 a 06 de janeiro de 2020, durante o\nafastamento no período da suspensão do expediente forense disciplinado pelo Ato PGJ n.\n38\/2019 do titular, LUIZ MAURO DE PÁDUA SILVEIRA.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006154785-diretoria_geral_-_ato_n._588-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900913035\nMovimento: 2019006154785\n\nATO N. 588\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve NOMEAR a servidora ROSANA ROSA DA SILVA\nRODRIGUES, secretário auxiliar, para exercer o cargo em comissão de\nSUPERINTENDENTE - CC-9, da Superintendência de Gestão Orçamentária e Compras, em\nsubstituição e no período de 02 a 06 de janeiro de 2020, durante o afastamento no período\nda suspensão do expediente forense disciplinado pelo Ato PGJ n. 38\/2019 da titular,\nHELENA MARIA ADORNO MACEDO.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006154831-diretoria_geral_-_ato_n._589-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900913035\nMovimento: 2019006154831\n\nATO N. 589\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve NOMEAR o servidor MARCELO PEREIRA PINTO\nTRINDADE, secretário auxiliar, para o cargo em comissão de SUPERINTENDENTE - CC-9,\nda Superintendência de Gestão em Recursos Humanos, em substituição e no período de 30\nde dezembro de 2019 a 06 de janeiro de 2020, durante o afastamento no período da\nsuspensão do expediente forense disciplinado pelo Ato PGJ n. 38\/2019 da titular, JANAÍNA\nAZEVEDO.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006154892-diretoria_geral_-_ato_n._590-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900913035\nMovimento: 2019006154892\n\nATO N. 590\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve NOMEAR a servidora DÊNIA FONSECA FREITAS,\nsecretária assistente, para exercer o cargo em comissão de SUPERINTENDENTE - CC-9, da\nSuperintendência de Administração, em substituição e no período de 20 de dezembro de\n2019 a 06 de janeiro de 2020, durante o afastamento no período da suspensão do\nexpediente forense disciplinado pelo Ato PGJ n. 38\/2019 do titular, ANÍCIO DE MORAIS\nTERRA.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006154960-diretoria_geral_-_ato_n._591-2019_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900913035\nMovimento: 2019006154960\n\nATO N. 591\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve NOMEAR a servidora LUCIANA VIEIRA MAGALHÃES,\nsecretária auxiliar, para exercer o cargo em comissão de SUPERINTENDENTE - CC-9, da\nSuperintendência de Planejamento e Gestão, em substituição e no período de 20 a 27 de\ndezembro de 2019, durante o afastamento no período da suspensão do expediente forense\ndisciplinado pelo Ato PGJ n. 38\/2019 da titular, JULIANA LÚCIA DA SILVA.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019006161170-Diretoria_Geral_Portaria_n._3.339-2019_Recesso__rea_Meio_2019-2020_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nPORTARIA N. 3.339\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve CONVOCAR os membros e servidores da área\nmeio do Ministério Público do Estado de Goiás para, em conformidade com a escala\nanexa, permanecerem de plantão durante o recesso de final de ano disciplinado pelo\nAto PGJ n. 38\/2019, no período de 20 de dezembro de 2019 a 6 de janeiro de 2020,\nestendido até às 7h59min do dia 7 de janeiro de 2020.\nPublique-se\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nPágina 1 de 8\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.339\/2019\nÓRGÃO\/ LOTAÇÃO\n\nPLANTONISTAS\n(MEMBROS E SERVIDORES\nCONVOCADOS)\n\nAMY BATISTA SOARES E SILVA\nMADIHA ANTONIOS KAYED ELIAS CARVALHO\nCYNTIA DAHER PASSAGLIA\nCHEFIA DE GABINETE DA\nLARA DE CASTRO MACHADO\nPGJ\nVERUSKA MARTINS BEZERRA FRANÇA BELÉM\nCÁSSIO ROBERTO TERUEL ZARZUR\nSUBPROCURADORIA-GERAL PAULO HENRIQUE MARTORINI\nDE JUSTIÇA PARA\nCARLOS GUILHERME SANTANA MARTINS\nASSUNTOS JURÍDICOS\nALYNNE DE LIMA GAMA FERNANDES\nOLIVEIRA\nJALES GUEDES COELHO MENDONÇA\nGABINETE DE\nPLANEJAMENTO E GESTÃO DANIEL MIELE STEIN\nINTEGRADA - GGI\nROGÉRIO VICENTE TELES\nALEXANDRE DA COSTA ARAÚJO\nANGELICA MORIS AFONSO DE OLIVEIRA\nANTÔNIO FRANCISCO DE OLIVEIRA NETO\nHALINNY FABÍULLA VIEIRA SANTANA\nJOSÉ ROBERTO DA SILVA\nDIRETORIA-GERAL\nJULIANA DE OLIVEIRA BARBOSA LACERDA\nKAMILA WATANABE BRANQUINHO\nLARISSA SKAF ABDALA\nMILENE COUTINHO\nTÁSSIA BORGES FAÇANHA RAMOS\nANA GARDÊNIA LIMA NABUCO\nMARIA VALERIA LONGO\nCONTROLADORIA INTERNA\nMARLENE FERREIRA BATISTA\nSABRINA LUCINDO DA SILVA\nADRIANE MARIA DE ALMEIDA\nSUPERINTENDÊNCIA DE\nANA CAROLINA CAPELETTI\nGESTÃO EM RECURSOS\nANA LÚCIA DE CARVALHO CARDOSO\nHUMANOS - SGRH\nDANILO CÉSAR RODRIGUES\nDENISE FERREIRA DA SILVA\nISADORA AYRES ARANTES DE PAIVA\nGABINETE DO\nPROCURADOR-GERAL\n\nDIAS CONVOCADOS\n30\/12\/2019 a 06\/01\/2020\n20 a 27\/12\/2019\n20 a 27\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n20\/12\/2019 a 06\/01\/2020\n20 a 27\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n20 a 27\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n20\/12\/2019 a 06\/01\/2020\n20 a 26\/12\/2019\n27\/12\/2019 a 06\/01\/2020\n20 a 27\/12\/2019\n20\/12\/2019 a 06\/01\/2020\n20\/12\/2019 a 06\/01\/2020\n20 e 27\/12\/2019\n02 e 03\/2020\n20 a 27\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n27\/12\/2019 a 06\/01\/2020\n02 e 03\/01\/2020\n20 a 27\/12\/2019\n03 a 06\/01\/2020\n30\/12\/2019 a 03\/01\/2020\n20\/12\/2019 a 03\/01\/2020\n20 a 27\/12\/2019\n20 a 27\/12\/2019\n20 a 27\/12\/2019\n20\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n30\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n\nPágina 2 de 8\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.339\/2019\nÓRGÃO\/ LOTAÇÃO\nSUPERINTENDÊNCIA DE\nGESTÃO EM RECURSOS\nHUMANOS - SGRH\n\nSUPERINTENDÊNCIA DE\nFINANÇAS\n\nSUPERINTENDÊNCIA DE\nGESTÃO ORÇAMENTÁRIA E\nCOMPRAS\n\nSUPERINTENDÊNCIA\nJUDICIÁRIA\n\nSUPERINTENDÊNCIA DE\nINFORMÁTICA\n\nPLANTONISTAS\n(MEMBROS E SERVIDORES\nCONVOCADOS)\nJANAÍNA AZEVEDO\nKÉSIA MACIEL CORREIA\nMARCELO PEREIRA PINTO TRINDADE\nVICTOR HUGO DE CARVALHO CALDAS\nHELENA DOMINGUES CAIRES MACHADO\nHENRIQUE ROZEMBERG ALMEIDA\nHUGO DELLEON MASCARENHAS DA PAIXÃO\nLEILA MARIA DA TRINDADE\nLUCILA BORGES DE SANT´ANNA\nMARCELO BORGES DOS SANTOS\nMARIA APARECIDA DA COSTA\nMARIA DA CONCEIÇÃO MENDES PEREIRA\nMARIA DE FATIMA OLIVEIRA\nMAURO GONÇALVES DA SILVA\nMÔNICA MARTINS DA COSTA\nRENATA ADORNO MACEDO\nRICARDO NAVES ROSA\nCINTHIA TATIELLE DE FRANÇA\nGERALDO ALVES DE PAULA OLIVEIRA\nHELENA MARIA ADORNO MACEDO\nROGÉRIO ROCHA MARTINS\nROSANA ROSA DA SILVA RODRIGUES\nALESSANDRA RIBEIRO DA SILVA\nDELZENI DE OLIVEIRA CABRAL\nJULIANA COSTA VILELA\nKELLY LÍBIA DE ATAÍDE RODRIGUES\nMAYA LOBO NAME\nMONIELLE OLIVEIRA CAMARGO VIEIRA\nSIRLEY MARIA DE OLIVEIRA\nALEXANDRE MORGADO DE OLIVEIRA\nAUGUSTO CESAR BATISTA XAVIER\nBRUNO OLIVEIRA ALVES\nBRUNO SILVA MENDONÇA\nDIOGO MARZANO CHAVES\nEDUARDO BUENO DA CRUZ\n\nDIAS CONVOCADOS\n20 a 27\/12\/2019, e 03 a 06\/01\/2020\n20 a 27\/12\/2019\n27\/12\/2019, 30\/12\/2019 a 02\/01\/2020\n20 a 27\/12\/2019\n20 a 27\/12\/2019, e 02 a 06\/2020\n20 a 27\/12\/2019, e 06\/01\/2020\n20\/12\/2019 a 06\/01\/2020\n20\/12\/2019\n20 a 23\/12\/2019\n20 a 26\/12\/2019\n20\/12\/2019 a 06\/01\/2020\n20\/12\/2019 a 06\/01\/2020\n20\/12\/2019 a 06\/01\/2020\n20 a 23\/12\/2019\n20\/12\/2019\n20\/12\/2019 a 06\/01\/2020\n20 a 27\/12\/2019\n20 a 23\/12\/2019\n02 a 06\/01\/2020\n20 a 30\/12\/2019\n20 a 23\/12\/2019\n20\/12\/2019 a 06\/01\/2020\n20\/12\/2019\n27\/12\/2019 a 03\/01\/2020\n20 a 26\/12\/2019, e 06\/01\/2020\n20\/12\/2019\n20\/12\/2019\n20\/12\/2019 a 06\/01\/2020\n20\/12\/2019\n06\/01\/2020\n27\/12\/2019 a 02\/01\/2020\n20 a 26\/12\/2019\n03 a 06\/01\/2020\n27\/12\/2019 a 02\/01\/2020\n02 e 03\/01\/2020\n\nPágina 3 de 8\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.339\/2019\nÓRGÃO\/ LOTAÇÃO\n\nSUPERINTENDÊNCIA DE\nINFORMÁTICA\n\nSUPERINTENDÊNCIA DE\nADMINISTRAÇÃO\n\nPLANTONISTAS\n(MEMBROS E SERVIDORES\nCONVOCADOS)\nEDUARDO DE AGUIAR REZENDE\nFABIO COELHO CORREA\nGUILHERME MELO E MARANHAO\nHIGOR GUTHERMAN NASCIMENTO RIBEIRO\nHUDSON JORGE DE OLIVEIRA LIMA\nJOAO FABRICIO GONCALVES RIBEIRO\nKELLY VITORINY ANTONIO CARLOS MELO\nGONZAGA DA SILVA\nLEANDRO CONSTANTE\nLEONARDO BATISTA DE LIMA\nMARCELO FACHIN MALAFAIA\nMARILUSA LARA BERNARDES BITTENCOURT\nMAXMILIANO FRANCO BRAGA\nMICHEL NOVAES PEREIRA\nPEDRO RICARDO CRUZ ALVES GARCIA\nRENAN XAVIER FERNANDES\nSANDIS ALAIR DO NASCIMENTO\nSANDRO PEREIRA DE MORAES\nTHIAGO CAMPOS DAMASCENO\nTHIAGO RESENDE IMOLESI\nTIAGO NAVES MELO\nTIAGO NUNES CAMPOS\nVINICIUS BORGES CAVALCANTE\nWEBER AFONSO ROSA DE MIRANDA\nALEX FABIAN DE CARVALHO\nDELMIRA XAVIER MACHADO\nDENIA FONSECA FREITAS\nFÁBIO JAIME DE AMORIM\nFRANCISCO MARTINS DE AZEVEDO\nFREDERICO DIVINO BATISTA MENDES\nGRENILSON DANTAS PINTO\nKARLA FERNANDA FAGUNDES\nLUCIANA DE SOUSA DOS SANTOS\nMARCY SHEIZA SIMÕES DE ANDRADE\nMARIA ISABELA CORREIA DE PAULA\n\nDIAS CONVOCADOS\n27 a 30\/12\/2019\n20 a 23\/12\/2019\n26 e 30\/12\/2019\n20\/12\/2019, 27\/12\/2019 a 02\/01\/2020\n02 e 06\/12\/2020\n26 e 27\/12\/2018\n20\/12\/2019 a 06\/01\/2020\n20 a 26\/12\/2019\n20 a 23\/12\/2019, 03 a 06\/01\/2020\n27\/12\/2019 a 06\/01\/2020\n20 a 30\/12\/2019\n23 a 26\/12\/2019\n30\/12\/2019\n23\/12\/2019\n27\/12\/2019 a 06\/01\/2020\n27\/12\/2019 a 02\/01\/2020\n20 a 26\/12\/2019\n02 e 03\/01\/2020\n20\/12\/2019\n20 e 27\/12\/2019\n20 a 23\/12\/2019, 03 a 06\/01\/2020\n20 a 26\/12\/2019\n26\/12\/2019\n20 a 23\/12\/2019\n02 a 06\/01\/2020\n20\/12\/2019 a 06\/01\/2020\n27\/12\/2019 a 06\/01\/2020\n20\/12\/2019 a 06\/01\/2020\n20\/12\/2019 a 06\/01\/2020\n20 a 27\/12\/2019\n02 a 06\/01\/2020\n20 a 30\/12\/2019\n20 a 30\/12\/2019\n20\/12\/2019 a 06\/01\/2020\n\nPágina 4 de 8\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.339\/2019\nÓRGÃO\/ LOTAÇÃO\n\nPLANTONISTAS\n(MEMBROS E SERVIDORES\nCONVOCADOS)\n\nMARIO MARCIO BARROS DA SILVA\nRAFAELLA FARIA DE ASSIS FREITAS\nROSIMEIRE BATISTA BORGES GONCALVES\nSUPERINTENDÊNCIA DE\nSOLANGE ALVES FONTOURA\nADMINISTRAÇÃO\nSUZE ARAUJO DE SOUZA DREON\nVALDSON DE MORAIS MARIZ\nWALTER VALENTE CHAVES JUNIOR\nWARLEY DOURADO VIANNA\nCHARLYS CABRAL LUZ\nDANIEL CUPERTINO DA CRUZ\nDANILLO DE ALMEIDA SILVA\nELÍSIO ALVES DE SOUSA JÚNIOR\nFAGNER DA SILVA BUENO\nGUILHERME ALVES MONTEIRO\nSUPERINTENDÊNCIA DE\nENGENHARIA\nJADER RODRIGUES ALVES\nJOÃO ANTÔNIO GONÇALVES BUENO\nLUÍS EDUARDO PAES BORGES\nMARCIO TAKANO\nRAFAEL NUNES DE PAULA\nSUZANNE VAZ CORDEIRO\nDANIEL VIEIRA DE ALMEIDA\nJULIANA LÚCIA DA SILVA\nSUPERINTENDÊNCIA DE\nRAPHAEL RODRIGUES DOS SANTOS\nPLANEJAMENTO E GESTÃO\nDIEGO GOMES MARTINS DO CARMO\nLUCIANA VIEIRA MAGALHAES\nKEILLA RAMOS TEODORICO SANTOS\nOUVIDORIA GERAL DO MPLEDISLENE CLÁUDIA DA SILVA MARQUES\nGO\nMILENA ARAÚJO ROCHA\nANA CRISTINA DE FARIA ARRUDA GILBERTI\nCRISTIANI HONÓRIO DOS SANTOS\nCRISTINA ROSA FRANCO\nASSESSORIA DE\nCOMUNICAÇÃO SOCIAL\nJOÃO CARLOS DE FARIA\nRIMENE LOPES AMARAL\nLORRAYNE CHRISTYNE DOS SANTOS CRUZ\nESCOLA SUPERIOR\nMÁRCIO RODRIGO DELFIM\n\nDIAS CONVOCADOS\n30\/12\/2019 a 06\/01\/2020\n03 a 06\/01\/2020\n26 a 30\/12\/2019\n20 a 26\/12\/2019\n20\/12\/2019 a 06\/01\/2020\n27\/12\/2019 a 02\/01\/2020\n20\/12\/2019 a 06\/01\/2020\n20 a 26\/12\/2019\n02 e 03\/01\/2020\n26 e 27\/12\/2019\n20\/12\/2019, 06\/01\/2020\n30\/12\/2019, 03\/01\/2020\n02 e 03\/01\/2020\n02 e 03\/01\/2020\n20, 26 e 27\/12\/2019\n23\/12\/2019, 02\/01\/2020\n26\/12\/2019\n02 e 03\/01\/2020\n26 e 27\/12\/2019\n02 e 03\/01\/2019\n26 e 27\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n20 a 23\/12\/2019, 02 e 03\/01\/2020\n26 a 30\/12\/2019\n20 a 27\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n20\/12\/2019\n23 a 27\/12\/2019\n20 a 23\/12\/2019\n30\/12\/2019\n26 e 27\/12\/2019\n26 e 27\/12\/2019, 02 e 03\/01\/2020\n06\/01\/2020\n20 a 27\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n\nPágina 5 de 8\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.339\/2019\nÓRGÃO\/ LOTAÇÃO\n\nPLANTONISTAS\n(MEMBROS E SERVIDORES\nCONVOCADOS)\n\nANA CLARA BORGES DE VIVEIROS\nANA LUÍZA GONÇALVES BUENO\nFÁBIO HENRIQUE AMORIM NAVES\n60ª COMISSÃO PARA O\nINGRESSO NA CARREIRA DO GILMARISA CAIXETA VILA BOAS\nMPGO\nLEONARDO BATISTA DE LIMA\nLOHAINY RODRIGUES TORRES\nTAMARA ANDRÉIA BOTOVCHENCO\nALTAMIR RODRIGUES VIEIRA JÚNIOR\nASTÚLIO GONÇALVES DE SOUZA\nMARÍSIA SOBRAL COSTA MASSIEUX\nRUBENS ROSA JÚNIOR\nSERGIO ABINAGEM SERRANO\nBOADYR VELOSO JÚNIOR\nDANIEL PIGNATA MACHADO MARTINS\nCORREGEDORIA-GERAL DO DENISE PERILO REIS COUTINHO\nMPGO\nEMERSON WRUCK\nFREDERICO QURINO DE LIMA\nGUILHERME AUGUSTO MOTA ALVES\nJENNIFER HONÓRIO SANTOS\nJULIANA KARDÊNIA DOS SANTOS\nLARA ROBERTO CABRAL ARANTES\nLEONARDO ALVES CAIXETA\nLÍVIA ALVES ESCOBAR TEIXEIRA\nPATRÍCIA ELVIRA GONÇALVES DE CASTRO\nWILLIAN SÉRGIO AZEVEDO GUIMARÃES\nCRISTIANE MARQUES DE SOUZA\nKARINA D'ABRUZZO\nDAVI TAVARES DOS PASSOS (Criminal)\nCENTRO DE APOIO\nOPERACIONAL ÀS\nLUDMILA POLICENA BRAGA FRAGELLI\nPROCURADORIAS E\n(Criminal)\nPROMOTORIAS DE JUSTIÇA DANIEL RESENDE DEL’ACQUA (Meio Ambiente\ne Consumidor)\nLUDMILLA TAIA BORGES (Meio Ambiente e\nConsumidor)\n\nDIAS CONVOCADOS\n30\/12\/2019 a 06\/01\/2020\n20\/12\/2019 a 03\/01\/2020\n02 a 06\/2020\n20 a 30\/12\/2019\n20 a 23\/12\/2019, e 03 a 06\/01\/2020\n20 a 27\/12\/2019\n20 a 27\/12\/2019\n20\/12\/2019 a 06\/01\/2020\n01 a 06\/01\/2020\n26 a 31\/12\/2019\n20 a 25\/12\/2019\n20\/12\/2019 a 06\/01\/2020\n02 e 03\/01\/2020\n30\/12\/2019 e 02\/01\/2020\n26 e 27\/12\/2019\n03 e 06\/01\/2020\n20 e 23\/12\/2019\n20\/12\/2019 a 06\/01\/2020\n02\/01\/2020\n20, 23 e 26\/12\/2019\n23, 27 e 30\/12\/2019\n23\/12\/2019 e 06\/01\/2020\n20\/12\/2019 e 03\/01\/2020\n06\/01\/2020\n26 e 27\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n20 a 30\/12\/2019\n20 a 26\/12\/2019\n26\/12\/2019 a 06\/01\/2020\n20 a 26\/12\/2019\n27\/12\/2019 a 06\/01\/2020\n\nPágina 6 de 8\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.339\/2019\nÓRGÃO\/ LOTAÇÃO\n\nPLANTONISTAS\n(MEMBROS E SERVIDORES\nCONVOCADOS)\n\nBRUNO ABDALA SOUZA (Patrimônio Público e\nTerceiro Setor)\nANNA\nCAROLINNA\nSANTOS\nBORGES\n(Patrimônio Público e Terceiro Setor)\nLUCIANA MARTINS DE OLIVEIRA (Patrimônio\nPúblico e Terceiro Setor)\nPAULA EMANNUELA DE MACEDO E SILVA\n(Políticas Públicas e Direitos Humanos)\nCENTRO DE APOIO\nFERNANDA CRISTINA ARAGAO ROSA (Políticas\nOPERACIONAL ÀS\nPúblicas e Direitos Humanos)\nPROCURADORIAS E\nPROMOTORIAS DE JUSTIÇA DIOGO PORTILHO DE MELO (Saúde)\nLUCIANA CUSTÓDIA DA SILVA (Saúde)\nMARCOS PAULO REGIS DE VELASCO (Saúde)\nCLAUDNER COELHO DA ROCHA (CATS)\nWANESSA CARVALHO DE SOUZA (CATS)\nGUILHERME FERREIRA OLIVEIRA (Infância,\nJuventude e Educação)\nANA CLARA MILHARDES MENDES BONACH\n(Infância, Juventude e Educação)\nJANETH RODRIGUES GUIMARÃES (Recepção\nda Coordenação do CAO´S)\nADRIANA CESARINO DE PAULA NAVES\nANA MARGARIDA MEDEIROS SOARES\nMENDES\nCENTRO INTEGRADO DE\nJOÃO BATISTA DE OLIVEIRA MAIA JÚNIOR\nINVESTIGAÇÃO E\nINTELIGÊNCIA\nLEUNICE PEREIRA DA SILVA\nLIRANA DA COSTA BARBOSA\nRODRIGO VASCONCELLOS MIGUEL\nCARLOS LUIZ WOLFF DE PINA\nANDERSON BEZERRA DE BRITO\nANDRÉ CESARINO DE PAULA\nBIMAEL PEREIRA DUARTE\nCENTRO DE INTELIGÊNCIA\nBRUNO PEIXOTO NUNES\nCAMILA DE OLIVEIRA E LIMA\nCARLOS ANTONIO DE OLIVEIRA\nDANIEL MACHADO PIRES\n\nDIAS CONVOCADOS\n20 a 26\/12\/2019\n27\/12\/2019 a 02\/01\/2020\n03 a 06\/01\/2020\n20 a 27\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n20 a 27\/12\/2019\n20 a 30\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n20 a 27\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n20 a 26\/12\/2019, 30\/12\/2019\n06\/01\/2020\n26 a 30\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n20 a 27\/12\/2019\n23 a 30\/12\/2019\n20 a 27\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n20\/12\/2019, 02 a 06\/01\/2020\n30\/12\/2019 a 06\/01\/2020\n20\/12\/2019 a 06\/01\/2020\n26\/12\/2019 a 01\/01\/2020\n20 a 27\/12\/2019\n20 a 27\/12\/2019\n20\/12\/2019 a 06\/01\/2020\n20 a 26\/12\/2019\n20\/12\/2019 a 06\/01\/2020\n20\/12\/2019 a 06\/01\/2020\n\nPágina 7 de 8\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\na\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.339\/2019\nÓRGÃO\/ LOTAÇÃO\n\nCENTRO DE INTELIGÊNCIA\n\nGRUPO DE ATUAÇÃO\nESPECIAL DE COMBATE AO\nCRIME ORGANIZADO GAECO\n\nGABINETE DE SEGURANÇA\nINSTITUCIONAL - GSI\n\nASSISTÊNCIA POLICIAL\nMILITAR - MPGO\n\nPLANTONISTAS\n(MEMBROS E SERVIDORES\nCONVOCADOS)\nGISCAR FERNANDES VICENTE DE PAIVA\nGIZELLY MENDANHA DE OLIVEIRA\nLORENA FERREIRA BORGES\nLUCIANO DE SOUZA VAZ DOS REIS\nMARIA CÉLIA FERNANDES DA SILVA\nRAFAELLA MACHADO LAMAR\nRICARDO PEREIRA TORRES DA SILVA\nSÉRGIO RENATO MARCONDES DE OLIVEIRA\nANDRESSA MENDES DE CASTRO LOBO\nGABRIEL VIEIRA VIANA\nMÁRCIO JUNQUEIRA BURITISAL\nMARINA GABRIELA PAIVA E SILVA\nRHELBER GUIMARÃES BRAZ\nSANDRO HENRIQUE SILVA HALFELD BARROS\nSEBASTIÃO MARCOS MARTINS\nEMÍDIO GOMES FERREIRA DA SILVA\nFABIANO MENDES FERREIRA\nFELIPE FEITOSA MAIA\nJOZIMAR INOCENTE TELES\nLUCIANO PEREIRA DOS SANTOS\nPAULO CÉSAR PEREIRA GOMES\nRENATO VIEIRA DA SILVA\nRHUAN VELOSO LINO DE FREITAS\nRODRIGO GOMES DE SOUSA\nRONIELI MARQUES MANZATTO\nSAMIR IBRAHIN CHAUD JÚNIOR\nSEBASTIÃO FRANCISCO DA SILVA\nTHIAGO FERREIRA DOS SANTOS\nVINÍCIUS PHELLIPE GALVÃO PORTO\nALESSANDRO ALVES DE ALENCAR PEIXOTO\nSHEILA BORDADO CARDOSO\nSIMONE DA SILVA BRUM MAGALHÃES\n\nDIAS CONVOCADOS\n30\/12\/2019 a 06\/01\/2020\n20 a 27\/12\/2019\n20\/12\/2019 a 06\/01\/2020\n20\/12\/2019 a 06\/01\/2020\n20\/12\/2019 a 06\/01\/2020\n30\/12\/2019 a 06\/01\/2020\n30\/12\/2019 a 06\/01\/2020\n02 a 06\/01\/2020\n02 a 06\/01\/2020\n26 a 30\/12\/2019\n20 a 23\/12\/2019\n20 a 23\/12\/2019\n27\/12\/2019 a 06\/01\/2020\n30\/12\/2019 a 06\/01\/2020\n20 a 27\/12\/2019\n20 a 27\/12\/2019\n20 a 27\/12\/2019\n20 a 27\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n30\/12\/2019 a 06\/01\/2020\n30\/12\/2019 a 06\/01\/2020\n20 a 27\/12\/2019\n20 a 27\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n20 a 27\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n20 a 27\/12\/2019\n30\/12\/2019 a 06\/01\/2020\n30\/12\/2019 a 06\/01\/2020\n20\/12\/2019 a 06\/01\/2020\n30\/12\/2019 a 06\/01\/2020\n20 a 27\/12\/2019\n\nPágina 8 de 8\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO"},{"arquivo":"2019006161523-Diretoria_Geral_Portaria_n.__3.340-2019_-_Coordores_de_PJs_no_recesso_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nAutos Administrativos: 201900856989\n\nPORTARIA N. 3.340\/2019\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS,\nnos termos do Regimento Interno, resolve DESIGNAR os Promotores de Justiça para\nexercerem a função de COORDENADOR DE PROMOTORIA DE JUSTIÇA, em substituição\ne durante o afastamento legal no período de suspensão do expediente forense dos titulares,\ndisciplinado pelo Ato PGJ n. 38\/2019, conforme especificado abaixo:\nCOORDENAÇÃO DAS\nPROMOTORIAS DE\nJUSTIÇA\nÁGUAS LINDAS DE\nGOIÁS\nANÁPOLIS\n\nPERÍODO\n\nDESIGNADO\n\n20\/12\/2019 a 06\/01\/2020\n20 a 28\/12\/2019\n\nGABRIELA STARLING JORGE VIEIRA\nDE MELLO\nJOÃO MARCOS RAMOS ANDERE\n\nANÁPOLIS\n\n29\/12\/2019 a 06\/01\/2020\n\nLUCAS CESAR COSTA FERREIRA\n\nAPARECIDA DE GOIÂNIA\n\n29\/12\/2019 a 06\/01\/2020\n\nLIANA DE ANDRADE LIMA SCHULER\n\nAPARECIDA DE GOIÂNIA\n\n20 a 28\/12\/2019\n\nMANUELA BOTELHO PORTUGAL\n\nCALDAS NOVAS\n\n20\/12\/2019 a 06\/01\/2020\n\nCATALÃO\n\n20\/12\/2019 a 06\/01\/2020\n\nCRISTHIANO MENEZES DA SILVA\nCAIRES\nFÁBIO SANTESSO BONNAS\n\nGOIANÉSIA\n\n20\/12\/2019 a 06\/01\/2020\n\nLUCIANO MIRANDA MEIRELES\n\nGOIÁS\n\n26\/12\/2019 a 06\/01\/2020\n\nGOIÁS\n\n20 a 25\/12\/2019\n\nAUGUSTO HENRIQUE MORENO\nALVES\nPEDRO HENRIQUE SILVA BARBOSA\n\nINHUMAS\n\n20\/12\/2019 a 06\/01\/2020\n\nRICARDO LEMOS GUERRA\n\nIPORÁ\n\n20\/12\/2019 a 03\/01\/2020\n\nITUMBIARA\n\n22\/12\/2019 a 06\/01\/2019\n\nANA CARLA DIAS LUCAS\nMASCARENHAS\nMÔNICA FACHINELLI DA SILVA\n\nJARAGUÁ\n\n20\/12\/2019 a 06\/01\/2020\n\nWANESSA DE ANDRADE ORLANDO\n\n__________________________________________________________________________________\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nJATAÍ\n\n20\/12\/2019 a 06\/01\/2020\n\nFABRÍCIO LAMAS BORGES DA SILVA\n\nLUZIÂNIA\n\n20 a 27\/12\/2019\n\nJULIMAR ALEXANDRO DA SILVA\n\nLUZIÂNIA\n\n28\/12\/2019 a 06\/01\/2020\n\nJEAN CLÉBER CASSIANO ZAMPERLINI\n\nMORRINHOS\n\n20\/12\/2019 a 06\/01\/2020\n\nGUILHERME VICENTE DE OLIVEIRA\n\nPLANALTINA\n\n20\/12\/2019 a 06\/01\/2020\n\nSAMUEL SALES FONTELES\n\nPORANGATU\n\n20\/12\/2019 a 06\/01\/2020\n\nWILSON NUNES LÚCIO\n\nRIO VERDE\n\n20\/12\/2019 a 06\/01\/2020\n\nSÃO LUÍS DE MONTES\nBELOS\nSENADOR CANEDO\n\n20\/12\/2019 a 06\/2020\n\nMARCELO MACHADO DE CARVALHO\nMIRANDA\nJOSÉ EDUARDO VEIGA BRAGA FILHO\n\n20\/12\/2019 a 06\/01\/2020\n\nKARINA GOMES E SILVA FERREIRA\n\nTRINDADE\n\n20 a 28\/12\/2019\n\nTRINDADE\n\n29\/12\/2019 a 06\/01\/2020\n\nURUAÇU\n\n20\/12\/2019 a 06\/01\/2020\n\nALESSANDRA APARECIDA DE MELO\nSILVA\nFLAVIAN CRISTIANE VIGA DA\nSILVEIRA\nDANIELA HAUN DE ARAÚJO SERAFIM\n\nPublique-se.\n\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS,\nem Goiânia, 16 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\n__________________________________________________________________________________\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO"},{"arquivo":"2019006168232-Diretoria_Geral_Portaria_n._3.338-2019_Recesso__rea_Fim_2019-2020_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nPORTARIA N. 3.338\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve CONVOCAR os membros e servidores\nindicados e distribuídos pelas diversas regiões do Estado de Goiás para, em\nconformidade com a escala anexa, permanecerem em regime de plantão (comarcas\nsede) durante o recesso de final de ano disciplinado pelo Ato PGJ n. 38\/2019, no\nperíodo de 20 de dezembro de 2019 a 6 de janeiro de 2020, estendido até às\n7h59min do dia 7 de janeiro de 2020.\nPublique-se\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotora de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nPágina 1 de 12\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.338\/2019\nREGIÃO\n\nSUB REGIÃO\n\n1ª\n\nCOMARCAS \/ SEDES \/ PLANTONISTAS\nMEMBROS E SERVIDORES CONVOCADOS\n GOIÂNIA (sede).\nPromotores de Justiça:\nALENCAR JOSÉ VITAL (20 a 28\/12\/2019);\nCARLA FLEURY DE SOUZA (20 a 28\/12\/2019);\nCARLOS ALBERTO FONSECA (20 a 28\/12\/2019);\nFLAVIAN CRISTIANE VIGA DA SILVEIRA (20 a 28\/12\/2019);\nGEIBSON CÂNDIDO MARTINS REZENDE (20 a 28\/12\/2019);\nGOIAMILTON ANTÔNIO MACHADO (29\/12\/2019 a 06\/01\/2020);\nGUILHERME VICENTE DE OLIVEIRA (29\/12\/2019 a 06\/01\/2020);\nHENRIQUE CARLOS SOUSA TEIXEIRA (29\/12\/2019 a 06\/01\/2020);\nMARCELO FARIA DA COSTA LIMA (20 a 28\/12\/2019);\nMARIA BERNADETE RAMOS CRISPIM (29\/12\/2019 a 06\/01\/2020);\nTIAGO SANTANA GONÇALVES (29\/12\/2019 a 06\/01\/2020);\nAssessores de Promotoria:\nADRIANA BRUM FIGUEIREDO (20 a 28\/12\/2019);\nCRISTIANO CARMO CEZÁRIO (20, 22, 24, 26, 28, 30\/12\/2019, 01, 03 e\n05\/01\/2020);\nFELIPE SIMÕES PEREIRA BEZERRA (20 a 28\/12\/2019);\nFLORINDA FRANCISCA DE OLIVEIRA (20 a 28\/12\/2019);\nHENRIQUE ARRAIS SOUZA QUEIROZ (29\/12\/2019 a 06\/01\/2020);\nKATHLENN ALVES DE MELO (29\/12\/2019 a 06\/01\/2020);\nLÍGIA MONTEVERDE BARBOSA FERREIRA (20 a 28\/12\/2019);\nLÍGIA SILVA MIRANDA (29\/12\/2019 a 06\/01\/2020);\nLOURRAINE LUCAS BARBOSA (29\/12\/2019 a 06\/01\/2020);\nNAIARA SANTANA RIOS MORAES (20 a 28\/12\/2019);\nOTÁVIO DE CASTRO ALLA (20\/12\/2019 a 06\/01\/2020);\nROMÁRIO PIRES DE CARMARGO (21, 23, 25, 27, 29 e 31\/12\/2019, 02, 04 e\n06\/01\/2020);\nTHAÍS PARANHOS ESCHER DE ARAÚJO (26\/12\/2019 a 06\/01\/2020);\nWALFREDO ZUPELLI NETO (20 a 28\/12\/2019).\nServidores \/ Auxiliar:\nALINE DE MORAIS SAORES OLIVEIRA (20 a 28\/12\/2019);\nJADE CHAVES TEIXEIRA CAMPOS DE OLIVEIRA E SILVA (29\/12\/2019 a\n06\/01\/2020);\nJANE EYRE MACCORMACK DE PAULA VIDIGAL BRANDÃO (20 a 28\/01\/2019);\nMARILAND REZENDE LIMA VASCONCELOS (20 a 28\/12\/2019);\nSANDRA ANTÔNIO MIGUEL SCARPELLI (29\/12\/2019 a 06\/01\/2020).\n\nPágina 2 de 12\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.338\/2019\nREGIÃO\n\nSUB REGIÃO\n\n1ª\n\n2ª\n\nCOMARCAS \/ SEDES \/ PLANTONISTAS\nMEMBROS E SERVIDORES CONVOCADOS\n APARECIDA DE GOIÂNIA (sede).\nPromotores de Justiça:\nLIANA DE ANDRADE LIMA SCHULER (20 a 23\/12\/2019, e de 26\/12\/2019 a\n06\/01\/2020)\nMANUELA BOTELHO PORTUGAL (20\/12\/2019 a 06\/01\/2020).\nAssessores de Promotoria:\nJULIANA ALVES PIMENTA (20 a 29\/12\/2019);\nDENIZKAN SAVAS (20 a 29\/12\/2019);\nRAFAEL ESTEVES NEVES (30\/12\/2019 a 06\/01\/2020);\nFREDERICO ALVES GARCIA (30\/12\/2019 a 06\/01\/2020).\nServidores \/ Auxiliar:\nCATIENE PEREIRA DE OLIVEIRA (20 a 29\/12\/2019);\nTAYARA MIRANDA DE ARAÚJO (20 a 29\/12\/2019);\nADELINE DE OLIVEIRA (30\/12\/2019 a 06\/01\/2020);\nWANDA LÚCIA ALVES GOMES (30\/12\/2019 a 06\/01\/2020).\nOficial de Promotoria:\nTÚLIO MEIRELLES PINHEIRO (20\/12\/2019 a 06\/01\/2020).\n\n\n2ª\n\nBELA VISTA DE GOIÁS, HIDROLÂNDIA, PIRACANJUBA, SENADOR CANEDO\n(sede).\nPromotor de Justiça:\nKARINA GOMES E SILVA FERREIRA (20\/12\/2019 a 06\/01\/2020)\nAssessores de Promotoria:\nRAFAEL CALEBE RODRIGUES DE ARAUJO (20 a 24\/12\/2019);\nFERNANDA DA SILVA GONÇALVES (25 a 28\/12\/2019);\nABISAEL DE SOUSA PACHECO (29\/12\/2019 a 06\/01\/2020);\nTHAMYRES FERREIRA DE ALMEIDA MATOS (02 a 06\/01\/2020).\nServidores \/ Auxiliar:\nIASMIN LUIZA MOITA COSTA PEREIRA MELO (20 a 27\/12\/2019);\nGISELLE DA SILVA LUZ (30\/12\/2019);\nJOYCE DE ALMEIDA (02\/01\/2020);\nLIDIANE GABRIELLE FERREIRA BORGES SANTOS (03\/01\/2020);\nDANIELA DE MORAIS FRAZAO (06\/01\/2020).\nOficial de Promotoria:\nGILBERTO LEMES DA SILVA (20\/12\/2018 a 06\/01\/2020).\n\nPágina 3 de 12\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.338\/2019\nREGIÃO\n\nSUB REGIÃO\n\nCOMARCAS \/ SEDES \/ PLANTONISTAS\nMEMBROS E SERVIDORES CONVOCADOS\na)\n\nANICUNS, CROMÍNIA, EDÉIA, GUAPÓ, JANDAIA, NAZÁRIO, PALMEIRAS DE\nGOIÁS, TRINDADE (sede).\nPromotores de Justiça:\nALESSANDRA APARECIDA DE MELO SILVA (20 a 28\/12\/2019)\nFLAVIAN CRISTIANE VIGA DA SILVEIRA (29\/12\/2019 a 06\/01\/2020).\nAssessor de Promotoria:\nWAGNER DE JESUS RIBEIRO JÚNIOR (20\/12\/2019 06\/01\/2020).\nServidor Auxiliar:\nINGA FARES RAZZOUK (20\/12\/2019 a 06\/01\/2020).\nOficial de Promotoria:\nADEILSON DOMINGOS CAVALCANTE (20\/12\/2018 a 06\/01\/2020).\n\n3ª\n\n3ª\n\n1ª\n\nb) ARAÇU, FIRMINÓPOLIS, GOIANIRA, INHUMAS (sede), NERÓPOLIS, PALMEIRAS\nDE GOIÁS, TRINDADE, TURVÂNIA, VARJÃO.\nPromotor de Justiça:\nRICARDO LEMOS GUERRA (20\/12\/2019 06\/01\/2020).\nAssessores de Promotoria:\nKARLA GHEOVANA DE PAIVA RABELO (20 a 28\/12\/2019);\nNILCIÉLLEN DE OLIVEIRA RODRIGUES (29\/12\/2019 a 06\/01\/2020).\nServidores \/ Auxiliar:\nAPARECIDA DE SOUZA FERREIRA (20 a 28\/12\/2019);\nELIANA MARIA PINA (29\/12\/2019 a 06\/01\/2020).\nOficiais de Promotoria:\nQUÉREN-HAPUQUE SILVA CORREIA MAGALHÃES (20 a 28\/12\/2019).\nMAYLAINE MARTINS INOCÊNCIO (29\/12\/2019 a 06\/01\/2020).\n ANÁPOLIS (sede).\nPromotores de Justiça:\nJOÃO MARCOS RAMOS ANDERE (20\/12\/2019 a 06\/01\/2020)\nLUCAS CÉSAR COSTA FERREIRA (20\/12\/2019 a 06\/01\/2020).\nAssessores de Promotoria:\nSARA HANGUI SILVA (20\/12\/2019 a 06\/01\/2020);\nROBERTA DE LAET BOTOSO NUNES (20 a 28\/12\/2019);\nJÉSSICA MONICK GOMES MARQUES (29\/12\/2019 a 06\/01\/2020);\nServidores \/ Auxiliar:\nDANIEL FÉLIX DA SILVA (26\/12\/2019 a 06\/01\/2020);\nPRISCILA FLEURY CURADO (20 a 29\/12\/2019);\nNATÁLIA BRITO SILVA MICHELETTI (29\/12\/2019 a 06\/01\/2020);\nOficiais de Promotoria:\nINDIARA COELHO DA SILVA VIEIRA (20 a 28\/12\/2019).\nMARIA DA GLÓRIA MARTINS (29\/12\/2019 a 06\/01\/2020).\nPágina 4 de 12\n\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.338\/2019\nREGIÃO\n\nSUB REGIÃO\n\nCOMARCAS \/ SEDES \/ PLANTONISTAS\nMEMBROS E SERVIDORES CONVOCADOS\n\n\n2ª\n\nABADIÂNIA, ALEXÂNIA, COCALZINHO DE GOIÁS, CORUMBÁ DE GOIÁS,\nGOIANÁPOLIS, JARAGUÁ, LEOPOLDO DE BULHÕES, PETROLINA DE GOIÁS\n(sede), PIRENÓPOLIS, SILVÂNIA, VIANÓPOLIS.\nPromotor de Justiça:\nWANESSA DE ANDRADE ORLANDO (20\/12\/2019 a 06\/01\/2020)\nAssessor de Promotoria:\nCARLOS LAGARES DE OLIVEIRA (20\/12\/2019 a 06\/01\/2020);\nServidores \/ Auxiliar:\nECLEA FRANCINNE DE ALMEIDA (20\/12\/2019 a 06\/01\/2020);\nOficial de Promotoria:\nDOUGLAS DE ALMEIDA CARVALHO (20\/12\/2019 a 06\/01\/2020).\na)\n\n4ª\n\nBOM JESUS DE GOIÁS, BURITI ALEGRE, JOVIÂNIA, MORRINHOS (sede 1),\nPONTALINA (sede 2).\nPromotor de Justiça:\nGUILHERME VICENTE DE OLIVEIRA (20\/12\/2019 a 06\/01\/2020).\nAssessor de Promotoria (Pontalina):\nJULIANO BIAZÃO ALVES (20 a 28\/12\/2019).\nAssessor de Promotoria (Morrinhos):\nCARLOS EDUARDO DRAGALZEW (29\/12\/2019 a 06\/01\/2020).\nServidor \/ Auxiliar (Pontalina):\nCORNÉLIA LUÍZA NETA NEVES (20 a 28\/12\/2019).\nServidor \/ Auxiliar (Morrinhos):\nMÁRCIA MORAES ALEXANDRE (29\/12\/2019 a 06\/01\/2020).\nOficial de Promotoria (Pontalina\/Morrinhos):\nJOSÉ JERÔNIMO JORGE MENDES (20\/12\/2019 a 06\/01\/2020).\nb) CACHOEIRA DOURADA, GOIATUBA, ITUMBIARA (sede), PANAMÁ.\nPromotores de Justiça:\nLUÍS CARLOS GARCIA (20 e 21\/12\/2019).\nMÔNICA FACHINELLI DA SILVA (22\/12\/2019 a 06\/01\/2020)\nAssessores de Promotoria:\nWELBERTH RONINE DE MEDEIROS (20 a 28\/12\/2019).\nMAYARA BASTOS MUNDIM (29\/12\/2019 a 06\/01\/2020).\nServidor \/ Auxiliar:\nMURILO AGUSTO RODRIGUES DE QUEIROZ (20\/12\/2019 a 06\/01\/2020).\nOficiais de Promotoria:\nANICÉSIO CARLOS DA SILVA (20 a 28\/12\/2019).\nARNOT FERREIRA NETO (29\/12\/2019 a 06\/01\/2020).\n\nPágina 5 de 12\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.338\/2019\nREGIÃO\n\nSUB REGIÃO\n\n1ª\n\n5ª\n\nCOMARCAS \/ SEDES \/ PLANTONISTAS\nMEMBROS E SERVIDORES CONVOCADOS\n ACREÚNA, MAURILÂNDIA, QUIRINÓPOLIS (sede), SANTA HELENA DE GOIÁS.\nPromotora de Justiça:\nÂNGELA ACOSTA GIOVANINI DE MOURA (20\/12\/2019 a 06\/01\/2020).\nAssessores de Promotoria:\nSAMANTHA DORNELES CARRITILHA (20 a 24\/12\/2019).\nYGOR ALMEIDA BATISTA (25 a 28\/12\/2019).\nRUNNER DE VASCONCELOS LUCAS (29\/12\/2019 a 01\/01\/2020).\nEMANUEL BATISTA DE OLIVEIRA (02 a 06\/01\/2020).\nServidores \/ Auxiliar:\nWISANGELA REZENDE DOS SANTOS (20 a 23\/12\/2019).\nIVONE MARIA DANTAS (24 a 27\/12\/2019).\nALESSANDRA BORGES OLIVEIRA (28\/12\/2019 a 02\/01\/2020).\nRENATA DE SOUZA ALMEIDA (03 a 06\/01\/2020).\nOficial de Promotoria:\nMARCELO GARCIA DE OLIVEIRA (20\/12\/2019 a 06\/01\/2020).\n\n\n2ª\n\nCACHOEIRA ALTA, CAÇU, ITAJÁ, JATAÍ (sede), MINEIROS, PARANAIGUARA, SÃO\nSIMÃO, SERRANÓPOLIS.\nPromotor de Justiça:\nFABRÍCIO LAMAS BORGES DA SILVA (20\/12\/2019 a 06\/01\/2020).\nAssessor de Promotoria (Jatai):\nIAGO PEREIRA BONFIM (20\/12\/2019 a 06\/01\/2020).\nAssessor de Promotoria (São Simão):\nTATIANE TÁLITA FREITAS SILVA (20\/12\/2019 a 06\/01\/2020).\nServidores \/ Auxiliar:\nFLÁVIA FRANCO DE LIMA (20 e 22\/12\/2019);\nPAULA CAMILA DE FREITAS OLIVEIRA (23\/12\/2019 a 06\/01\/2020).\nOficial de Promotoria:\nNILSON RODRIGUES DA SILVA (20\/12\/2019 a 06\/01\/2020).\n\nPágina 6 de 12\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.338\/2019\nREGIÃO\n\nSUB REGIÃO\n\n3ª\n\nCOMARCAS \/ SEDES \/ PLANTONISTAS\nMEMBROS E SERVIDORES CONVOCADOS\n MONTIVIDIU e RIO VERDE (sede).\nPromotor de Justiça:\nMARCELO MACHADO DE CARVALHO MIRANDA (20\/12\/2019 a 06\/01\/2020).\nAssessores de Promotoria:\nWESCLAY MORAIS LOPES (20\/12\/2019);\nALANA MASSON (21 e 22\/12\/2019);\nPÂMELA CRISTINA DE DEUS (23 a 25\/12\/2019);\nHORTÊNCIA SILVA VIEIRA (26 e 27\/12\/2019);\nTHAYS GOMES DE LIMA (28\/12\/2019 a 06\/01\/2020).\nServidores \/ Auxiliar:\nDOUGLAS FERREIRA DA SILVA (20\/12\/2019 a 06\/01\/2020).\nOficial de Promotoria:\nCHERLY FERREIRA DA SILVA (20\/12\/2019 a 06\/01\/2020).\n\n\n6ª\n\nALTO PARAÍSO DE GOIÁS, ALVORADA DO NORTE, CAMPOS BELOS,\nCAVALCANTE, FLORES DE GOIÁS, FORMOSA, IACIARA, PADRE BERNARDO,\nPLANALTINA (sede), POSSE, SÃO DOMINGOS.\nPromotor de Justiça:\nSAMUEL SALES FONTELES (20\/12\/2019 a 06\/01\/2020).\nAssessores de Promotoria:\nRAFAEL MIRANDA DA SILVA (20 a 23\/12\/2019);\nSARAH CHRISSIE RAMOS DE SOUZA (24 a 26\/12\/2019);\nRAYANNE MONIQUE NOGUEIRA REZENDE (27 a 30\/12\/2019);\nRAFAEL SOARES DOMINGUES (31\/12\/2019 a 02\/01\/2020);\nPRISCILA NASCIMENTO GONÇALVES (03 a 06\/2020).\nServidores \/ Auxiliar:\nHUDSON PEREIRA GOMES (20 a 23\/12\/2019);\nMIRYANE CARVALHO E SOUSA (26 e 27\/12\/2019);\nDANIELLA BARRETO BOAVENTURA (30\/12\/2019 a 02\/01\/2020);\nHELENA LOPES PEREIRA (03 a 06\/2020);\nOficiais de Promotoria:\nLAZARO BARBOSA DE BARROS (20 a 26\/12\/2019, 03 a 06\/01\/2020);\nMIRYANE CARVALHO E SOUSA (27\/12\/2019 a 02\/01\/2020).\n\nPágina 7 de 12\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.338\/2019\nREGIÃO\n\nSUB REGIÃO\n\n1ª\n\n7ª\n\n2ª\n\nCOMARCAS \/ SEDES \/ PLANTONISTAS\nMEMBROS E SERVIDORES CONVOCADOS\n LUZIÂNIA (sede).\nPromotores de Justiça:\nJULIMAR ALEXANDRO DA SILVA (20 a 27\/12\/2019)\nJEAN CLEBER CASSIANO ZAMPERLINI (28\/12\/2019 a 06\/01\/2020).\nAssessores de Promotoria:\nÉRICA DE MATOS SEVERINO (20 e 21\/12\/2019);\nWELDER BRUNO PAULINO DA SILVA (22 e 23\/12\/2019);\nSTEPHANIE OLIVEIRA ARAÚJO (24, 25, 30 e 31\/12\/2019);\nSÉRGIO ROBERTO DE FARIA (26 a 29\/12\/2019);\nGEROGE HENRIQUE DOS SANTOS IBIAPINA (01 e 02\/01\/2020);\nFÁBIO BRUNO DA SILVA CUNHA (03 e 04\/01\/2020)\nISABELA NOGUEIRA BATISTA (05 e 06\/01\/2020);\nServidores \/ Auxiliar:\nARLENE GONÇALVES DE MELO (20 a 29\/12\/2019);\nGABRIELA GOES MEIRELES DOS SANTOS (30\/12\/2019);\nOficial de Promotoria:\nVINÍCIUS DE FREITAS CARVALHO (20\/12\/2019 a 06\/01\/2020)\n CIDADE OCIDENTAL, CRISTALINA, VALPARAÍSO DE GOIÁS (sede).\nPromotores de Justiça:\nORIANE GRACIANI DE SOUZA (20\/12\/2019 a 02\/01\/2020).\nGABRIELA STARLING JORGE VIEIRA DE MELLO (03 a 06\/2020)\nAssessores de Promotoria:\nNIRVANA CAMPOS FREITAS DE MOURA (20 a 22\/12\/2019);\nJÉSSIKA DE HOLANDA CERQUEIRA (23 a 26\/12\/2019);\nMORDECHAI DE SAKEN VITAL (27 a 30\/12\/2019);\nÉRICA APARECIDA DE OLIVEIRA (31\/12\/2019 a 02\/01\/2020);\nMARLON LEMES DE QUEIROZ (03 a 06\/01\/2020).\nServidor \/ Auxiliar:\nTHALIANE TEREZA ARAÚJO DIAS MACK (20\/12\/2019 a 06\/01\/2020).\nOficial de Promotoria:\nSTEFANO TAVARES BARROS (20\/12\/2019 a 06\/01\/2020).\n\nPágina 8 de 12\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.338\/2019\nREGIÃO\n\nSUB REGIÃO\n\nCOMARCAS \/ SEDES \/ PLANTONISTAS\nMEMBROS E SERVIDORES CONVOCADOS\n\n\n3ª\n\nÁGUAS LINDAS DE GOIÁS (sede), NOVO GAMA, SANTO ANTÔNIO DO\nDESCOBERTO.\nPromotor de Justiça:\nGABRIELA STARLING JORGE VIEIRA DE MELLO (20\/12\/2019 a 06\/2020)\nAssessores de Promotoria:\nSORAYA ARABI (20 a 29\/12\/2019);\nANDRESSA VIANA VIANA GUIMARÃES (30\/12\/2019, e de 02 a 06\/01\/2020);\nINGRID ASSIS FERREIRA MESQUITA (31\/12\/2019 e 01\/01\/2020).\nServidores \/ Auxiliar:\nLUZINÉIA LUIZ PEREIRA (20 a 29\/12\/2019);\nLUCIANA CASTANHEIRA (30\/12\/2019 a 06\/01\/2020).\nOficiais de Promotoria:\nADELSO LUIZ GOMES DA SILVA (20 a 29\/12\/2019);\nJUSCELINO CERQUEIRA DE AZEVEDO (30\/12\/2019 a 06\/01\/2020).\n\n\n1ª\n\n8ª\n\nARUANÃ, GOIÁS, ITABERAÍ (sede), ITAPURANGA, MOSSÂMEDES,\nMOZARLÂNDIA, NOVA CRIXÁS.\nPromotores de Justiça:\nAUGUSTO HENRIQUE MORENO ALVES (20\/12\/2019 a 06\/01\/2020);\nPEDRO HENRIQUE SILVA BARBOSA (20 a 25\/12\/2019).\nAssessores de Promotoria:\nRICARDO DE ALENCASTRO (20 a 28\/12\/2019);\nMARIANA SOBRINHO DE LIMA (29\/12\/2019 a 06\/01\/2020).\nServidores \/ Auxiliar:\nGLEICE KETE DE DEUS (20 a 28\/12\/2019);\nIRASSUY ALVES RODRIGUES (29\/12\/2019 a 06\/01\/2020).\nOficial de Promotoria:\nJOSÉ LUÍS DE OLIVEIRA (20\/12\/2019 a 06\/01\/2020).\n\n\n2ª\n\nITAGUARU, ITAPIRAPUÃ, ITAUÇU (sede), JUSSARA,\nTAQUARAL DE GOIÁS, URUANA.\nPromotor de Justiça:\nMARCELO FARIA DA COSTA LIMA (20\/12\/2019 a 06\/01\/2020).\nAssessor de Promotoria:\nFREDERICO CAVALCANTE GOMES (20\/12\/2019 a 06\/01\/2020).\nServidor Auxiliar:\nANA RAQUEL ALVES FAGUNDES (20\/12\/2019 a 06\/01\/2020).\nOficial de Promotoria:\nJOEL GARCEZ TEIXEIRA (20\/12\/2019 a 06\/01\/2020).\n\nSANCLERLÂNDIA,\n\nPágina 9 de 12\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.338\/2019\nREGIÃO\n\nSUB REGIÃO\n\nCOMARCAS \/ SEDES \/ PLANTONISTAS\nMEMBROS E SERVIDORES CONVOCADOS\n\n\n1ª\n\n9ª\n\n2ª\n\nCALDAS NOVAS (sede), CORUMBAÍBA, ORIZONA, PIRES DO RIO, SANTA CRUZ\nDE GOIÁS.\nPromotor de Justiça:\nCRISTHIANO MENEZES DA SILVA CAIRES (20\/12\/2019 a 06\/01\/2020).\nAssessor de Promotoria:\nALAN DENIL DOS SANTOS (20\/12\/2019 a 06\/01\/2020).\nServidores \/ Auxiliar:\nTALITA BORGES DE FREITAS DA SILVA (20 a 25\/12\/2019);\nCLÁUDIA TEODORO ARANTES (26 a 31\/12\/2019);\nLETÍCIA DAMASCENO PAZ (01 a 06\/01\/2020).\nOficiais de Promotoria:\nADALBERTO GONZAGA NASCIMENTO JÚNIOR (20 a 28\/12\/2019);\nVERÔNICA CRISTINA SILVA OLIVEIRA (29\/12\/2019 a 06\/01\/2020).\n CATALÃO (sede), CUMARI, GOIANDIRA, IPAMERI, URUTAÍ.\nPromotor de Justiça:\nFABIO SANTESSO BONNAS (20\/12\/2019 a 06\/01\/2020)\nAssessores de Promotoria:\nMAXWELL PEREIRA DA SILVA (20 a 28\/12\/2019);\nFÁBIO FERREIRA PIRES (29\/12\/2019 a 06\/01\/2020);\nServidores \/ Auxiliar:\nDANIELA DE MATOS SIMÕES ORIDES (20 a 28\/12\/2019);\nLAURA JULIANA PATROCÍNIO DA SILVA (29\/12\/2019 a 06\/01\/2020);\nOficiais de Promotoria:\nLINCOLN ROBERTO DE ÁVILA (20 a 28\/12\/2019);\nSIONE PIRES DE MORAIS GUIMARÃES (29\/12\/2019 a 06\/01\/2020)\n\nPágina 10 de 12\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.338\/2019\nREGIÃO\n\nSUB REGIÃO\n\nCOMARCAS \/ SEDES \/ PLANTONISTAS\nMEMBROS E SERVIDORES CONVOCADOS\na) ARAGARÇAS (sede), CAIAPÔNIA, IPORÁ, ISRAELÂNDIA, PIRANHAS.\nPromotores de Justiça:\nANA CARLA DIAS LUCAS MASCARENHAS (20\/12\/2019 a 03\/01\/2020);\nJOSÉ EDUARDO VEIGA BRAGA FILHO (03 a 06\/01\/2020).\nAssessor de Promotoria:\nÍTHALLO RICARDO ASSUNÇÃO DE MORAES (20\/12\/2019 a 06\/01\/2020);\nServidores \/ Auxiliar:\nPOLYANA OLIVEIRA E SILVA FREITAS (20 a 28\/12\/2019);\nEVELYN ADRIANA ALVES DA SILVA (29\/12\/2019 a 06\/01\/2020).\nOficial de Promotoria:\nWEBER ROCHA SILVA (20\/12\/2019 a 06\/01\/2020);\n\n10ª\nb) AURILÂNDIA, FAZENDA NOVA, IVOLÂNDIA (sede), MONTES CLAROS DE GOIÁS,\nPARAÚNA, SÃO LUÍS DE MONTES BELOS.\nPromotor de Justiça:\nJOSÉ EDUARDO VEIGA BRAGA FILHO (20\/12\/2019 a 06\/01\/2020).\nAssessor de Promotoria:\nRAPHAEL HENRIQUE GOMES E PEREIRA (20\/12\/2019 a 06\/01\/2020).\nServidor \/ Auxiliar:\nCHRISTIANO MARTINS DE FREITAS (20\/12\/2019 a 06\/01\/2020).\nOficial de Promotoria:\nEDSON AFONSO PEREIRA (20\/12\/2019 a 06\/01\/2020).\n\n\n11ª\n\nBARRO ALTO, CARMO DO RIO VERDE, CERES, CRIXÁS, GOIANÉSIA (sede),\nITAPACI, RIALMA, RUBIATABA, SANTA TEREZINHA DE GOIÁS.\nPromotor de Justiça:\nLUCIANO MIRANDA MEIRELES (20\/12\/2019 a 06\/01\/2020).\nAssessor de Promotoria:\nADRIANA DE OLIVEIRA CARVALHO (20\/12\/2019 a 06\/01\/2020).\nServidor \/ Auxiliar:\nLETÍCIA DE FREITAS SOUZA DUARTE (20\/12\/2019 a 06\/01\/2020).\nOficial de Promotoria:\nELAINE FERREIRA NUNES (20\/12\/2019 a 06\/01\/2020).\n\nPágina 11 de 12\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\n\fSubprocuradoria-Geral de Justiça\npara Assuntos Administrativos\n\nEscala Anexa à Portaria n. 3.338\/2019\nREGIÃO\n\nSUB REGIÃO\n\nCOMARCAS \/ SEDES \/ PLANTONISTAS\nMEMBROS E SERVIDORES CONVOCADOS\n\n\n12ª\n\n13ª\n\nESTRELA DO NORTE, FORMOSO, MINAÇU, PORANGATU (sede), SÃO MIGUEL\nDO ARAGUAIA\nPromotor de Justiça:\nWILSON NUNES LÚCIO (20\/12\/2019 a 06\/01\/2020)\nAssessores de Promotoria:\nAMANDA LUÍZA SAEGHE (20 a 28\/01\/2019).\nGISCARD BRUNO BENTO DE BRITTO (29\/12\/2019 a 06\/01\/2020).\nServidores \/ Auxiliar:\nCARSILEIDE PEREIRA GARRIDO (20 a 28\/12\/2019).\nOTÍLIA NATÁLIA FERNANDES CÉZAR CAMPOS (29\/12\/2019 a 06\/01\/2020).\nOficial de Promotoria:\nARLETE PEREIRA DE OLIVEIRA (20\/12\/2019 a 06\/01\/2020.\n CAMPINORTE, MARA ROSA, NIQUELÂNDIA, URUAÇU (sede).\nPromotor de Justiça:\nDANIELA HAUN DE ARAÚJO SERAFIM (20\/12\/2019 a 06\/01\/2020).\nAssessores de Promotoria:\nDANIELLE LEME DE ARAÚJO KURIMORI (20 a 25\/12\/2019).\nDÉBORA AIRES CÂNDIDA DE OLIVEIRA (26 a 31\/12\/2019).\nRAQUEL DE OLIVEIRA MENDES (01 a 06\/01\/2020).\nServidor \/ Auxiliar:\nLARISSA SUDRÉ MIRANDA (20\/12\/2019 a 06\/01\/2020).\nOficial de Promotoria:\nARLINDO GONÇALVES PIRES (20\/12\/2019 a 06\/01\/2020).\n\nPágina 12 de 12\nREGISTRO:\nANTONIO FRANCISCO DE OLIVEIRA NETO\n\nRESPONSÁVEL:\nANTONIO FRANCISCO DE OLIVEIRA NETO"},{"arquivo":"2019006169508-cpj_valparaiso_gabarito_preliminar_2541_20191217.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 17\/12\/2019 - Edição: 2541\n\nCONCURSO PÚBLICO PARA PROVIMENTO DO\nCARGO DE AUXILIAR ADMINISTRATIVO DAS\nPROMOTORIAS DE JUSTIÇA DA COMARCA DE\nVALPARAÍSO DE GOIÁS\/GO\n\nDESPACHO Nº 08\/2019\nA Banca Examinadora do Concurso Público para provimento do cargo de Auxiliar\nAdministrativo das Promotorias da Comarca de Valparaíso de Goiás, publica o gabarito\noficial preliminar da prova de múltipla escolha, aplicada no dia 15 de dezembro de\n2019.\n\nConforme previsto no item 8.11, do edital 06\/2019, caberá aos candidatos\ninteressados interpor recurso contra o gabarito provisório, no prazo de 3 (três) dias\núteis, nos termos do disposto no item 13 deste edital.\n\nAos candidatos interessados estará disponível na página concurso, formulário para\ninterposição de recurso.\n\nDetermino à secretária do concurso que publique este despacho na página\nde acompanhamento do concurso, no Diário Oficial do Ministério Público\n(DOMP), bem como que afixe cópia do presente despacho em local de costume\nnesta Promotoria, a fim de tornar público aos candidatos.\n\nValparaíso de Goiás, 16 de Dezembro de 2019.\n\nORIANE GRACIANI DE SOUZA\nPromotora de Justiça\nPresidente da Banca Examinadora\n\n\fCONCURSO PÚBLICO PARA PROVIMENTO DO\nCARGO DE AUXILIAR ADMINISTRATIVO DAS\nPROMOTORIAS DE JUSTIÇA DA COMARCA DE\nVALPARAÍSO DE GOIÁS\/GO\n\nGABARITO PRELIMINAR\nQUESTÃO GABARITO QUESTÃO GABABITO\n1\nC\n26\nC\n2\nB\n27\nC\n3\nA\n28\nB\n4\nE\n29\nA\n5\nD\n30\nE\n6\nD\n31\nE\n7\nE\n32\nB\n8\nA\n33\nA\n9\nA\n34\nE\n10\nD\n35\nC\n11\nE\n36\nE\n12\nC\n37\nC\n13\nD\n38\nD\n14\nA\n39\nB\n15\nB\n40\nD\n16\nC\n41\nC\n17\nB\n42\nD\n18\nD\n43\nA\n19\nB\n44\nA\n20\nD\n45\nC\n21\nC\n46\nD\n22\nD\n47\nB\n23\nD\n48\nD\n24\nB\n49\nC\n25\nD\n50\nE"}]}