{"tipo":200,"link":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2531","size":13192626,"portfolio_link":{"link":"\/home\/cabox\/workspace\/domp_auto\/pdf_domp\/domp_2531.pdf","nome":"domp_2531.pdf","diario":"2531","status":200,"url":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2531","message":true},"portfolio_data":"InfoBegin\nInfoKey: ModDate\nInfoValue: D:20191203145750-03'00'\nInfoBegin\nInfoKey: CreationDate\nInfoValue: D:20090401172936-03'00'\nInfoBegin\nInfoKey: Creator\nInfoValue: Adobe Acrobat Pro 9.0.0\nInfoBegin\nInfoKey: Producer\nInfoValue: Adobe Acrobat Pro 9.0.0\nPdfID0: 53dd384a7dea5f4182e5e19abd2763fc\nPdfID1: 7004267d07b6f9459b1cde30f7fbfbb4\nNumberOfPages: 1\nPageMediaBegin\nPageMediaNumber: 1\nPageMediaRotation: 0\nPageMediaRect: 0 0 504 360\nPageMediaDimensions: 504 360","conteudos":[{"arquivo":"2019003000188-6pj_luziania_portaria_120-2019_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n6ª PROMOTORIA DE JUSTIÇA DE\nLUZIÂNIA - GO\n\nPORTARIA Nº 120\/2019\n(INQUÉRITO CIVIL PÚBLICO)\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio do Promotor de Justiç\nçbçixo çssinçdo, com fundçmento no çrtio 129, inciso III, dç Consttuiiço Federçl; no çrtio 25, inciso IV,\nçlíneç “b”, dç Lei n. 8.625\/93; nç Resoluiço n. 23, de 17.09.2007, do Conselho Nçcionçl do Ministério\nPúblico; e nç Resoluiço n. 011\/2014, do Coléiio de Procurçdores de Justiç do Ministério Público do Estçdo\nde Goiás;\nCONSIDERANDO que, nos termos do çrtio 37, caput, dç Consttuiiço Federçl, ç\nçdministrçiço públicç diretç e indiretç de quçlquer dos Poderes dç Uniço, dos Estçdos, do Distrito Federçl e\ndos Municípios obedecerá ços princípios de leiçlidçde, impessoçlidçde, morçlidçde, publicidçde e\neficiênciç;\nCONSIDERANDO que, com bçse no çrtio 127, caput, dç Consttuiiço Federçl,\nincumbe ço Ministério Público ç defesç dç ordem jurídicç, do reiime democrátco e dos interesses sociçis e\nindividuçis indisponíveis, e que, nos termos do çrtio 127, inciso III, dç própriç Consttuiiço Federçl, umç dçs\nfuniões insttucionçis do Ministério Público é ç promoiço de inquérito civil e de çiço civil públicç, pçrç ç\nproteiço do pçtrimônio público e sociçl, do meio çmbiente e de outros interesses difusos e coletvos;\nCONSIDERANDO que ç Lei Federçl n. 8429\/1992, em seu çrtio 4.º dispõe que “Os\nagentes públicos de qualquer nível ou hierarquia são obrigados a velar pela estrita observância dos\nprincípios de legalidade, impessoalidade, moralidade, publicidade e efciência no trato dos assuntos que lhe\nsão afetos”;\nCONSIDERANDO que ç nomeçiço de pessoç pçrç ocupçr cçrio em comissço no\nâmbito de pessoç jurídicç em que çtue servidor com irçu de pçrentesco investdo em cçrio de direiço,\nchefiç e çssessorçmento, consttui prátcç nocivç à Administrçiço Públicç denominçdç nepotsmo;\nCONSIDERANDO que o nepotsmo é incompçtvel com o conjunto de normçs\nétcçs çbrçiçdçs pelç sociedçde brçsileirç e pelç morçlidçde çdministrçtvç; que é umç formç de\nWB\n\n1\n6ª PROMOTORIA DE JUSTIÇA DE LUZIÂNIA\nAvenida Dr. Neilor Rolim, Quadra “M.O.S”, Lotes 7B, Parque JK\nSetor Mandú – Luziânia - GO\nSite: www.mp.go.gov.br\n\nJulimar Alexandro da Silva\nPromotor de Justiça\n\n\f6ª PROMOTORIA DE JUSTIÇA DE\nLUZIÂNIA - GO\nfçvorecimento intolerável em fçce dç impessoçlidçde çdministrçtvç; e que, sendo prçtcçdo\nreiterçdçmente, beneficiçndo pçrentes em detrimento dç utliiçiço de critérios técnicos pçrç o\npreenchimento dos cçrios e funiões públicçs de çltç relevânciç, consttui ofensç ç eficiênciç çdministrçtvç\nnecessáriç no serviio público;\nCONSIDERANDO que ç Sumulç Vinculçnte n.º 13, editçdç pelo Supremo Tribunçl\nFederçl, vedç o nepotsmo nos seiuintes termos: “A nomeação de cônjuge, companheiro ou parente em\nlinha reta, colateral ou por afnidade, até o terceiro grau, inclusive, da autoridade nomeante ou de servidor\nda mesma pessoa jurídica investdo em cargo de direção, chefa ou assessoramento, para o exercício de\ncargo em comissão ou de confança ou, ainda, de função gratfcada na administração pública direta e\nindireta em qualquer dos poderes da União, dos Estados, do Distrito Federal e dos Municípios, compreendido\no ajuste mediante designações recíprocas, viola a Consttuição Federal”;\nCONSIDERANDO o teor de representçiço çpresentçdç ç este óriço, notciçndo\nsuposto desvio de finçlidçde nç nomeçiço de servidor público municipçl, muitçs veies suficiente pçrç\ncçrçcteriiçr ç prátcç de nepotsmo. Emborç, em muitos outros cçsos, ç ilicitude çí nço se limitç, em virtude\nde nomeçiões irreiulçres de servidores com diversos irçus de pçrentesco com çutoridçdes municipçis pçrç\ncçrios em comissço;\nRESOLVE:\nINSTAURAR o competente e necessário INQUÉRITO CIVIL PÚBLICO, com\nfundçmento no çrtio 129, III dç Consttuiiço Federçl, e çrtio 8º, §1º dç Lei 7.347\/85, para apurar possível\nprátca de nepotsmo pela nomeação e manutenção de servidores para cargos comissionados, nos termos da\nSumula Vinculante n.º 13 do STF e outros desvios de fnalidade, o que importa em ato de improbidade\nadministratva que viola os princípios da Administração Pública, nos moldes do artgo 11 da Lei 8.429\/92.\nDeverá ç Secretçriç, no prazo máximo de 10 (dez) dias, çdotçr çs seiuintes\nprovidênciçs:\n1. Autuçr como: Promovente: Ministério Público do Estçdo de Goiás; b)\nInvestiçdos: Cristóvço Vçi Tormin, Vereçdor Aldenor Gomes Moreirç Júnior e\nWB\n\n2\n6ª PROMOTORIA DE JUSTIÇA DE LUZIÂNIA\nAvenida Dr. Neilor Rolim, Quadra “M.O.S”, Lotes 7B, Parque JK\nSetor Mandú – Luziânia - GO\nSite: www.mp.go.gov.br\n\nJulimar Alexandro da Silva\nPromotor de Justiça\n\n\f6ª PROMOTORIA DE JUSTIÇA DE\nLUZIÂNIA - GO\nJuliçnç Gomes de Oliveirç; c) objeto: “investgar eventuais irregularidades na\nnomeação de Juliana Gomes de Oliveira, esposa do Vereador Aldenor Gomes\nMoreira Júnior.\n2. REGISTRE-SE no sistemç Atenç, conforme Ato Conjunto PGJ-CGMP nº 01\/2012;\n3. À ASSESSORIA DESTA PROMOTORIA DE JUSTIÇA pçrç elçborçiço de Relçtório\nAnçlítco sobre os fçtos e pessoçs çqui investiçdçs, mediçnte consultç ço sistemç de\ninformátcç interno.\n4. EXTRAIA-SE A CÓPIA dç documentçiço necessáriç pçrç instruir este ICP.\n5. DETERMINO ço Oficiçl de Promotoriç, ç ser desiinçdo pelç Coordençiço que:\n5.1. compçreiç ço locçl de trçbçlho de\n\nJULIANA GOMES DE OLIVEIRA, em\n\ndiçs e horários diferentes, çté um totçl de cinco diliiênciçs, com vistçs ç verificçr\nse elç prestç serviios ço Município de Luiiâniç;\n5.2. Nç primeirç diliiênciç, deverá o senhor Oficiçl de Promotoriç entreiçr ofcio (ç\nser expedido pelç Secretçriç destç PJ) ço superior hierárquico dç referidç servidorç,\nrequisitçndo cópiç de todos os documentos produiidos por elç no exercício de\nsuçs funiões públicçs, bem como dos çtos normçtvos que disciplinem suçs\nçtvidçdes e, çindç, cópiç inteirçl de suç Pçstç Funcionçl, ç serem çpresentçdos no\nprçio máximo de 10 (dei) diçs úteis;\n\n6. REQUISITE-SE ço CONTROLE INTERNO DO MUNICÍPIO DE LUZIÂNIA a identfcação e\nqualifcação completa dos servidores que tenham qualquer grau de parentesco com\n\nCRISTÓVÃO VAZ TORMIN, VEREADOR ALDENOR GOMES MOREIRA JÚNIOR e\nJULIANA GOMES DE OLIVEIRA, tais como número de identdade, endereço atualizado,\natual lotação, cargo\/função exercida, carga horária, etc. Ainda, que informe quantos e\nquais contratos foram formados com cada um desses servidores (prorrogações), ou se\nforam admitdos por nomeação ou ato administratvo correlato, e desde quando\nprestam serviços ao Executvo Municipal (Administração Direta e Indireta),\nconsiderando todas as prorrogações. Por fm, cópia de todos os contracheques e das\nfolhas de ponto de JULIANA GOMES DE OLIVEIRA e dos parentes das autoridades\nacima referidas, caso existam. Prçio máximo de 10 (dei) diçs úteis;\nWB\n\n3\n6ª PROMOTORIA DE JUSTIÇA DE LUZIÂNIA\nAvenida Dr. Neilor Rolim, Quadra “M.O.S”, Lotes 7B, Parque JK\nSetor Mandú – Luziânia - GO\nSite: www.mp.go.gov.br\n\nJulimar Alexandro da Silva\nPromotor de Justiça\n\n\f6ª PROMOTORIA DE JUSTIÇA DE\nLUZIÂNIA - GO\n7. Junte-se ç mídiç com os depoimentos já colhidos;\n8. AFIXE-SE estç portçriç no locçl de prçxe e PUBLIQUE-SE no Diário Oficiçl Eletrônico\ndo Ministério Público – DOMP, no prçio de 03 diçs, nos termos do çrt. 17, inciso V, dç\nResoluiço nº 09\/2018 do Coléiio de Procurçdores de Justiç;\nFicç nomeçdç pçrç secretçriçr o feito ç servidorç VANESSA DE FREITAS RORIZ LIMA.\nLuiiâniç\/GO, 12 de çbril de 2019.\n\nJulimar Alexandro da Silva\nPromotor de Justiç\n\nWB\n\n4\n6ª PROMOTORIA DE JUSTIÇA DE LUZIÂNIA\nAvenida Dr. Neilor Rolim, Quadra “M.O.S”, Lotes 7B, Parque JK\nSetor Mandú – Luziânia - GO\nSite: www.mp.go.gov.br\n\nJulimar Alexandro da Silva\nPromotor de Justiça"},{"arquivo":"2019004644420-15promotoriaanapolis_Arquivamento.NF201900437298_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n15ª PROMOTORIA\nDE JUSTIÇA\n\nNotícia de Fato nº 201900437298\n\nDESPACHO DE ARQUIVAMENTO\n\nTrata-se de notícia de fato instaurada, nesta Promotoria de\nJustiça, no dia 1º de agosto de 2019, a fim de apurar suposta notícia de captação\nirregular de água, na região da Fazenda Sapato Arcado, Zona Rural de Campo\nLimpo de Goiás, procedimento que seria realizado pelos agricultores José Divino,\nJosé Resende e Eli, onde estariam deixando os proprietários vizinhos a jusante\ncompletamente sem água (fls. 02).\n\nEntão, foi expedido Ofício à Secretaria de Estado de Meio\nAmbiente e Desenvolvimento Sustentável (SEMAD), solicitando a realização de\nfiscalização no local indicado, bem como a adoção das medidas administrativas\ncabíveis (fls.11).\n\nÉ o sucinto relatório.\nVerifica-se que a representação noticia captação irregular de\nágua na região da Fazenda Sapato Arcado, Município de Campo Limpo de Goiás,\nonde agricultores estariam utilizando motores e deixando proprietários vizinhos sem\nágua.\n\nO regulamento da Secretaria Estadual de Meio Ambiente,\n(SEMAD), dispõe no art. 17, inciso XVII, que constitui atribuição da Superintendência\nde Licenciamento e Qualidade Ambiental, unidade administrativa do Órgão, a\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nAv. Senador José Lourenço Dias, nº 1.548, 1º Andar, Sala 102, Centro, Anápolis\/GO, CEP: 75020-010\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n1\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\naplicação de sanções legais, no caso de constatação de infração administrativa, in\nverbis:\nArt. 17. Compete à Superintendência de Licenciamento e Qualidade\nAmbiental:\n(...)\nXVII – fiscalizar as diversas atividades que causem a poluição\nambiental, e em caso de constatação de infração administrativa\nambiental, aplicar as sanções legais, por meio da lavratura de Autos\nde Advertência, Infração e Inspeção, bem como Termos de\nEmbargo\/Interdição\/Demolição e Apreensão\/Depósito;\n\nConstata-se que compete à SEMAD a realização de vistorias e\nadoção das providências administrativas, no caso, não se constatando omissão a\nensejar a atuação ministerial.\n\nIsto posto, determino o ARQUIVAMENTO da presente notícia de\nfato, nos termos do artigo 6º, II, da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás, com os registros\nde praxe.\n\nDispensada a cientificação do(a) noticiante, em razão de se\ntratar de procedimento instaurado a partir de representação anônima.\n\nAnápolis, 17 de setembro de 2019.\n\nSandra Mara Garbelini\nPROMOTORA DE JUSTIÇA\n\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nAv. Senador José Lourenço Dias, nº 1.548, 1º Andar, Sala 102, Centro, Anápolis\/GO, CEP: 75020-010\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n2"},{"arquivo":"2019005346931-PJJandaia_arq._acordo_de_NPP_2019_0039_3255_Joel_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nPromotoria de Justiça de Jandaia\nRua Manoel M. Borges, n.º 122, centro, Jandaia-GO\n(64) 3563-1108)\n\nProcedimento Administrativo nº 2019 0039 3255\n\nDESPACHO DE ARQUIVAMENTO\n\nTrata-se de “Procedimento Administrativo” instaurado para acompanhamento\ndo cumprimento de Acordo de Não Persecução Penal firmado com JOEL MIGUEL FRANCELINO no qual\nse comprometeu ao pagamento de prestação pecuniária no valor de R$ 500,00 (quinhentos reais) em\nduas parcelas.\nConforme consta dos documentos acostados às fls 08\/09, Joel Miguel Francelino\ncumpriu integralmente o acordo entabulado, efetuando a totalidade da prestação pecuniária avençada.\nDiante do quanto ora exposto, considerando que o Acordo de Não Persecução\nPenal celebrado foi integralmente cumprido, PROMOVO O ARQUIVAMENTO DO PRESENTE\nPROCEDIMENTO, na forma dos artigos 43 da Resolução 09\/18 do Colégio de Procuradores do Estado de\nGoiás, c\/c art. 18, §11 e art. 19, da Resolução 181\/17, do CNMP.\nDeem-se ciência ao interessado e, após, a devida baixa no sistema ATENA,\narquivando-se o feito.\n\nJandaia\/GO, 17 de outubro de 2019.\n\nPAULO VINÍCIUS PARIZOTTO\n\nPromotor de Justiça\n\nRua Manoel Machado Borges, n. 122, Centro, Jandaia\/GO – CEP 75950-000 –\nTel\/Fax: (0xx64) 3563-1108 – E-mail: 1jandaiaa@mpgo.mp.br\n\nPaulo Vinícius Parizotto\nPromotor de Justiça"},{"arquivo":"2019005347044-PJJandaia_notif_arq._acordo_de_NPP_2019_0039_3255_Joel_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nPromotoria de Justiça de Jandaia\nRua Manoel M. Borges, n.º 122, centro, Jandaia-GO\n(64) 3563-1108)\n\nIntimação 071\/19\nJandaia, 17 de outubro de 2019.\n\nAssunto: Decisão de Arquivamento\n\nSenhor,\n\nRemeto-lhe a cópia da decisão de arquivamento de Procedimento\nAdministrativo nº 2019 0039 3255 para conhecimento, nos termos dos artigos 43 da\nResolução nº 09\/2018 do CPJ, c\/c art. 18, § 11 e art. 19, da Resolução 181 do CNMP.\n\nPAULO VINÍCIUS PARIZOTTO\nPromotor de Justiça\n\nNOTIFICADO (A): Joel Miguel Francelino\nRua Benedito Palestino, quadra A, lote 21, S. Martins\nIndiara-GO\nRecebi em ____\/____\/_____\nAssinatura do (a) intimado (a) ____________________________________________\n\nRua Manoel Machado Borges, n. 122, Centro, Jandaia\/GO – CEP 75950-000 –\nTel\/Fax: (0xx64) 3563-1108 – E-mail: 1jandaiaa@mpgo.mp.br\n\nPaulo Vinícius Parizotto\nPromotor de Justiça"},{"arquivo":"2019005623275-pjgoiatuba__decisao_de_arquivamento_sus_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nInquérito Civil n.º: 201400470652\nAssunto: Apurar supostas irregularidades ocorridas no Hospital Municipal de Goiatuba\nEnvolvidos: Prefeitura Municipal de Goiatuba\n\nTrata-se de Inquérito Civil instaurado para apurar supostas irregularidades ocorridas no Hospital\nMunicipal de Goiatuba, o que colocava em risco os funcionários, pacientes e, ainda, comprometia a\nqualidade no atendimento, conforme fls. 02\/03.\nInicialmente, realizou-se audiência nesta Promotoria de Justiça, com a presença do Prefeito\nMunicipal, Procurador-Geral do Município, Secretário Municipal de Goiatuba, Diretor\nAdministrativo do Hospital Municipal de Goiatuba, Diretor-Geral do Hospital Municipal, Contador\nda Prefeitura Municipal e Diretor Clínico do Hospital Municipal (fls. 05\/06).\nApós, requisitou-se as fls. 08\/09, por meio dos ofícios n.º 296\/2014 e 401\/2014, a realização de\nauditoria no Hospital Municipal de Goiatuba, Secretaria Municipal de Saúde e Farmácia Municipal.\nResposta às fls. 15\/18.\nÀs fls. 12, por intermédio do ofício n.º 449\/2014, à Diretora Geral do Hospital Municipal,\nrequisitou-se informações quanto as providências tomadas para a reestruturação do Hospital,\nanexando resposta às fls. 19\/69.\nRequisitou-se em fls. 86, a realização de vistoria do CREMEGO, quanto a adequação da unidade de\nsaúde, tanto no aspecto físico (estrutura física, arquitetônica, etc.), quanto de atendimento (adoção\nde protocolos do Ministério da Saúde, etc.). Juntou relatório de vistoria n.º 268\/2012, às fls. 146\/64.\nSolicitou-se às fls. 165 informações ao Prefeito e a Caixa Econômica Federal com relação a\n\n\f[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nliberação de recursos para reforma do Hospital Municipal de Goiatuba. Anexou resposta em fls.\n172\/186\nJuntou-se em fls. 187\/272 novo relatório de vistoria n.º 135\/2015 encaminhado pelo CREMEGO.\nA Caixa Econômica Federal, indaga sobre a liberação de recursos para reforma do Hospital\nMunicipal de Goiatuba, prestou as devidas informações em fls. 273\/276.\nRealizou-se audiência nesta Promotoria de Justiça, com o Secretário Municipal de Goiatuba e a\nDiretora Administrativa do Hospital Municipal de Goiatuba (fls. 278).\nA Diretora do Hospital Municipal, em resposta à solicitação do Ministério Público, apresentou\nrelatório circunstanciado, no tocante ao atendimento parcial das Recomendações do CREMEGO\n(fls. 321\/339 e 348\/395).\nRequisitou-se, mediante ofício n.º 220\/2016 e 221\/2016 (fls. 396\/405), à Superintendente da\nVigilância Sanitária Estatual – SUVISA, a realização de vistoria in loco, no Hospital Municipal de\nGoiatuba, a fim de verificar as condições de salubridade e sanitárias do hospital, tomando, caso\nverifique alguma irregularidade que possa comprometer o atendimento, em especial a segurança\nsanitária de pacientes e profissionais da saúde, as medidas administrativas pertinentes, próprias do\nseu poder de polícia, bem como, a realização de vistoria pelo CREMEGO.\nJuntou-se relatórios da SUVISA às fls. 422\/436, 496\/501 e 506\/511, tal como o relatório da\nCREMEGO n.º 372\/2016 em fls. 439\/454 e os autos de infração e interdição às fls. 457 e 459 e\nainda relatório de vistoria dos bombeiros em fls. 462\/472.\nExpediu-se, através dos ofícios n.º 219\/2017, 217\/2017 e 218\/2017, recomendação ao Diretor do\nHospital Municipal de Goiatuba, ao Prefeito Municipal e ao Secretário Municipal de Saúde, a fim\n\n\f[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nde providenciar o atendimento aos pacientes junto a outros hospitais enquanto o Hospital Municipal\npermanecer interditado (fls. 491\/494). Juntou resposta às fls. 502 e 504\/505.\nProcedeu-se a desinterdição do Hospital Municipal de Goiatuba, após verificar a devida\nregularização, conforme relatório da SUVISA em fls. 496\/501.\nÀs fls. 503, mediante ofício n.º 190\/2017, requisitou-se à Superintendente da Vigilância Sanitária\nEstatual – SUVISA, a realização de vistoria in loco, a fim de verificar a adequação às normas\nsanitárias, haja vista vencimento do prazo previsto no Auto de infração n.º 4828. Juntou relatório às\nfls. 506\/511.\nRequisitou-se, por meio do ofício 223\/2017, à Diretora do Hospital Municipal, informações sobre\nquais as medidas tomadas a fim de promover a adequação do Hospital conforme normas da VISA.\nRequisitou-se, ainda, quantos atendimentos foram feitos em outras unidades após a interdição e para\nquais unidades de saúde foram encaminhados os atendimentos. Anexou resposta às fls. 518.\nSolicitou-se, através do ofício 329\/2017, informações à Superintendente da Vigilância Sanitária\nEstatual – SUVISA, informações acerca do processo administrativo instaurado após a interdição,\nbem como sobre a utilização do centro cirúrgico do Hospital Municipal para realização de partos.\nJuntou resposta às fls. 530\/538.\nÀs fls. 542, encaminhou-se ao Procurador-Geral do Município, minuta do Termo de Ajustamento de\nConduta a ser formalizado com o município de Goiatuba.\nNotificou-se, em fls. 545, o Prefeito Municipal, para prestar esclarecimentos dos Inquéritos Civis\nn.º 201700105408; 201000470652 e 201500090684.\nO Diretor-Geral do Hospital Municipal de Goiatuba, apresentou relatório das atividades, no tocante\n\n\f[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nas falhas levantadas pelo termo de notificação da Superintendência de Vigilância Sanitária do\nEstado de Goiás (fls. 549\/955).\nEm nova reunião na Promotoria de Justiça foram esclarecidas as providências até então tomadas em\nrelação a reforma do hospital, atendimento aos usuários do hospital e escala de trabalho dos\nservidores, pelo que se deliberou por aguardar o próximo relatório (fls. 961\/962).\nÀs fls. 977\/1006, juntou-se relatório de vistoria do CREMEGO.\nDesignou-se audiência nesta Promotoria de Justiça com a notificação da Secretária Municipal de\nSaúde, Diretor do Hospital Municipal e Procurador-Geral do Município onde foi proposto a\ncelebração de Termo de Ajustamento de Conduta, visando a adequação das irregularidades do\nHospital, conforme Termo de Audiência de fls. 1014.\nNo dia 30\/04\/2019, os investigados compareceram na Promotoria e celebraram Termo de\nAjustamento de Conduta com o Ministério Público, os quais se comprometeram, em síntese: a)\ninstituir uma Comissão de Revisão de Prontuário Médico e adquirir máscaras laríngeas para o\ncentro cirúrgico no tamanho adulto; b) adquirir e instalar dispositivo para aspiração de mecônio na\ntraqueia para os recém-nascidos e adquirir monitor cardíaco para a Sala de Recuperação PósAnestésica – SRPA; c) adquirir e instalar capnógrafo; d) implantar sanitários para o público na sala\nde espera do pronto socorro e construir barreira na entrada do centro cirúrgico; e) apresentar cópia\ndo projeto arquitetônico, devidamente assinado por profissional competente e acompanhado de\nART e cronograma de execução das obras e prazos para cumprimento de cada etapa; f) efetuar e\nconcluir a reforma de que trata o projeto arquitetônico hospitalar (fls. 89 e ss.) em convênio\nrealizado com a Caixa Econômica Federal - Proposta n.° 901814\/14-001, ou outro ente financeiro a\nseu critério; g) cópia do projeto arquitetônico, devidamente assinado por profissional competente e\nacompanhado de ART e o cronograma de execução da obra de reforma; h) Apresentar o Certificado\nde Conformidade do Corpo de Bombeiros – CERCON e o Alvará Sanitário, sob pena de multa\n\n\f[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\ndiária, pessoal e solidária no valor de R$ 10.000,00 (dez mil reais), conforme fls. 1017\/1020.\nÉ o relato.\nDA FUNDAMENTAÇÃO\n\nConforme informado acima, foi celebrado termo de ajustamento de conduta entre o MPGO e o\nMunicípio de Goiatuba, no qual foram previstas as soluções de todas as irregularidades ainda\nexistentes no Hospital Municipal local.\nEis os termos do ajuste:\n\nCLÁUSULA PRIMEIRA - Os COMPROMITENTES assumem pessoal e solidariamente a responsabilidade\npelas seguintes OBRIGAÇÕES DE FAZER, no prazo de 30 (trinta) dias, a contar da assinatura do\npresente termo consistente em:\n1) instituir uma Comissão de Revisão de Prontuário Médico, nos termos da Resolução CFM n.º 1638\/2002;\n2) adquirir máscaras laríngeas para o centro cirúrgico no tamanho adulto;\nParágrafo único: A adoção de tais providências deverá ser comprovada mediante o encaminhamento de\ndocumentos e relatório circunstanciado a essa Promotoria de Justiça, dentro do prazo de 30 (trinta)\ndias, a contar da assinatura do presente termo.\n\nCLÁUSULA SEGUNDA - Os COMPROMITENTES assumem pessoal e solidariamente a responsabilidade\npelas OBRIGAÇÕES DE FAZER, no prazo de 30 (trinta) dias, a contar da assinatura do presente\ntermo, consistente em tomar as seguintes providências:\n1) adquirir e instalar dispositivo para aspiração de mecônio na traqueia para os recém-nascidos;\n\n\f[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\n2) adquirir monitor cardíaco para a Sala de Recuperação Pós-Anestésica - SRPA, nos termos do art. 4º, §\n4º, da Resolução CFM n.º 1802\/2006.\nParágrafo único: A adoção de tais providências deverá ser comprovada mediante o encaminhamento de\ndocumentos e relatório circunstanciado, acompanhado de fotos, a essa Promotoria de Justiça,\ndentro do prazo de 30 (trinta) dias, a contar da assinatura do presente termo.\n\nCLÁUSULA TERCEIRA - Os COMPROMITENTES assumem pessoal e solidariamente a responsabilidade\npelas OBRIGAÇÕES DE FAZER, no prazo de 90 (noventa) dias, a contar da assinatura do presente\ntermo, consistente em adquirir e instalar capnógrafo no centro cirúrgico, com encaminhamento de\ndocumento e fotos, a essa Promotoria de Justiça, no referido prazo.\n\nCLÁUSULA QUARTA - Os COMPROMITENTES assumem pessoal e solidariamente a responsabilidade\npelas OBRIGAÇÕES DE FAZER, no prazo de 180 (cento e oitenta) dias, a contar da assinatura do\npresente termo, consistente em tomar as seguintes providências:\n1) implantar sanitários para o público na sala de espera do pronto socorro;\n2) construir barreira na entrada do centro cirúrgico.\nParágrafo único: A adoção de tais providências deverá ser comprovada mediante o encaminhamento de\ndocumentos e relatório circunstanciado, acompanhado de fotos do local, a essa Promotoria de\nJustiça, dentro do prazo de 180 (cento e oitenta) dias, a contar da assinatura do presente termo.\n\nCLÁUSULA QUINTA: Os COMPROMITENTES, visando comprovar providências da Cláusula Quarta\nassumem a obrigação de apresentar nessa Promotoria de Justiça, no prazo de 90 (noventa) dias, a\ncontar da assinatura do presente Termo, os seguintes documentos:\n1) cópia do projeto arquitetônico, devidamente assinado por profissional competente e acompanhado de\nART;\n\n\f[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\n2) o cronograma de execução das obras e prazos para cumprimento de cada etapa.\n\nCLÁUSULA SEXTA: Os COMPROMITENTES assumem pessoal e solidariamente a responsabilidade pela\nOBRIGAÇÃO DE FAZER, consistente em efetuar e concluir a reforma de que trata o projeto arquitetônico\nhospitalar (fls. 89 e ss.) em convênio realizado com a Caixa Econômica Federal - Proposta n.º 901814\/14001, ou outro ente financeiro a seu critério, no prazo máximo de 180 (cento e oitenta) dias, a partir da\nassinatura do presente Termo de Ajustamento de Conduta, mediante o encaminhamento de\ndocumentos e relatório circunstanciado, acompanhado de fotos do local, a essa Promotoria de\nJustiça.\n\nCLÁUSULA SÉTIMA: Os COMPROMITENTES, visando comprovar providências da Cláusula Sexta\nassumem a obrigação de apresentar nessa Promotoria de Justiça, no prazo de 30 (trinta) dias, a contar\nda assinatura do presente Termo, os seguintes documentos;\n1) cópia do projeto arquitetônico, devidamente assinado por profissional competente e acompanhado de\nART;\n2) o cronograma de execução da obra de reforma e prazos para cumprimento de cada etapa.\n\nCLÁUSULA OITAVA - Os COMPROMITENTES assumem pessoal e solidariamente a responsabilidade\npelas OBRIGAÇÕES DE FAZER, no prazo de 180 (cento e oitenta) dias, a contar da assinatura do\npresente termo, consistente na apresentação nessa Promotoria de Justiça dos seguintes documentos:\n1) Apresentar o Certificado de Conformidade do Corpo de Bombeiros – CERCON, nos termos do art. 14 da\nLei Estadual n.º 15.802\/06;\n2) Apresentar o Alvará Sanitário, nos termos da Lei Federal n.º 6.437 de 20\/08\/1977.\n\nCLÁUSULA NONA: Certificam os compromitentes possuírem pleno conhecimento de que o presente Termo\n\n\f[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nde Compromisso, Responsabilidade e Ajustamento de Conduta, possui eficácia de título executivo\nextrajudicial, podendo ser executado imediatamente após contatado o inadimplemento, independentemente\nde prévia notificação, bem como o descumprimento total ou parcial, dos prazos estipulados, das obrigações\nestabelecidas nas cláusulas anteriores, impõe aos compromitentes ao pagamento de multa diária, pessoal\ne solidária, no valor de R$ 10.000,00 (dez mil reais), acrescida de atualização monetária, adotando-se os\níndices utilizados pelo Tribunal de Justiça do Estado de Goiás para correção dos débitos judiciais, até o\nadimplemento total da obrigação, independentemente da ação de execução específica das obrigações, nos\ntermos do disposto no parágrafo 6º, do art. 5º da Lei 7.347\/85.\nParágrafo único: A multa estabelecida será recolhida em favor do Fundo Municipal de Saúde de Goiatuba,\nou outra destinação a cargo exclusivo do Órgão de Execução do Ministério Público oficiante.\nCLÁUSULA DÉCIMA: O MINISTÉRIO PÚBLICO fiscalizará o fiel cumprimento deste acordo, tomando as\nprovidências legais cabíveis, sempre que necessário, podendo requisitar a fiscalização aos órgãos\ncompetentes.\n\nCelebrado termo de ajustamento de conduta que abrange todo o objeto investigado, o arquivamento\ndo presente ICP, com a instauração do respectivo procedimento administrativo de fiscalização de\nTAC, é medida que se impõe. Nesse sentido define a Resolução 09\/2018 do E. CPJ do MPGO:\nArt. 33. O inquérito civil será arquivado:\nI – depois de esgotadas todas as diligências possíveis, o membro do Ministério Público se convencer da\ninexistência de fundamento para a propositura da ação civil pública;\nII – na hipótese de a ação civil pública não abranger todos os fatos investigados, referidos na portaria\ninaugural;\nIII – quando celebrado compromisso de ajustamento de conduta.\n\nArt. 50. Celebrado ajustamento de conduta que englobe integralmente o objeto do procedimento\ninvestigatório, deverá o membro do Ministério Público efetivar a correspondente promoção de arquivamento,\nsubmetendo-a à apreciação do Conselho Superior do Ministério Público, no prazo de três dias, contado da\nefetiva cientificação do compromissário e do noticiante, se o caso.\n§ 1º Quando o ajustamento de conduta não abranger todo o objeto investigado, será promovido, em decisão\n\n\f[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nfundamentada, o arquivamento em relação ao que foi acordado, enviando-se, por meio de autos\nsuplementares, cópia do procedimento investigatório ao Conselho Superior do Ministério Público, no prazo e\nna forma estabelecidos no caput.\n§ 2º A promoção de arquivamento decorrente da celebração de termo de ajustamento de conduta\nserá\n\nacompanhada\n\nde\n\ncertidão\n\ncomprobatória\n\nda\n\ninstauração\n\nde\n\nregular\n\nprocedimento\n\nadministrativo voltado ao acompanhamento do cumprimento das cláusulas do ajuste firmado.\n\nDA CONCLUSÃO\nPelo exposto, com fundamento no art. 50 da Resolução 09\/2018 do Colégio de Procuradores de\nJustiça, o MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS promove o ARQUIVAMENTO do\npresente Inquérito Civil Público.\nIntime-se o Município de Goiatuba dessa decisão, remetendo-se cópia ao Procurador Geral do\nMunicípio.\nPublique-se esta decisão e o TAC firmado no DOMP. Junte-se os comprovantes de publicação nos\nautos.\n\nJunte-se aos autos certidão comprobatória da instauração de procedimento administrativo\nvoltado ao acompanhamento do cumprimento das cláusulas do termo de ajustamento de conduta firmado. Junte-se, ainda, cópia da portaria do procedimento administrativo, com respectivo número do ATENA.\n\nApós, nos termos do Art. 33, parágrafo 2º, da Resolução 09\/2018 do CPJ-MPGO, esta promoção de\narquivamento, juntamente com inquérito civil público, deverão ser remetidos ao Conselho Superior\ndo Ministério Público, no prazo de três dias, contados da comprovação da efetiva cientificação do\ninteressado. Caberá à Sra. Secretaria da Promotoria zelar para que este prazo seja\nrigorosamente observado.\n\n\f[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nRegistre-se no ATENA.\nCumpra-se.\n\nGoiatuba, 27\/11\/2019.\n\nRÔMULO CORRÊA DE PAULA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005656247-30pj_goiania_Decis_o_1131.2019_Idoso_n_o_encontrado_no_endere_o_fornecido_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nAutos ATENA: 201900103745\nInteressado: Hélio Ferreira da Silva\nSolicitação:\n\nEstatuto do Idoso\n\nDECISÃO DE ARQUIVAMENTO N° 1131\/2019\nTrata-se de Procedimento Administrativo iniciado por meio de denuncia\nanônima registrada via Disque Direitos Humanos – Disque 100 e, posteriormente, distribuída\npara a 30ª Promotoria de Justiça da Capital, relatando situação de vulnerabilidade social\nvivenciada pelo idoso HÉLIO FERREIRA DA SILVA.\nDiante do teor da denúncia, foi encaminhado ofício à Secretaria Municipal\nde Assistência Social requisitando que fosse realizada visita ao idoso para averiguação da\nsituação relatada, com a emissão do respectivo relatório social.\nEm resposta, a Secretaria, por meio da Assessoria Especial de Proteção\nà Pessoa Idosa, informou que o idoso não foi localizado no endereço., bem como não foi\nreconhecido pelos moradores da rua e do lote 03, razão pela qual, não foi possível realizar o\nestudo.\nAssim, tendo em vista tratar-se de denuncia realizada anonimamente e,\nnão existindo outro endereço conhecido, entendo inexistir outras medidas administrativas a\nserem adotadas por esta Promotoria de Justiça, de modo que determino o ARQUIVAMENTO\ndos autos, nos termos do artigo 43 do Ato PGJ nº 011\/2014.\n\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 011\/2014, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\n\nCUMPRA-SE.\n\nGoiânia, 19 de novembro de 2019.\nVagner Jerson Garcia\nPromotor de Justiça"},{"arquivo":"2019005688166-PJJandaia_Portaria_045-19_PA_acomp._Plano_Munic._de_Atendimento_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nPromotoria de Justiça de Jandaia\nRua Manoel M. Borges, n.º 122, centro, Jandaia-GO\n(64) 3563-1108)\n\nPORTARIA DE PROCEDIMENTO ADMINISTRATIVO\nNº 45\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, com fundamento nos artigos 127\ne 129 da Constituição Federal; artigo 26, inciso I da Lei nº 8.625\/93 (Lei Orgânica Nacional do Ministério Público); artigos 46, inciso IV e 47 da Lei Complementar Estadual nº 25\/98 (Lei Orgânica do Ministério Público\ndo Estado de Goiás); artigo 201, inciso VI da Lei nº 8.069\/90 (Estatuto da Criança e do Adolescente); no art.\n39, II, da Resolução n. 09\/2018 do CPJ do Ministério Público do Estado de Goiás e no art. 8º, II, da Resolução n. 174\/2017 do Conselho Nacional do Ministério Público,\nCONSIDERANDO que o Estatuto da Criança e do Adolescente, instituído pela Lei nº\n8.069\/90, definiu em seu artigo 86 que a política de atendimento dos direitos da criança e do adolescente farse-á através de um conjunto articulado de ações governamentais e não governamentais, da União, dos\nEstados, do Distrito Federal e dos Municípios;\n\nCONSIDERANDO que a Lei Federal nº 12.594\/2012 (que institui o Sistema Nacional de\nAtendimento Socioeducativo - SINASE) determina em seu artigo 5º, inciso II, que compete aos municípios a\nelaboração do Plano Municipal de Atendimento Socioeducativo, em conformidade com o Plano Nacional e o\nrespectivo Plano Estadual e, em seu artigo 7º, §2º que os municípios deverão, com base no Plano Nacional de\nAtendimento Socioeducativo, elaborar seus planos decenais correspondentes, em até 360 (trezentos e\nsessenta) dias a partir da aprovação do Plano Nacional;\n\nRua Manoel Machado Borges, n. 122, Centro, Jandaia\/GO – CEP 75950-000 –\nTel\/Fax: (0xx64) 3563-1108 – E-mail: 1jandaiaa@mpgo.mp.br\n\nPaulo Vinícius Parizotto\nPromotor de Justiça\n\n\fPromotoria de Justiça de Jandaia\nRua Manoel M. Borges, n.º 122, centro, Jandaia-GO\n(64) 3563-1108)\n\nCONSIDERANDO que o Plano Nacional de Atendimento Socioeducativo foi aprovado pela\nResolução nº 160\/2013, do Conselho Nacional dos Direitos da Criança e do Adolescente - CONANDA,\ntendo sido publicado em data de 19 de novembro de 2013;\n\nCONSIDERANDO a necessidade de observância dos princípios da descentralização,\ndesjudicialização, integração operacional e municipalização do atendimento aos adolescentes autores de ato\ninfracional, resultantes ao artigo 204, inciso I, da Constituição da República, bem como do artigo 88, incisos I,\nII, III e V, da Lei nº 8.069\/90 - Estatuto da Criança e do Adolescente;\n\nCONSIDERANDO a necessidade de efetiva implementação de uma política municipal de\nproteção especificamente destinada ao atendimento dos adolescentes autores de ato infracional, nos moldes\ndo previsto pelas Leis Federais n°s 8.069\/90 e 12.594\/2012, em atendimento ao disposto nos artigos 204,\n226, 227 e 228, todos da Constituição Federal;\n\nCONSIDERANDO que é dever do Poder Público, conforme disposto no artigo 227, caput, da\nConstituição Federal e artigo 4°, caput e parágrafo único, da Lei n° 8.069\/90, assegurar a crianças e\nadolescentes, com absoluta prioridade, a efetivação dos direitos referentes à vida, à saúde, à alimentação, à\neducação, ao esporte, ao lazer, à profissionalização, à cultura, à dignidade, ao respeito e à convivência familiar\ne comunitária, dentre outros direitos fundamentais inerentes à pessoa humana (conforme artigo 3° da Lei nº\n8.069\/90);\n\nCONSIDERANDO que na forma do disposto no artigo 4°, parágrafo único, alíneas “b” e “d”,\nda Lei n° 8.069\/90, a garantia de prioridade compreende, dentre outros fatores, a precedência de atendimento\nnos serviços públicos e de relevância pública, a preferência na formulação e na execução das políticas sociais\npúblicas e a destinação privilegiada de recursos públicos nas áreas relacionadas com a proteção à criança e ao\nadolescente, o que importa na previsão de verbas orçamentárias para fazer frente às ações e programas de\n\nRua Manoel Machado Borges, n. 122, Centro, Jandaia\/GO – CEP 75950-000 –\nTel\/Fax: (0xx64) 3563-1108 – E-mail: 1jandaiaa@mpgo.mp.br\n\nPaulo Vinícius Parizotto\nPromotor de Justiça\n\n\fPromotoria de Justiça de Jandaia\nRua Manoel M. Borges, n.º 122, centro, Jandaia-GO\n(64) 3563-1108)\n\natendimento voltados à população infantojuvenil (conforme inteligência dos artigos 88, inciso II; 90; 101; 112\ne 259, parágrafo único, todos da Lei n° 8.069\/90);\n\nCONSIDERANDO que a aludida garantia de prioridade também se estende aos adolescentes\nque praticam atos infracionais, para os quais o artigo 228 da Constituição Federal, em conjugação com os\nartigos 103 a 125 da Lei n° 8.069\/90 e disposições correlatas contidas na Lei nº 12.594\/2012, estabelece a\nobrigatoriedade de ser a eles dispensado um tratamento diferenciado, individualizado e especializado,\nextensivo às suas famílias;\n\nCONSIDERANDO que, na forma do disposto no artigo 88, inciso I, do Estatuto da Criança e\ndo Adolescente, a municipalização se constitui na diretriz primeira da política de atendimento à criança e ao\nadolescente, sendo também relativa à criação e implementação de programas destinados a adolescentes\nautores de atos infracionais, notadamente aqueles que visam tornar efetivas e\/ou dar suporte à execução das\nmedidas socioeducativas de prestação de serviços à comunidade e liberdade assistida, dentre outras medidas\nem meio aberto passíveis de serem aplicadas a eles e a suas famílias;\n\nCONSIDERANDO a necessidade de integração social dos adolescentes autores de ato\ninfracional em suas famílias e comunidades, conforme preconizado nos artigos 100, caput e par. único c\/c 113\ne nos artigos 35, inciso IX e 54, incisos IV e V, da Lei nº 12.594\/2012;\n\nCONSIDERANDO que um dos objetivos precípuos das medidas socioeducativas em meio\naberto é, justamente, o fortalecimento dos vínculos familiares e comunitários; e sendo tais medidas, portanto,\nquando comparadas às restritivas de liberdade, as mais compatíveis com a manutenção e reintegração de tais\nvínculos;\n\nRua Manoel Machado Borges, n. 122, Centro, Jandaia\/GO – CEP 75950-000 –\nTel\/Fax: (0xx64) 3563-1108 – E-mail: 1jandaiaa@mpgo.mp.br\n\nPaulo Vinícius Parizotto\nPromotor de Justiça\n\n\fPromotoria de Justiça de Jandaia\nRua Manoel M. Borges, n.º 122, centro, Jandaia-GO\n(64) 3563-1108)\n\nCONSIDERANDO as atuais carências de estrutura física, de recursos humanos e de vagas nas\nunidades de semiliberdade e de internação socioeducativa, associados à necessidade do estabelecimento de\njusta correspondência entre atos infracionais de menor gravidade e medidas socioeducativas, fatores que\ndemonstram a necessidade imperiosa de investimentos para a constituição de um eficaz sistema\nsocioeducativo em meio aberto, sem prejuízo da implementação de ações de prevenção, que são inerentes à\npolítica socioeducativa que os municípios têm o dever de implementar;\n\nCONSIDERANDO que a inexistência de tais programas especializados no atendimento de\nadolescentes acusados da prática infracional, assim como a insuficiência e inadequação das estruturas e\nserviços municipais para fazer frente à demanda apurada, têm prejudicado os encaminhamentos efetuados\npela Justiça da Infância e Juventude, comprometendo assim a solução dos problemas detectados, com\nprejuízo direto não apenas aos adolescentes e suas famílias, que deixam de receber o atendimento devido, mas\na toda sociedade;\n\nCONSIDERANDO que de acordo com o artigo 5º, III, da Lei nº 12.594\/2012 é de\nresponsabilidade dos municípios a implementação dos programas de atendimento em meio aberto, destinados\na adolescentes incursos na prática de ato infracional e suas respectivas famílias, com ênfase para as medidas\nsocioeducativas de prestação de serviços à comunidade e liberdade assistida, previstas no artigo 112, incisos\nIII e IV, da Lei n° 8.069\/90;\n\nCONSIDERANDO que a criação e a manutenção de tais programas são partes intrínsecas da\npolítica de atendimento dos direitos de adolescentes, destinada a proporcionar-lhes a devida proteção integral,\nna forma do disposto no artigo 1º da Lei n° 8.069\/90;\n\nCONSIDERANDO que o não oferecimento ou a oferta irregular dos programas e ações de\ngoverno acima referidos, na forma do disposto nos artigos 5°; 98, inciso I, e 208, incisos VIII, X e §1º, todos\n\nRua Manoel Machado Borges, n. 122, Centro, Jandaia\/GO – CEP 75950-000 –\nTel\/Fax: (0xx64) 3563-1108 – E-mail: 1jandaiaa@mpgo.mp.br\n\nPaulo Vinícius Parizotto\nPromotor de Justiça\n\n\fPromotoria de Justiça de Jandaia\nRua Manoel M. Borges, n.º 122, centro, Jandaia-GO\n(64) 3563-1108)\n\nda Lei n° 8.069\/90, corresponde a efetiva violação dos direitos dos adolescentes submetidos a medidas\nsocioeducativas, podendo acarretar a responsabilidade pessoal dos agentes e autoridades públicas\ncompetentes, conforme previsto no artigo 216, do mesmo Diploma Legal e nos artigos 28 e 29 da Lei nº\n12.594\/2012 (com possibilidade de submissão às sanções civis da Lei Federal nº 8.429\/92 - Lei de\nImprobidade Administrativa), sem prejuízo da adoção de medidas judiciais contra os municípios, para\nregularização de sua oferta, conforme previsto nos artigos 212 e 213, da Lei nº 8.069\/90;\n\nCONSIDERANDO que ao Ministério Público foi conferida legitimação ativa para a defesa\njudicial e extrajudicial dos interesses e direitos atinentes à infância e juventude, conforme artigos 127 e 129,\ninciso II, da Constituição Federal e artigos 201, incisos VI e VIII, e 210, inciso I, da Lei n° 8.069\/90;\n\nCONSIDERANDO que a Política Municipal Socioeducativa somente pode ser considerada\nintegralmente implementada mediante a elaboração e execução de um Plano Municipal de Atendimento\nSocioeducativo e mediante a estruturação de programas de atendimento em meio aberto, conforme previsto\nna Lei nº 12.594\/2012 (ex vi de seu artigo 49, §2º), ensejando a obrigatoriedade de observância por parte dos\nmunicípios ao comando cogente da referida norma ordinária;\n\nCONSIDERANDO, finalmente, a necessidade de os Municípios adequarem seus órgãos,\nprogramas, estruturas e orçamento às disposições das Leis Federais acima citadas, em especial o Estatuto da\nCriança e do Adolescente (Lei nº 8.069\/90) e a Lei do SINASE (Lei nº 12.594\/2012);\n\nCONSIDERANDO que, por meio do Ofício Circular nº 028\/2019 – IJE chegou ao\nconhecimento de que o município de Indiara não implementou seu plano;\nCONSIDERANDO que o município de Indiara informou, por meio de questionário\nenviado, que deu início à aprovação do seu Plano municipal de Atendimento Socioeducativo\nRua Manoel Machado Borges, n. 122, Centro, Jandaia\/GO – CEP 75950-000 –\nTel\/Fax: (0xx64) 3563-1108 – E-mail: 1jandaiaa@mpgo.mp.br\n\nPaulo Vinícius Parizotto\nPromotor de Justiça\n\n\fPromotoria de Justiça de Jandaia\nRua Manoel M. Borges, n.º 122, centro, Jandaia-GO\n(64) 3563-1108)\n\nResolve instaurar o presente PROCEDIMENTO ADMINISTRATIVO para acompanhamento da aprovação e implementação do Plano Municipal de Atendimento Socioeducativo do município de Indiara, determinando-se, desde já:\n1. Registre-se o PROCEDIMENTO ADMINISTRATIVO no sistema Atena.\n2. Designo a Sra. Ronilda Pereira Rosa Leandro, Secretário-auxiliar desta Promotoria de Justiça\npara, sob o compromisso de seu cargo, desempenhar as funções de secretário no presente procedimento;\n3. Proceda-se a afixação da presente portaria no placar desta Promotoria, bem como sua\npublicação no Diário Oficial Eletrônico do Ministério Público.\n4. Em seguida, à conclusão para novas deliberações.\n\nJandaia, 19 de novembro de 2019.\n\nPAULO VINICIUS PARIZOTTO\nPromotor de Justiça\n\nRua Manoel Machado Borges, n. 122, Centro, Jandaia\/GO – CEP 75950-000 –\nTel\/Fax: (0xx64) 3563-1108 – E-mail: 1jandaiaa@mpgo.mp.br\n\nPaulo Vinícius Parizotto\nPromotor de Justiça"},{"arquivo":"2019005752394-42promotoriagoiania_portaria._2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n42ª Promotoria de Justiça da Comarca de Goiânia\nRua 23, esquina com a avenida Fued José Sebba,\nqd. A 06, Lt. 15\/24, Sala 250, Ala B, Jardim Goiás\nGoiânia - Goiás – CEP: 74.805-100\nTelefone: (62) 3243-8353\n\nInquérito Civil: 201600502509\nAssunto: Irregularidades no funcionamento na Escola Estadual Professora Vandy de Castro\nCarneiro.\nPORTARIA Nº 058\/2019-42ª PJ\nPRORROGAÇÃO DE PRAZO\nA Promotora de Justiça titular desta 42ª Promotoria de Justiça, no uso de suas\natribuições que lhe são conferidas na Constituição Federal, na Lei Federal n.8.625, na Lei\nComplementar Estadual n.25\/98 e na Resolução nº08\/2014 do Colégio de Procuradores de Justiça\ndo Estado de Goiás, e\nCONSIDERANDO que encontra-se em investigação, nesta 42ª Promotoria de\nJustiça, o Inquérito Civil Público nº 201600502509, para apuração de supostas irregularidades no\nfuncionamento da Escola Estadual Professora Vandy de Castro Carneiro, especialmente a falta de\nabastecimento da merenda servida aos discentes, afastamento da gestora Neidimar Lelis Vieira e\nirregularidades nas verbas recebidas pela Administração Escolar;\nCONSIDERANDO a imprescindibilidade da realização ou conclusão de diligências\ne considerando que o prazo do presente inquérito civil público expirou e que há necessidade de\ncontinuação do acompanhamento do feito, determino sua prorrogação pelo prazo de um ano,\ncom fulcro no artigo 31 da Resolução 08\/2018 do Colégio de Procuradores de Justiça do Estado\nde Goiás.\nDetermino sua prorrogação pelo prazo de um ano, com fundamento no art. 31,\nda Resolução nº 08\/2018 do Colégio de Procuradores do Ministério Público do Estado de Goiás,\ndeterminando a adoção da seguinte providência:\n1. Cientifique-se o Conselho Superior do Ministério Público sobre o teor do\npresente despacho.\nPublique-se e Registre-se.\nCumpra-se.\nGabinete da 42ª Promotoria de Justiça, aos 02 dias do mês de dezembro do ano de\n2019.\n\nMaria Bernadete Ramos Crispim\nPromotora de Justiça"},{"arquivo":"2019005839862-82__PROMOTORIA_DE_JUSTI_A___ARQUIVAMENTO_-_201900833022_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nAutos ATENA: 201900833022\nInteressado(a): E. S. S.\nSolicitação: Consulta\/Tratamento\nDECISÃO\nTratam-se de Autos Extrajudiciais instaurados a partir de Termo de Declaração,\nprestado por Juliana Alves França em defesa dos interesses de E. S. S., narrando necessidade de\ntransferência para leito hospitalar de grande porte com suporte em urologia.\nPara deslinde do procedimento, foram solicitadas informações à Secretaria\nMunicipal de Saúde, via e-mail, acerca da disponibilização da vaga necessitada pela interessada.\nEm resposta, na data de 26 de novembro de 2019, a Secretaria Municipal de\nSaúde informou sobre a transferência da interessada para o Hospital Santa Casa de Misericórdia.\nPelo exposto, indefiro a instauração do procedimento administrativo e\ndetermino o ARQUIVAMENTO dos autos.\nDe acordo com o que dispõe o artigo 7º, caput, da Resolução nº 09\/2018,do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, o requerente, caso\nqueira, dispõe do prazo de 10 (dez) dias para interposição de recurso.\nÀ secretaria para providências.\nCUMPRA-SE.\nGabinete da 82ª Promotoria de Justiça de Goiânia, aos vinte e seis dias do mês\nde novembro do ano de dois mil e dezenove (26\/11\/2019).\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\n\natcp"},{"arquivo":"2019005861483-6__PJ_Itumbiara_Arquivamento_ICP_aumento_do_numero_de_agentes_penitenci_rios_pres_dio_itumbiara_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n6ª Promotoria de\nJustiça de Itumbiara\n\nInquérito Civil Público n. 201600320590\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de INQUÉRITO CIVIL PÚBLICO n. 01\/2017 – protocolizado\nno Atena (Sistema de Gerenciamento do MINISTÉRIO PÚBLICO DO ESTADO DE\nGOIÁS) sob o n. 201600320590 – instaurado em 01\/02\/2017 para compelir o Estado de\nGoiás e a então SEAP a aumentarem o número de agentes prisionais na Unidade Prisional\nde Itumbiara-GO.\nChegou ao conhecimento do MINISTÉRIO PÚBLICO, em reunião\nrealizada no dia 06\/07\/2016 com o diretor do estabelecimento penitenciário, que a falta de\nagentes prisionais era um dos maiores problemas existentes naquela unidade.\nNaquele momento eram 15 (quinze) agentes de segurança prisional\n(efetivos) e 21 (vinte e um) vigilantes penitenciários temporários, totalizando 36 (trinta e\nseis) servidores.\nPrimeiramente o Ministério Público requisitou informações sobre o caso\npara a Direção da Unidade Prisional e para a SEAP.\nEm resposta, a SEAP informou que para suprir o déficit de servidores,\ntem liberado recurso de horas extras mensalmente as quais são utilizadas de acordo com a\nnecessidade a fim de reforçar a segurança. Informou também que tem o apoio do Grupo de\nOperação Regional – GORE durante a semana e da equipe do Grupo de Operações\nEndereço: Av. João paulo II, nº. 255, Bairro Dom Bosco,\nCEP 76.270-000 – Itumbiara\/GO. Fone: (64) 3431-0161\n\nClaudio Prata Santos\nPromotor de Justiça\n1\/5\n\n\f6ª Promotoria de\nJustiça de Itumbiara\n\nPenitenciárias – GOPE nos finais de semana, o que inibe as ações de indisciplina dos\ncustodiados, fl. 82.\nAinda, a SEAP informou que o déficit de servidor é um problema que\nassola todo o Sistema Penitenciário do Estado de Goiás, contudo, estava em andamento\nconcurso público para provimento de cargos de Agente de Segurança Penitenciária, bem\ncomo, processo seletivo para a contratação de Vigilante Penitenciário Temporário, fl. 107.\nEm diligência desta Promotoria de Justiça, verificou-se a existência de\num Termo de Ajustamento de Conduta firmado, em 2017, entre a 25ª Promotoria de Justiça\nde Goiânia e a SEAP objetivando a realização de novo concurso para Agente de Segurança\nPrisional, face ao déficit de servidores no Estado de Goiás.\nEm junho do corrente ano, o Promotor de Justiça daquela Promotoria, ao\nconstatar que o TAC não fora cumprido, ajuizou Ação de Execução para Obrigação de\nFazer para a que fosse realizado o concurso público.\nDesiderato do referido Termo de Ajustamento de Conduta, foi publicado,\nno dia 24 de julho de 2019, Edital nº 01\/2019-ASP-DGAP para a contratação de 500\n(quinhentos) Agentes de Segurança Prisional, também, fora publicado, no dia 30 de\nsetembro de 2019, Processo Seletivo Simplificado para a contratação de 2.524 (dois mil\nquinhentos e vinte e quatro) Vigilantes Penitenciários Temporários.\nConsta no Edital nº 01\/2019-ASP-DGAP que a Regional Sudeste, área na\nqual esta comarca é englobada, terá o aumento de 59 (cinquenta e nove) Agentes.\nJá o Processo Seletivo prevê a contratação de 363 (trezentos e sessenta e\ntrês) Vigilantes Penitenciários Temporários para a Regional na qual Itumbiara pertence.\n\nEndereço: Av. João paulo II, nº. 255, Bairro Dom Bosco,\nCEP 76.270-000 – Itumbiara\/GO. Fone: (64) 3431-0161\n\nClaudio Prata Santos\nPromotor de Justiça\n2\/5\n\n\f6ª Promotoria de\nJustiça de Itumbiara\n\nOs certames estão em andamento, tendo, inclusive, já ocorrido a primeira\netapa do Concurso para Agente de Segurança Prisional, conforme cronograma constante\ndestes autos.\nImportante salientar que no momento da instauração deste Inquérito, as\nfugas na Unidade Prisional de Itumbiara eram rotineiras, contudo, com apoio deste órgão\nministerial foram implementadas várias melhorias no estabelecimento objetivando obstar\nas fugas, o que de fato tem dado resultados satisfatórios, considerando que não houve\ncasos nos últimos 02 (dois) anos.\n\nÉ o breve relatório.\nConforme preconiza a Constituição de República Federativa do Brasil de\n1988, em seu artigo 127, caput, “o Ministério Público é instituição permanente, essencial à\nfunção jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do regime\ndemocrático e dos interesses sociais e individuais indisponíveis”.\nSem delongas, cumpre dizer que, com fulcro no artigo 50 da Resolução\nn. 09\/2018 do Colégio dos Procuradores de Justiça do Ministério Público do Estado de\nGoiás1, “celebrado ajustamento de conduta que englobe integralmente o objeto do\nprocedimento investigatório, deverá o membro do Ministério Público efetivar a\ncorrespondente promoção de arquivamento”.\nDessarte, impõe-se o arquivamento do presente INQUÉRITO CIVIL\nPÚBLICO e, por conseguinte e dentre outras medidas, a instauração de Procedimento\nAdministrativo que objetive acompanhar os certames que estão em andamento.\nEste órgão ministerial põe termo às investigações que serviram para atribuir ao gestor municipal\nresponsabilidade civil e administrativa pela não regulação do serviço de táxi na cidade de Itumbiara-GO, uma\nvez que houve reconhecimento de sua omissão via assinatura do de TAC, no qual o referido gestor se\ncomprometeu a regularizar tal serviço ainda neste ano de 2019, sob pena de ser-lhe aplicada multa pessoal.\n1\n\nEndereço: Av. João paulo II, nº. 255, Bairro Dom Bosco,\nCEP 76.270-000 – Itumbiara\/GO. Fone: (64) 3431-0161\n\nClaudio Prata Santos\nPromotor de Justiça\n3\/5\n\n\f6ª Promotoria de\nJustiça de Itumbiara\n\nANTE O EXPOSTO, o MINISTÉRIO PÚBLICO DO ESTADO DE\nGOIÁS, por intermédio da Promotora de Justiça que a esta subscreve, no cumprimento de\nsuas funções constitucionais e legais, promove o ARQUIVAMENTO do presente\nINQUÉRITO CIVIL PÚBLICO n. 201600320590, nos termos do artigo 9º da Lei n.\n7.347\/1985, do artigo 33, inciso III e artigo 50, caput, ambos da Resolução n. 09\/2018 do\nColégio dos Procuradores de Justiça do Ministério Público do Estado de Goiás e do artigo\n6º da Resolução n. 179\/2017 do Conselho Nacional do Ministério Público,\nCONSIDERANDO TERMO DE AJUSTAMENTO DE CONDUTA E AÇÃO CIVIL\nPUBLICA AJUIZADA PELA 25ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA QUE\nENGLOBAM O OBJETO DO PRESENTE INQUÉRITO CIVIL PÚBLICO.\nQuanto\n\nao\n\nteor\n\ndo\n\npresente\n\narquivamento,\n\ndetermino\n\nsejam\n\ncientificados os investigados DGAP e Unidade Prisional de Itumbiara, com base no artigo\n33, § 4º e artigo 50, caput, da Resolução n. 09\/2018 do Colégio dos Procuradores de\nJustiça do Ministério Público do Estado de Goiás e no artigo 10, § 1º, da Resolução n.\n23\/2007 do Conselho Nacional do Ministério Público.\nInsta dizer que a Portaria que instaurou o presente Inquérito Civil Público\nse deu de ofício.\nDetermino, outrossim, seja a presente promoção de arquivamento\npublicada no DOMP (Diário Oficial do Ministério Público), nos termos do artigo 33, § 4º\nda Resolução n. 09\/2018 do Colégio dos Procuradores de Justiça do Ministério Público do\nEstado de Goiás.\nDetermino a instauração de Procedimento Administrativo destinado a\nacompanhar os certames que aumentarão o número de servidores na Unidade Prisional de\nItumbiara, conforme dispõe o artigo 39, inciso I, artigo 56 e artigo 57, todos da Resolução\nEndereço: Av. João paulo II, nº. 255, Bairro Dom Bosco,\nCEP 76.270-000 – Itumbiara\/GO. Fone: (64) 3431-0161\n\nClaudio Prata Santos\nPromotor de Justiça\n4\/5\n\n\f6ª Promotoria de\nJustiça de Itumbiara\n\nn. 09\/2018 do Colégio dos Procuradores de Justiça do Ministério Público do Estado de\nGoiás e o artigo 10 da Resolução n. 179\/2017 do Conselho Nacional do Ministério\nPúblico.\nDetermino seja a presente promoção de arquivamento, ora decorrente da\ncelebração de TAC (Termo de Compromisso, Responsabilidade e Ajustamento de\nConduta), acompanhada de certidão comprobatória da instauração do Procedimento\nAdministrativo.\nEm seguida, determino sejam os autos remetidos ao Conselho Superior\ndo Ministério Público do Estado de Goiás, no prazo máximo de 03 (três) dias, contados\nda comprovação da efetiva cientificação dos interessados supracitados, com base no artigo\n9º, § 3º, da Lei n. 7.347\/1985, no artigo 33, § 2º e artigo 50, caput, ambos da Resolução n.\n09\/2018 do Colégio dos Procuradores de Justiça do Ministério Público do Estado de Goiás,\nno artigo 10, § 1º, da Resolução n. 23\/2007 do Conselho Nacional do Ministério Público e\nno artigo 6º, § 2º, da Resolução n. 179\/2017 do Conselho Nacional do Ministério Público.\nQuando\n\ndefinitivamente\n\narquivado,\n\ndetermino\n\nque\n\no\n\npresente\n\nINQUÉRITO CIVIL PÚBLICO seja mantido na sede deste órgão de execução pelo prazo\nde 06 (seis) meses, a contar da homologação da promoção de arquivamento pelo Conselho\nSuperior do Ministério Público, nos termos do artigo 35, caput, da Resolução n. 09\/2018\ndo Colégio dos Procuradores de Justiça do Ministério Público do Estado de Goiás.\n\nItumbiara, 28 de novembro de 2019.\n\nCLAUDIO PRATA SANTOS\nPromotor de Justiça\nEndereço: Av. João paulo II, nº. 255, Bairro Dom Bosco,\nCEP 76.270-000 – Itumbiara\/GO. Fone: (64) 3431-0161\n\nClaudio Prata Santos\nPromotor de Justiça\n5\/5"},{"arquivo":"2019005878182-PJ_PARANAIGUARA_201900851564_ARQUVAMENTO_INSPE__O_FITOSSANIT_RIA_VIGIL_NCIA_SANIT_RIA_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1ª Promotoria de Justiça de Paranaiguara\nPraça dos Três Poderes, s\/n, Centro,\nCEP 75880-000 | Telefax: (64) 3655-1470\ne-mail: 1paranaiguara@mpgo.mp.br\n\nAutos Administrativos: 201900851564\nNoticiante: Coordenação da Vigilância Sanitária\nNoticiado: Florianita Gomes N. Silva\n\nARQUIVAMENTO\nTrata-se de autos administrativos instaurados para adoção de\nprovidências para coibir a prática indiscriminada de poluição no lote de\npropriedade de Florianita Gomes N. Silva, situado na rua Oscar Bernardes, Qd. 45,\nLt.13, setor Central, nesta cidade e comarca.\nÀ f. 04 vº, o presente feito foi encaminaado para o membro de\nMinistério Público, para designação de providência.\nEis, o lacônico, relatório.\n\nImpõe considerar que a causa de instauração do coetâneo\nprocedimento administrativo residiu em averiguação de potencial violação de\nnormas de sanitárias municipais advinda do lote de propriedade do representado.\nImporta destacar que a solução que o caso reclama depende,\ninexoravelmente, do exercício do poder de polícia sanitária, o qual poderá aplicar\npenalidades específcas para o descumprimento de normas sanitárias.\nInelutavelmente, o poder de polícia sanitária é exercido pela\nvigilância sanitária, cujas ações volvem-se para atividades de defesa da saúde,\nalém de consistirem em um instrumento de organização econômica da sociedade,\n\n\fMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1ª Promotoria de Justiça de Paranaiguara\nPraça dos Três Poderes, s\/n, Centro,\nCEP 75880-000 | Telefax: (64) 3655-1470\ne-mail: 1paranaiguara@mpgo.mp.br\n\njá que com a intensa produção e circulação de mercadorias, os riscos à saúde,\nocorrem em escala ampliada.\nConstituem objetivos da vigilância sanitária, entre outros: o\nmonitoramento da qualidade de produtos e serviços, a vigilância epidemiológica,\na educação sanitária, o marketing social, a vigilância ambiental e o saneamento.\nReleva asseverar que a Lei Orgânica do Município de Paranaiguara,\naospedou em seu art. 125, inciso IV, alínea “b”, o seguinte comando normativo:\n“art. 125 – São atribuições do Município no âmbito do sistema\núnico de saúde:\n(…)\nIV – executar serviços de:\n(…)\nb) vigilância sanitária;\n(...)”\n\nReproduz-se, por oportuno, o art. 131, e parágrafos, do Código de\nPosturas do Município de Paranaiguara (Lei nº 536\/1990), que assim dispõe:\n“art. 131 – Os terrenos situados nas áreas urbanas e de expansão\nurbana deste Município deverão ser mantidos limpos, capinados e\nisentos de quaisquer materiais nocivos à saúde da vizinhança e da\ncoletividade.\n§ 1º – A limpeza de terrenos será realizada pelo menos duas vezes por\nano.\n§ 2º – Nos terrenos referidos no presente artigo não se permitirá fossas\nabertas, escombros de edifícios, construções inabitáveis ou inacabadas.\n§ 3º – Quando o proprietário de terrenos não cumprir as prescrições do\npresente artigo e dos parágrafos anteriores, a fscalização municipal\ndeverá intimá-lo a tomar providências devidas dentro do prazo de 5\n(cinco) dias.\n§ 4º – Caso não sejam tomadas as providências devidas no prazo fiado\npelo parágrafo anterior, a limpeza do terreno será feita pela Prefeitura,\ncorrendo as despesas por conta do proprietário.”\n\n\fMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1ª Promotoria de Justiça de Paranaiguara\nPraça dos Três Poderes, s\/n, Centro,\nCEP 75880-000 | Telefax: (64) 3655-1470\ne-mail: 1paranaiguara@mpgo.mp.br\n\nMalgrado os agentes públicos, vinculados à Vigilância Sanitária,\nterem adotado providências, notifcando o representado, não se observa qualquer\naplicação de penalidade específca pelo descumprimento das normas sanitárias.\nAssim, incumbe à Vigilância Sanitária, no exercício do poder de\npolícia, em observância à legislação acima mencionada, agir para coibir a\nviolação de normas sanitárias, aplicando-se penalidades severas, em caso de\ndescumprimento.\nNesse aorizonte, insofsmavelmente, a via correta para a presente\nnotícia de fato é o seu indeferimento, e por corolário o seu arquivamento, na\nesteira do artigo 4º, inciso 1, da Resolução nº. 174\/2017 do Conselao Nacional do\nMinistério Público.\nExpeça-se, outrossim, ofício encaminaado à Vigilância Sanitária\nMunicipal, informando sobre o conteúdo do Arquivamento, solicitando\nprovidências cabíveis.\nDiante do exposto, o Ministério Público do Estado de Goiás, indefere\na instauração de qualquer procedimento e determina o arquivamento dos\npresentes autos.\nCumpra-se.\nParanaiguara, 02 de dezembro de 2019\n\nDaniela Lemos Salge\nPromotora de Justiça"},{"arquivo":"2019005885070-pjserranopolis_arquivamentoautos201700469312Vilson_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nPromotoria de Justiça de Serranópolis\nRua José Peres de Assis, Q. 33, Setor Jardim São José\nEdifício do Fórum\n(64) 3668-1075)\n\nNotícia de Fato n.º: 201700469312\n\nINDEFERIMENTO DE INSTAURAÇÃO DE PROCEDIMENTO\n\nTrata-se de notícia de fato instaurada em razão do atendimento a solicitação\npor carta do reeducando Vilson Rocha Morais, acusado nos autos judiciais\n201504146535, pela prática de crime de roubo. Alegava, em síntese, que não mantinha\ncontato com a filha, tampouco conseguiu efetivar seu registro.\nEm que pese solicitação desta Promotoria de Justiça, via Ofício 172\/2017PJS, para que o Diretor da Unidade Prisional apurasse a qualificação completa da\ngenitora da criança com o fim de localizá-la e providenciasse Certidão de Nascimento da\ncriança, sobreveio informação de que o interessado fora colocado em liberdade,\nconforme Alvará de Soltura, mandado 171270054.\nAnte ao exposto, restou prejudicado a demanda, razão pela qual INDEFIRO\nINSTAURAÇÃO DE PROCEDIMENTO e determino o ARQUIVAMENTO da presente\nnotícia.\nTendo em vista a ausência de endereço certo, determino a intimação do\ninteressado pelo DOMP.\nArquivem-se, imediatamente, os autos nesta Promotoria de Justiça, com\nregistro no Sistema Atena.\n\nCaso haja recurso por parte do interessado, determino, desde logo, o\ndesarquivamento do feito e abertura de vista para análise dos requisitos.\nCUMPRA-SE.\n\nSerranópolis\/GO, 29 de novembro de 2019.\n\n\fPromotoria de Justiça de Serranópolis\nRua José Peres de Assis, Q. 33, Setor Jardim São José\nEdifício do Fórum\n(64) 3668-1075)\n\nHELIO VITOR FERREIRA PETRONI\nPromotor de Justiça"},{"arquivo":"2019005885133-SGOC_JUR_Despacho_823-2019_SGOC_-_Proc_201900699195_-_Dispensa_-_Aquisi__o_im_veis_CI_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nAutos nº\nOrigem\nObjeto\nValor\n\n: 201900699195\n: Assessoria Jurídico-administrativa\n: Dispensa de Licitação – aquisição de imóveis\n: R$ 8.100.000,00 (oito milhões e cem mil reais).\n\nDESPACHO ADMINISTRATIVO nº 823\/2019-SGOC\nDISPENSA DE LICITAÇÃO nº 336\/2019\nA Superintendente de Gestão Orçamentária e Compras da ProcuradoriaGeral de Justiça do Estado de Goiás, no uso de suas atribuições legais, inclusive as\nconferidas pela Portaria 2.301\/2016, de 05\/10\/2016, e;\nConsiderando a necessidade da contratação justificada pela área\nsolicitante;\nConsiderando a autorização pelo ordenador de despesas (fl. 190);\nConsiderando o parecer jurídico (fls. 173), bem como o Parecer Técnico\n(fl. 197), favoráveis à dispensa de licitação;\nConsiderando, ainda, que, segundo o disposto nos artigos 24, X, e 26,\nparágrafo único, da Lei Federal 8.666\/1993 e, ainda, artigo 33 da Lei Estadual\n17.928\/2012, bem como o cumprimento dos preceitos da Recomendação 66\/2018 CNMP,\na dispensa de licitação, para o presente caso está legalmente prevista;\nRESOLVE:\nReconhecer a DISPENSA DE LICITAÇÃO em favor da empresa CMO\nCONSTRUTORA LTDA, CNPJ 02.802.833\/0001-00, tendo como objeto a aquisição do\nimóvel situado à Rua 11-A, esquina com Rua 1-A, Qd. 21-A, Lote 01, Setor Aeroporto,\nGoiânia-GO, com área construída de 1.415,61 m² (mil, quatrocentos e quinze vírgula\nsessenta e um metros quadrados) e do imóvel situado à Rua 1-A, Qd. 21-A, Lt. 21, Setor\nAeroporto, Goiânia-GO, com área construída de 307,09 m² (trezentos e sete vírgula nove\nmetros quadrados), ambos de sua propriedade, para abrigar a sede do Centro de\nInteligência, Grupo de Atuação Especial de Combate ao Crime Organizado (GAECO),\nGabinete de Segurança Institucional (GSI) e dos demais núcleos especializados, sendo o\nprimeiro imóvel pelo valor de R$ 7.200.000,00 (sete milhões e duzentos mil reais), e o\nsegundo imóvel pelo valor de R$ 900.000,00 (novecentos mil reais), totalizando R$\n8.100.000,00 (oito milhões e cem mil reais).\nSubmeta-se à apreciação do Procurador-Geral de Justiça.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em\nGoiânia, 29 de novembro de 2019.\nHelena Maria Adorno Macedo\nSuperintendente\nPágina 1 de 1\nRua 23, Qd. A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Jardim Goiás, Fone\/Fax: (62) 3243- 8319\nCEP 74805-100 – Goiânia – Goiás"},{"arquivo":"2019005885141-SGOC_CPL_Errata_048-2019_Ed.134-2019_PE_edital_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nCOMISSÃO PERMANENTE\nDE LICITAÇÃO\n\nSUPERINTENDÊNCIA DE GESTÃO\nORÇAMENTÁRIA E COMPRAS\n\nERRATA 048\/2019-SGOC\nErrata do Edital de Licitação nº 134\/2019\nModalidade – Pregão Eletrônico – contratação de empresa especializada para prestar\nao Ministério Público do Estado de Goiás – MPGO serviço de monitoramento \/\nrastreamento, para os veículos de sua frota (próprios, cedidos e locados), via satélite por\nGPS\/GSM\/GPRS, compreendendo a instalação de módulos rastreadores e a\ndisponibilização de software de gerenciamento com acesso via web para gestão da frota\ndo MPGO, incluindo o fornecimento de equipamentos, componentes, licença de uso de\nsoftware, e os respectivos serviços de instalação, configuração, capacitação, suporte\ntécnico e garantia de funcionamento.\nA PROCURADORIA-GERAL DE JUSTIÇA DO ESTADO DE GOIÁS,\npor intermédio da Pregoeira, torna público, para conhecimento dos interessados, as\nseguintes alterações do Edital de Licitação nº 134\/2019 no tópico 1. DO OBJETO; 3.\nDAS CONDIÇÕES DE PARTICIPAÇÃO E DO TRATAMENTO DIFERENCIADO\nCONCEDIDO ÀS MICROEMPRESAS E EMPRESAS DE PEQUENO PORTE;\nTERMO DE REFERÊNCIA 009\/2019-DT, II – OBJETO DA CONTRATAÇÃO, VII –\nCRITÉRIOS DE ACEITAÇÃO DO OBJETO E CONDIÇÕES GERAIS, as quais\nconstam no link a seguir:\nhttps:\/\/intranet.mpgo.mp.br\/sgoc\/portal\/processos\/visualizar_documentos?id=12037\nEm virtude das modificações promovidas, a sessão pública do Pregão\nEletrônico nº 134\/2019 será realizada no dia 16 DE DEZEMBRO DE 2019, às 10\nhoras, no site do Comprasnet GO.\n\nSuperintendência de Gestão Orçamentária e Compras, em Goiânia, 02 de dezembro de\n2019.\n\nCínthia Tattielle de F. R. Lemos\nPregoeira"},{"arquivo":"2019005885182-SGOC_JUR_Despacho_824-2019_PGJ_-_Proc_201900699195_-_Dispensa_-_Aquisi__o_im_veis_CI_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nAutos nº\nOrigem\nObjeto\nValor\n\n: 201900699195\n: Assessoria Jurídico-administrativa\n: Dispensa de Licitação – aquisição de imóveis\n: R$ 8.100.000,00 (oito milhões e cem mil reais).\n\nDESPACHO ADMINISTRATIVO nº 824\/2019-SGOC\nRATIFICO, integralmente, o Despacho Administrativo nº 823\/2019SGOC, que reconheceu, segundo o disposto nos artigos 24, X, e 26, parágrafo único, da\nLei Federal 8.666\/1993 e, ainda, artigo 33 da Lei Estadual 17.928\/2012, bem como o\ncumprimento dos preceitos da Recomendação 66\/2018 CNMP, a DISPENSA DE\nLICITAÇÃO em favor da empresa CMO CONSTRUTORA LTDA, CNPJ\n02.802.833\/0001-00, tendo como objeto a aquisição do imóvel situado à Rua 11-A,\nesquina com Rua 1-A, Qd. 21-A, Lote 01, Setor Aeroporto, Goiânia-GO, com área\nconstruída de 1.415,61 m² (mil, quatrocentos e quinze vírgula sessenta e um metros\nquadrados) e do imóvel situado à Rua 1-A, Qd. 21-A, Lt. 21, Setor Aeroporto, GoiâniaGO, com área construída de 307,09 m² (trezentos e sete vírgula nove metros quadrados),\nambos de sua propriedade, para abrigar a sede do Centro de Inteligência, Grupo de\nAtuação Especial de Combate ao Crime Organizado (GAECO), Gabinete de Segurança\nInstitucional (GSI) e dos demais núcleos especializados, sendo o primeiro imóvel pelo\nvalor de R$ 7.200.000,00 (sete milhões e duzentos mil reais), e o segundo imóvel pelo\nvalor de R$ 900.000,00 (novecentos mil reais), totalizando R$ 8.100.000,00 (oito milhões\ne cem mil reais).\nRetorne-se o processo à Superintendência de Gestão Orçamentária e Compras\npara as providências relativas à publicação no Diário Oficial do Estado, bem como as\nsubsequentes.\nGABINETE DO PROCURADOR-GERAL DE JUSTIÇA DO ESTADO\nDE GOIÁS, Goiânia, 29 de novembro 2019.\n\nAYLTON FLÁVIO VECHI\nProcurador-Geral de Justiça\n\nPágina 1 de 1\nRua 23, Qd. A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Jardim Goiás, Fone\/Fax: (62) 3243- 8319\nCEP 74805-100 – Goiânia – Goiás"},{"arquivo":"2019005885518-Coord_aparecida_de_goiania_alteracao_escala_plant_o_2019_2020_Ana_Meire_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nCOORDENADORIA DAS PROMOTORIAS DE JUSTIÇA DA\nCOMARCA DE APARECIDA DE GOIÂNIA\/GOIÁS\nRua São Domingos, nº 100, Centro\nAparecida de Goiânia\nFone: (62) 3209-6920\n\nESCALA DE PLANTÃO\n\nO COORDENADOR DAS PROMOTORIAS DE JUSTIÇA DA COMARCA\nDE APARECIDA DE GOIÂNIA\/GO, nos termos do Ato PGJ n. 11, de 16 de maio de 2017,\nRESOLVE:\nArt. 1º - Alterar a escala de plantão semanal das Promotorias de Justiça de\nAparecida de Goiânia, conforme solicitação dos Promotores de Justiça titulares na Comarca.\n\nPromotor de justiça\nplantonista\n\nInício do plantão\n\nFim do plantão\n\nData\n\nHora\n\nData\n\nHora\n\nMeire Cristini Albanesi\n\n02\/12\/19\n\n18:01\n\n09\/12\/19\n\n07:59\n\nAna Paula A. Vieira Nery\n\n09\/12\/19\n\n18:01\n\n16\/12\/2019\n\n07:59\n\nCOORDENADORIA DAS PROMOTORIAS DE JUSTIÇA DA COMARCA\nDE APARECIDA DE GOIÂNIA, em Aparecida de Goiânia, aos 28 dias do mês de novembro\nde 2019.\n\nSUELENA CARNEIRO CAETANO FERNANDES JAYME\nPROMOTORA DE JUSTIÇA"},{"arquivo":"2019005885550-1PJIPORA_201900859381_Portaria_Procedimento_Admiistrativo_TAC_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nMinistério Público do Estado de Goiás\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE IPORÁ\nRua São José, Qd. 3, Lt. 30, Vila Iporazinho – CEP 76200-000 Fone: (64) 36741874\/1883\/1886 \/ (64) 3603-2359 E-mail: 1ipora@mpgo.mp.br\n\nPORTARIA DE INSTAURAÇÃO DE PROCEDIMENTO ADMINISTRATIVO\n\nIporá, 28 de novembro de 2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de Justiça\nque ao final subscreve, no uso de suas atribuições constitucionais e legais e com fulcro nos\npreceitos contidos nos artigos 127 e 129, da Constituição Federal, artigos 25 e 26, da Lei nº\n8.625\/93; no artigo 47, inciso I, da Lei Complementar Estadual n.º 25\/98; bem como no artigo 18\nda Resolução nº 181, de 7 de agosto de 2017, do Conselho Nacional do Ministério Público, e;\nCONSIDERANDO que foi firmado acordo de não persecução penal nos autos do\ninquérito policial abaixo especificado, sendo estipuladas as condições a serem cumpridas pelos\nindiciados;\nRESOLVE instaurar PROCEDIMENTO ADMINISTRATIVO a fim de\nfiscalizar o cumprimento das condições estipuladas no ACORDO DE NÃO PERSECUÇÃO\nPENAL firmado com JOÃO RAIMUNDO DE BRITO, nos autos do inquérito policial n. 21400765.2014.809.0076, determinando:\na)\nAutue-se a presente Portaria e documentos anexos;\nb)\nRegistre-se o feito como PROCEDIMENTO ADMINISTRATIVO no\nSistema Atena.\nc)\nPublique-se a presente portaria no DOMP, bem como proceda a sua\nafixação no local de costume.\nd)\nExpeça-se ofício a entidade onde ocorrerá a prestação de serviços,\nsolicitando a fiscalização da medida e, ao final, o encaminhamento da folha de frequência\ndos indiciados a esta Promotoria de Justiça. O ofício deverá ser instruído com cópia do\nacordo de não persecução penal.\ne)\nEm seguida, aguarde-se o prazo para cumprimento do acordo. Após\ncumprida a avença ou verificado o seu descumprimento, o que deverá ser certificado nos\nautos, à conclusão.\nCumpra-se.\nSÉRGIO DE SOUSA COSTA\nPromotor de Justiça\nEm substituição automática\n\nPágina 1 de 1"},{"arquivo":"2019005887006-4PJRV_Portaria_2019-225_PP_201900470284_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nPORTARIA N.º 225\/2019\n\nPROCEDIMENTO PREPARATÓRIO N.º 2019 0047 0284\n(Documento originário: Autos Extrajudiciais \/ Notícia de Fato n.º 2019 0047 0284\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela\nPromotora de Justiça que esta subscreve, titular da 4ª Promotoria de\nJustiça da Comarca de Rio Verde, no uso de suas atribuições\nconstitucionais e legais e com fulcro nos preceitos contidos nos artigos 37\ne 129, inciso III, da Constituição Federal, artigo 117, inciso III, da\nConstituição do Estado de Goiás, artigo 25, inciso IV, letras “a” e “b”, da\nLei nº 8.625\/93, bem como no artigo 47, inciso I, da Lei Complementar\nEstadual n.º 25\/98, bem como no artigo 18 da Resolução 09\/2018 do\nColégio de Procuradores de Justiça, apurar a notícia de possível violação\naos princípios que regem a administração pública, notadamente a\nimpessoalidade e a moralidade, consubstanciada nas publicidades de atos\ne obras públicas da Universidade de Rio Verde, que implicariam em\npromoção pessoal do Reitor da instituição e\nCONSIDERANDO a necessidade de, antes de se\ninstaurar Inquérito Civil Público, complementar referida informação,\nvisando melhor apurar a potencialidade e a verossimilhança do noticiado;\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\n\n\f4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nCONSIDERANDO que “os agentes públicos de qualquer\nnível ou hierarquia são obrigados a velar pela estrita observância dos\nprincípios de legalidade, impessoalidade, moralidade e publicidade no\ntrato dos assuntos que lhe são afetos” (art. 4º da Lei de Improbidade\nAdministrativa);\nCONSIDERANDO que a Administração Pública dos\nmunicípios deve obedecer aos princípios da legalidade, impessoalidade,\nmoralidade, publicidade e eficiência, nos termos do artigo 37, caput, da\nConstituição da República;\nCONSIDERANDO que, conforme artigo 11, da Lei nº\n8.429\/92, “constitui ato de improbidade administrativa que atenta contra\nos princípios da administração pública qualquer ação ou omissão que viole\nos deveres de honestidade, imparcialidade, legalidade, e lealdade às\ninstituições”;\nCONSIDERANDO, que compete ao Ministério Público,\nnos termos do artigo 129, incisos II e III, da Constituição da República,\nzelar pelo efetivo respeito dos Poderes Públicos e dos serviços de\nrelevância pública aos direitos assegurados na Constituição da República,\nmormente o direito à saúde (art. 6º e 196), bem como, a defesa do\npatrimônio público e social e de outros interesses difusos e coletivos,\nsobretudo, a legalidade, moralidade e eficiência administrativas, e mais\nespecificamente coibindo os atos a eles lesivos, conforme dispõe as\nalíneas “a” e “b”, do inciso IV, do artigo 25 da Lei Orgânica Nacional do\nMinistério Público (Lei nº. 8.625\/1993);\nCONSIDERANDO que, caso restem comprovados os\nfatos noticiados, isso pode implicar em descumprimento dos princípios\nnorteadores da Administração Pública, vez que quaisquer ações ou\nomissões que violem os deveres de honestidade, imparcialidade,\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\n\n\f4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nlegalidade, e lealdade importam em violação aos dispositivos da Lei nº\n8.429\/92 (Lei de Improbidade Administrativa);\nentende por bem instaurar o presente PROCEDIMENTO\nPREPARATÓRIO DE INQUÉRITO CIVIL PÚBLICO para apuração do noticiado,\ndeterminando inicialmente:\n1. Autuação do expediente iniciado pela presente\nportaria, efetuando-se o registro, com as seguintes providências:\n- junte-se a Notícia de Fato n.º 201900470284\nmantendo-se a numeração original das folhas já apostas, inclusive\nmantendo-se a capa atual, fazendo-se nova capa e, após, juntando-se a\npresente portaria, numerando-se as folhas da presente portaria como 1-A,\n1-B etc.;\n- na capa do PROCEDIMENTO PREPARATÓRIO de\nINQUÉRITO CIVIL PÚBLICO, constar as seguintes informações:\nNoticiante: Anônimo\nInvestigado (s): Reitor da Universidade de Rio Verde\nObjeto de Investigação: “apurar a notícia de possível\nviolação aos princípios que regem a administração pública, notadamente à\nimpessoalidade e à moralidade, consubstanciada nas formas publicidade\nde atos e obras públicas da Universidade de Rio Verde”;\n2.\nNomeação\nde\nZenaide\nCaixeta\nRodrigues\nChacarosque, Assessora de Promotoria de Justiça matriculada sob nº.\n32.042-0 e Mirella Camarota Pimenta, Secretária Auxiliar matriculada sob\no nº 19.712-0, para secretariarem os trabalhos mediante compromisso,\nem especial para a hipótese de se decretar sigilo nos autos (artigo 4º da\nResolução 23\/2007 do CNMP e artigo 28, §5º da Resolução 09\/2018 do\nColégio de Procuradores de Justiça do MPGO);\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\n\n\f4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n3. Remessa de cópia para o Centro de Apoio\nOperacional de Defesa do Patrimônio Público (o que poderá ser feito via email);\n4. Publicação desta portaria no Diário Oficial\nEletrônico do Ministério Público (artigo 17 da Resolução 09\/2018 do\nColégio de Procuradores de Justiça, aplicável analogicamente e artigo 9º\nda Resolução 174\/2017 do Conselho Nacional do Ministério Público);\n5. Afixação desta portaria no mural da sede do\nMinistério Público de Rio Verde, pelo prazo de 10 (dez) dias, juntando-se\napós aos autos comprovante\/certidão;\n6. Adoção da seguinte providência\/diligência: Oficie-se\nao Reitor da Universidade de Rio Verde, solicitando os seguintes\nesclarecimentos:\na) Qual a finalidade institucional do “Blog do Reitor”?\nb) Por qual motivo notícias referentes à Universidade de\nRio Verde, no que tange ao seu desenvolvimento institucional\n(educacional, estrutural e etc.), estão sendo publicadas apenas no “Blog\ndo Reitor” e não no sítio oficial da própria instituição?\nc) Por qual motivo recentes publicações no denominado\n“Blog do Reitor” estão atribuindo atos e obras públicas à figura do\n“Professor Tatão” e não à própria instituição?\nd) Encaminhe documentos comprovando os gastos com\npublicidade feitos pela Universidade nos anos de 2016, 2017, 2018 e\n2019.\nRio Verde, 29 de novembro de 2019.\n\nRenata Dantas de Morais e Macedo\nPROMOTORA DE JUSTIÇA\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\n\n\f4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nTERMO DE NOMEAÇÃO\n\nA Promotora de Justiça que esta subscreve, no uso de\nsuas atribuições legais e constitucionais e com embasamento no artigo 4º\nda Resolução 23\/2007 do Conselho Nacional do Ministério Público e no\nartigo 28, §5º, da Resolução 09\/2018 do Colégio de Procuradores de Justiça\ndo Ministério Público do Estado de Goiás, nomeia, para fins de\nsecretariarem os trabalhos nos autos do presente Procedimento\nPreparatório de Inquérito Civil Público, as pessoas de ZENAIDE CAIXETA\nRODRIGUES CHACAROSQUE e MIRELLA CAMAROTA PIMENTA, em especial\npara a hipótese de se decretar sigilo nos autos, devendo as mesmas\nprestarem o devido compromisso.\nRio Verde, 29 de novembro de 2019.\n\nRenata Dantas de Morais e Macedo\nPROMOTORA DE JUSTIÇA\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\n\n\f4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nTERMO DE COMPROMISSO\n\nNós, ZENAIDE CAIXETA RODRIGUES CHACAROSQUE,\nAssessora de Promotoria, matrícula nº 32.042-0 e MIRELLA CAMAROTA\nPIMENTA, Secretária Auxiliar, matrícula nº 19.712-0, comprometemo-nos a\ndesempenhar com lisura e presteza a função de secretariar o presente\nProcedimento Preparatório INQUÉRITO CIVIL PÚBLICO.\n\nRio Verde, ____ de novembro de 2019.\n\nZenaide Caixeta Rodrigues Chacarosque\nAssessora de Promotoria\n\nRio Verde, ____ de novembro de 2019.\nMirella Camarota Pimenta\nSecretária Auxiliar\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br"},{"arquivo":"2019005887492-1_promotoria_de_justica__-_decisao_prorrogacao_icp__2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nMinistério Público do Estado de Goiás\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE\nCIDADE OCIDENTAL\nAutos Extrajudiciais: 201500257106\nAssunto(s): Contrato Temporário de Mão de Obra L 8.745\/1993\n\nProrrogação de Prazo de Investigação 2019005887492\nAutos Extrajudiciais\nNatureza:\nInquérito Civil Público - Portaria nº 023\/2015\nAtena nº:\n201500257106\nNoticiante:\nMinistério Público de Goiás\nRepresentados:\nMunicípio de Cidade Ocidental, Giselle Cristina de Oliveira Araújo, José Antônio Brito\nAndrade, Felipe Alves Cezário e Alexandre Augusto Martins.\n\nDECISÃO DE PRORROGAÇÃO DE INQUÉRITO CIVIL\n(Com comunicação ao CSMPGO)\n\nTrata-se de INQUÉRITO CIVIL instaurado por meio da Portaria nº 023\/2015, registrado sob o\nnúmero Atena 201500257106, para apurar contratação de advogados pelo Município de\nCidade Ocidental em detrimento à regra do concurso público.\nÀ fl. 05, requisitadas informações à Prefeitura de Cidade Ocidental, a qual, às fls. 06\/11,\ninformou a edição da Lei Municipal n° 900\/2013, a qual \"DISPÕE SOBRE A CRIAÇÃO DA\nPROCURADORIA GERAL DO MUNICÍPIO DE CIDADE OCIDENTAL E DÁ OUTRAS\nPROVIDÊNCIAS\".\nÀs fls. 13\/47, constam novas informações da Prefeitura de Cidade Ocidental, quando restou\ninformado que, na época, a municipalidade possuía 1 (um) procurador contratado por\ninexigibilidade de licitação e 2 (dois) procuradores ocupantes de cargos comissionados (fls.\n13\/47).\nÀs fls. 65\/68, foram expedidas notificações aos investigados, dando-lhes ciência da\ninstauração do presente inquérito civil, bem como para a apresentação de documentos que\njulgassem pertinentes.\nÀs fls. 71\/87, acostou-se aos autos cópias de decretos e contratos de advogados extraídos\ndo Inquérito Civil n° 22\/2015.\nEm fls. 092\/143, foram juntadas cópias das contratações de Assessores Jurídicos, ocorridas\nna Gestão 2017\/2020, sob responsabilidade do atual Prefeito Fábio Correa\n\n\fde Oliveira.\nÀs fls. 92\/144, o Município de Cidade Ocidental apresentou novas informações, indicando o\nrol de advogados que à época (2017) integravam os quadros da Municipalidade.\nÉ o necessário a relatar.\nInicialmente, destaca-se que somente foi possível examinar os autos na presente data, haja\nvista o acúmulo de serviço dessa signatária. Registra-se que desde o mês de março do\ncorrente ano, essa subscritora passou a cumular as funções atinentes a 1° e 2° Promotorias\nde Justiça de Cidade Ocidental.\nDestaca-se que tais Promotorias de Justiça concentram uma grande movimentação judicial,\nbem como extrajudicial, uma vez que as atribuições afetas a essas unidades ministeriais\ncompreendem as áreas criminal, execução penal, controle externo da atividade policial,\njuizado especial criminal, defesa do patrimônio público, fazendas públicas, registros públicos\ne fundações, de modo que essa subscritora é responsável pela realização de inúmeras\naudiências judiciais e Sessões do Tribunal do Júri, além do trabalho ordinário afeto às\nPromotorias, tais como visitas e inspeções na Unidade Prisional, na Delegacia de Polícia,\nUnidades de Polícia Militar, atendimento ao público e a atuação nos processos judiciais e\nprocedimentos extrajudiciais em trâmite nas aludidas unidades ministeriais.\nNoutro giro, analisando detidamente os autos, nota-se que o prazo do presente procedimento\nse encontra extrapolado, no entanto, ainda são necessárias diligências investigativas para o\nintegral deslinde do feito.\nDessa forma, PRORROGO o prazo para a conclusão do presente Inquérito Civil, pelo prazo\nde 01 (um) ano, conforme determinam o artigo 9º da Resolução do CNMP nº 023\/2007 e o\nartigo 31 da Resolução nº 09\/2018 do CPJ\/MPGO, tendo como dies a quo o dia seguinte ao\nprazo final de vigência de sua instauração.\nAssim, a fim de dar continuidade às diligências investigativas, DETERMINO:\n\n1. CIENTIFIQUE-SE o Conselho Superior do Ministério Público nos termos da Resolução\nn° 023\/2007 - CNMP e nº 09\/2018 CPJ\/MPGO;\n\n1. PUBLIQUE-SE a presente decisão no DOMP.\n\n1. JUNTE-SE cópia da Certidão de Óbito, por ser de conhecimento público o falecimento,\ndo Gestor investigado José Antônio de Brito Andrade;\n\n1. PROMOVAM-SE as atualizações necessárias no Sistema ATENA.\n\n1. APÓS, voltem conclusos para ulteriores deliberações\nCUMPRA-SE.\n\n\fCidade Ocidental\/GO, 29 de novembro de 2019.\n\n• CAMILA SILVA DE SOUZA\nPromotora de Justiça\n\nArquivos anexados:\nProrrogação Prazo ICP 023.2015.doc, Prorrogação Prazo ICP 023.2015.pdf\n\nREGISTRO:\nStelucia Oliveira Paschoal\n29\/11\/2019 - 17:52\n\nRESPONSÁVEL:\nCamila Silva de Souza"},{"arquivo":"2019005888390-conselho_domp_extrato_tac_201600292868_201600423512__2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201600292868 \/ 201600423512 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 5ª\nPromotoria de Justiça de Itumbiara Família e Sucessões, Curadoria do Meio Ambiente e\nda Ordem Urbanística e Curadoria dos Idosos; e o(s) COMPROMISSÁRIO(S): ROTAS\nVIAÇÃO TRIÂNGULO LTDA., pessoa jurídica de direito privado, inscrita no CNPJ sob o\nnº. 18.449.504\/0001-59, com sede na Rua Claudemiro José Souza, nº. 425, Bairro Brasil,\nUberlândia\/MG, neste ato devidamente representada por seu gerente JOÃO BATISTA\nMENDES, brasileiro, divorciado, nascido em 24\/07\/1964, filho de Lourdes Maria da Silva e\nAdelino Mendes da Silva, portador do documento de identidade RG nº. 1646879,\nSSP\/GO, e inscrito no CPF sob o nº. 279.922.681-72, acompanhado do Procurador\nJurídico, Dr. Gilberto Belafonte Barros, OAB\/MG nº. 79396. OBJETO: Adequações\ndocumentais e físicas determinadas pela Agência Municipal do Meio Ambiente – AMMAI\nno Parecer nº. 63\/2016, exarado pelo órgão ambiental no processo de Licenciamento\nAmbiental nº. 2016005271. Endereço eletrônico para pesquisa do inteiro teor do TCAC:\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta"},{"arquivo":"2019005888430-conselho_domp_extrato_tac_201400430326_201700127359__2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201400430326 \/ 201700127359 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): Promotoria de\nJustiça da Comarca de Rubiataba – Patrimônio Público; e o(s) COMPROMISSÁRIO(S):\nPrefeito do Município de Rubiataba\/GO, JOSÉ LUIZ FERNANDES, brasileiro, casado,\nmédico, portador da Cédula de Identidade n. 7.148.122 SSP-GO e inscrito no CPF sob o n.\n030.348.548-54, residente e domiciliado na Rua Pateiro, n. 30, Setor Central, Rubiataba\/GO;\na Secretária Municipal de Saúde de Rubiataba\/GO, DEISI APARECIDA BOTTER\nFERNANDES, brasileira, casada, Secretária Municipal de Saúde, portadora da Cédula de\nIdentidade n. 2125037 SSP\/GO, e inscrita no CPF sob o n. 181.167.648-02, residente e\ndomiciliada na Rua Pateiro, n. 30, Setor Central, Rubiataba\/GO, ambos acompanhados do\nProcurador Municipal, Dr. Rubens Fernando Mendes de Campos, OAB-GO 8.198\nRubiataba\/GO, e o CENTRO MÉDICO E MATERNIDADE MENINO JESUS LTDA – EPP,\npessoa jurídica inscrita no CNPJ sob o número 02.257.855\/0001-28, com sede à Praça\nBrejaúba, n. 71, Centro, Rubiataba\/GO, neste ato representado por sua sócia-administradora,\nMARIA MÁRCIA IZARIAS, brasileira, solteira, administradora, portadora da Cédula de\nIdentidade n. 3614213 DGPC\/GO, e inscrita no CPF sob o n. 767.841.691-15, residente e\ndomiciliada na Rua das Orquídeas s\/n., Qd. 22 L 11, Setor Jardins, Rubiataba\/GO. OBJETO:\nAdequação dos contratos administrativos de credenciamento de prestadores de serviço de\nsaúde e realização de exames laboratoriais e complementares realizados pelo Município de\nRubiataba\/GO aos termos da Lei n. 8.666, de 21 de junho de 1993, da Instrução Normativa n.\n07, de 07 de dezembro de 2016, do Tribunal de Contas dos Municípios do Estado de Goiás, e\nposteriores alterações realizadas pela Instrução Normativa n. 01, de 25 de janeiro de 2017, e\npela Instrução Normativa n. 01, de 28 de fevereiro de 2018. Endereço eletrônico para\npesquisa\n\ndo\n\ninteiro\n\nteor\n\ndo\n\nTCAC:\n\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta"},{"arquivo":"2019005888450-conselho_domp_extrato_tac_201300442405_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201300442405 – Termo de Compromisso e Ajustamento de\nConduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 2ª Promotoria de Justiça da\nComarca de Jataí – Saúde; e o(s) COMPROMISSÁRIO(S): MUNICÍPIO DE JATAÍ,\npessoa jurídica de direito público interno, inscrita no CNPJ sob o nº 01.165.729\/0001-80,\ncom sede na Prefeitura Municipal, situada na Rua Itarumã, nº 355 – Setor Santa Maria,\nrepresentado\n\npelo\n\nPrefeito,\n\nVINÍCIUS\n\nDE\n\nCECÍLIO\n\nLUZ,\n\nbrasileiro,\n\nsolteiro,\n\nAdministrador, portador da Cédula de Identidade nº 3161780 - SSP\/GO, inscrito no CPF\nsob o nº 777.584.391-87, com endereço na Rua Marechal Rondon, 44 - Centro, assistido\npelo Procurador-Geral do Município, Dr. Ricardo de Assis Morais, OAB-GO 35.426.\nOBJETO: Fortalecimento da Atenção Básica à Saúde (AB) no território do Município de\nJataí\/GO, como principal porta de entrada e ordenadora da Rede de Atenção à Saúde\n(RAS), ofertada integral e gratuitamente a todas as pessoas, de acordo com suas\nnecessidades e demandas do território, considerando os determinantes e condicionantes\nde saúde e tendo na Saúde da Família sua estratégia prioritária, mediante a adoção das\nprovidências pactuadas. Endereço eletrônico para pesquisa do inteiro teor do TCAC:\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta"},{"arquivo":"2019005889466-82__PROMOTORIA_DE_JUSTI_A__ARQUIVAMENTO_-_201900850621-_odt_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nAutos ATENA: 201900850621\nInteressado: Clínica Revitale\nAssunto: Comunicação de Internação\n\nDECISÃO\nTrata-se de Autos Extrajudiciais iniciados a partir de informação recebida da\nClínica Revitale comunicando a internação involuntária do paciente G.D.S.C\nO referido ofício foi assinado pelo diretor clínico da unidade de saúde, Dr. Luis\nGonzalo Gómes Barreto, inscrito no CRM-GO 5679, acompanhado do Termo de\nConsentimento de Internação Involuntária – sem acompanhante terapêutico – dos pacientes,\ndevidamente assinado pelo respectivo responsável.\nA Lei 10.2016\/01, em seu artigo 8º, §1º estabeleceu a comunicação das\ninternações ao Ministério Público deixando porém, de indicar qualquer atuação que enseje\ncontinuidade do procedimento, vejamos:\nArt. 8º A internação voluntária ou involuntária somente\nserá autorizada por médico devidamente registrado no\nConselho Regional de Medicina - CRM do Estado onde\nse localize o estabelecimento.\n§ 1º A internação psiquiátrica involuntária deverá, no\nprazo de setenta e duas horas, ser comunicada ao\nMinistério Público Estadual pelo responsável técnico do\nestabelecimento no qual tenha ocorrido, devendo esse\nmesmo procedimento ser adotado quando da respectiva\nalta.\nAssim, o Ministério Público dá-se por ciente da internação involuntária e,\nconsiderando “o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndiretos tutelado pelo Ministério Público”, indefere a instauração de Procedimento\nAdministrativo e determina o ARQUIVAMENTO dos autos.\nDe acordo com o que dispõe o artigo 7º, caput, da Resolução nº 09\/2018,do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, o requerente,\ncaso queira, dispõe do prazo de 10 (dez) dias para interposição de recurso.\nbrmac\n\n\f82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nÀ secretaria para providências.\nCUMPRA-SE.\nGabinete da 82ª Promotoria de Justiça de Goiânia, aos vinte e nove dias do mês\nde novembro do ano de dois mil e dezenove (29\/11\/2019).\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\n\nbrmac"},{"arquivo":"2019005890944-10_PJ_Aparecida_de_Goiania_Decisao_de_Arquivamento_Noticia_de_Fato_201900672611_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n10ª Promotoria de Justiça de Aparecida de Goiânia\n\nNATUREZA: Notícia de Fato\nREGISTRO: 201900672611\nNOTICIANTE: Anônimo\nNOTICIADO: Roberta Lopes Pereira e Leandro Marques Amadeu Mina\nDECISÃO DE ARQUIVAMENTO\n\nI – DO RELATÓRIO\nTrata-se de notícia de fato narrando que esta Promotoria de Justiça\nteria proposto ação de anulação de registro civil em face de Loandro e Roberta. O\nnoticiante informa que Leandro faleceu e que Roberta encontra-se residindo no\nMunicípio de Rio Verde, estando ela em posse dos documentos falsos.\nApós diligências foi realizado buscas junto ao Portal de Apoio à\nInvestigação, identificando que o verdadeiro nome do noticiado é Loandro Francisco\nMarques Correia.\nNas buscas realizadas, foi localizado um registro junto ao IML,\napontando a ocorrência do óbito de Loandro, ocorrido em 15\/05\/2019, sendo lavrado\no laudo de exame cadavérico nº 248\/2019.\nIdentificou-se ainda, junto ao sistema do SINEP – Integração,\ninformação indicando que possivelmente Loandro foi vítima fatal de acidente de\ntrânsito, ocorrido na GO-070, neste Estado, no dia 10\/05\/2019.\nPor fim, foi encaminhado cópia dos autos à Coordenadoria das\nPromotorias de Justiça com atribuições criminais desta Comarca, para tomada das\nmedidas cabíveis quanto à noticiada Roberta Lopes Pereira, a qual supostamente\nencontra-se em posse dos documentos falsificados.\n\nÉ o relato.\n\nRua São Domingos nº 100, Centro - Aparecida de Goiânia - Goiás\n\n\f10ª Promotoria de Justiça de Aparecida de Goiânia\n\nII – DOS FUNDAMENTOS\nAnalisando detidamente o feito, verifica-se que a situação noticiada\nrefere-se aos fatos que são objeto da ação declaratória de nulidade de registro civil\nnº 0373369.70.2015.8.09.0011, proposta em face de Leandro Marques Correia\nAmadeu Mina e Roberta Lopes Pereira.\nA respeito da noticiada Roberta, foi encaminhado cópia dos autos à\nPromotoria de Justiça Criminal para tomada de medidas cabíveis quanto à notícia de\nposse de documentos falsos.\nDeste modo, conclui-se que já foram adotadas as providências\ncabíveis, no âmbito de atribuições do Ministério Público Estadual quanto aos fatos\nobjeto dos autos.\nAssim, imperioso o arquivamento do feito, conforme estabelece o\nArt. 6°, I, da Resolução N° 009\/2018, do CPJ:\n“Art. 6º. A notícia de fato será arquivada por decisão fundamentada,\nquando: (...)\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou\njá se encontrar solucionado; ”\n\nOutrossim, verifica-se ser relevante a informação referente ao óbito e\nqualificação de Leandro, o qual, aparentemente chama-se, na verdade, Loandro\nFrancisco Marques Correia.\n\nIII – DA CONCLUSÃO\nAnte o exposto, promovo o ARQUIVAMENTO da presente notícia de\nfato, nos termos do artigo 6º, II, da Resolução Nº 09\/2018, do CPJ.\nPublique-se no DOMP.\nJunte-se cópia dos autos notícia de fato nº 201900672611, ao\nprocesso judicial nº 0373369.70.2015.8.09.0011.\nEscoado o prazo a que alude a mencionada resolução (10 dias),\nsem a manifestação de interessados, arquive-se os autos na origem, sem\nRua São Domingos nº 100, Centro - Aparecida de Goiânia - Goiás\n\n\f10ª Promotoria de Justiça de Aparecida de Goiânia\n\nnecessidade de remessa ao Conselho Superior (Art. 9º, da Resolução Nº 09\/2018,\ndo CPJ).\nAparecida de Goiânia, 29 de novembro de 2019.\n\nSUELENA CARNEIRO CAETANO FERNANDES JAYME\nPromotora de Justiça em Substituição Automática\n\nRua São Domingos nº 100, Centro - Aparecida de Goiânia - Goiás"},{"arquivo":"2019005891612-pjgoiatuba__pa_acompnhar_cumpr._tac_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nPORTARIA 15\/2019\nPROCEDIMENTO ADMINISTRATIVO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio do Promotor de Justiça\nque esta subscreve, com fundamento na RESOLUÇÃO 009\/2018 do CPJ\/MPGO, que disciplina a\ntramitação dos autos extrajudiciais no âmbito do Ministério Público do Estado de Goiás, na área dos\ninteresses ou direitos difusos, coletivos, individuais homogêneos e individuais indisponíveis, o\ncompromisso de ajustamento de conduta e a recomendação, e dá outras providências;\nConsiderando que a RESOLUÇÃO 009\/2018 do CPJ\/MPGO define que:\n“Art. 50. Celebrado ajustamento de conduta que englobe integralmente o objeto do procedimento investigatório, deverá o membro do\nMinistério Público efetivar a correspondente promoção de arquivamento, submetendo-a à apreciação do Conselho Superior do\nMinistério Público, no prazo de três dias, contado da efetiva cientificação do compromissário e do noticiante, se o caso.\n(...)\n§ 2º A promoção de arquivamento decorrente da celebração de termo de ajustamento de conduta será acompanhada de\ncertidão comprobatória da instauração de regular procedimento administrativo voltado ao acompanhamento do cumprimento\ndas cláusulas do ajuste firmado.\n\nConsiderando o arquivamento do Inquérito Civil Público 2014 0047 0652, que visava sanar\nirregularidades existentes no Hospital Municipal de Goiatuba;\nConsiderando que o referido arquivamento teve por base a celebração de TAC com o Município de\nGoiatuba, no qual foram previstas diversas obrigações que visam a regularização completa do\nNosocômio.\nConsiderando a necessidade de se acompanhar o cumprimento do TAC celebrado;\n\n\f[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nRESOLVE:\nInstaurar o presente procedimento administrativo que tem por objetivo acompanhar o\ncumprimento do Termo de Ajustamento de conduta firmado com o Município de Goiatuba,\nque visa a regularização da estrutura física e das condições de funcionamento do Hospital\nMunicipal local.\nPara tanto, determina-se:\n1 – seja a presente portaria autuada e registrada no ATENA. Rotule os autos com assunto. Etiquete\ncom data de instauração e vencimento.\n2 – para formação deste procedimento junte-se as seguintes peças, todas extraídas no ICP 2014\n0047 0652:\n- TAC firmado em sua via original. Caso não existam duas vias originais do documento, junte-se\nneste feito a via original, que deve ser desentranhada no referido ICP. No ICP, por sua vez, junte-se\ncópia autenticada pela secretária do acordo e certifique-se naqueles autos sobre esta substituição.\n- dos documentos de fls. 1021 a 1077 do ICP.\n\n3 - sejam numeradas todas as peças deste procedimento administrativo.\n4 – com análise dos documentos de fls. 1021 a 1077 do ICP, certifique-se a senhora assessora:\na)\n\nQuais obrigações assumidas pelo Município no TAC já foram devidamente cumpridas;\n\nb)\n\nQuais não foram cumpridas, mesmo após o decurso do prazo concedido;\n\nc)\n\nQuais ainda estão no prazo de cumprimento.\n\n\f[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nApós, com o devido detalhamento, recomende-se ao Município o cumprimento de todas as\nobrigações já vencidas e ainda não cumpridas, no prazo de 15 dias, sob pena de execução do termo\nde ajustamento de conduta firmado.\nRecomende-se, ainda, sejam supridas as irregularidades identificadas pelo CREMEGO na vistoria\nmaterializada no relatório de fls. 1062\/1077 do ICP, no prazo de 15 dias. Encaminhe, anexo,\nreferido relatório.\n\n5 – paralelamente, requisite-se do CREMEGO e da SUVISA nova fiscalização no hospital, a fim de\nverificar o integral cumprimento das normas técnicas. Prazo de 15 dias para cumprimento.\n6 – publique-se esta portaria no DOMP. Certifique-se.\n7 – certifique-se sobre esta portaria no ICP 20140047 0652. Junte, naqueles autos, cópia desta\nportaria.\nApós, cls.\n\nGoiatuba-GO, 27\/11\/2019.\n\nRÔMULO CORRÊA DE PAULA\nPromotor de Justiça"},{"arquivo":"2019005892744-1pj_senador_canedo_promocao_arquivamento_201900865194_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n1° Promotoria de Justiça de Senador Canedo\/GO.\n\nRua 10, esq. c\/ 11-A, Conjunto Uirapuru, Senador Canedo.\n(62) 3512-8903\n\n2019 0086 5194\n \n\nDECISÃO\n \n\nO feito teve início com o recebimento da denúncia anônima que narrou\nirregularidades nas datas de aplicação de provas do concurso da banca ITAME.\nPercebo que a denúncia apresentada anonimamente contém absurdas colocações,\nsem qualquer prejuízo aos inscritos no concurso, razão pela qual indefiro. Arquive.\nAssim, não sendo o caso de prosseguir, resolvo arquivar o feito.\nPublique no DOMP.\nSenador Canedo, 27 de outubro de 2019.\n\nGLAUBER ROCHA SOARES\nPromotor de Justiça\n \n\nGLAUBER ROCHA SOARES\nPromotor de Justiça\n1ª Promotoria de Justiça de Senador Canedo\/GO\nRua 10, Sede do Ministério Público, Conjunto Uirapuru, Senador Canedo\/GO. Telefone: (62) 3512-8903"},{"arquivo":"2019005892871-6_PJ_promocaodearquivamento__201200224963_Ant_nio_Vieira_de_Moraes_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n6ª Promotoria de Justiça de Rio Verde\/Curadoria do Meio\nAmbiente\nAvenida Universitária, n. 757, Prolongamento da Morada do\nSol, Rio Verde\/GO\n(64) 3624 3301\n\nPROMOÇÃO DE ARQUIVAMENTO\nO Ministério Público do Estado de Goiás, por meio de seu representante legal, o promotor de Justiça que abaixo subscreve, no uso de suas atribuições legais e institucionais,\ncom fulcro no artigo 9º, da Lei n.º 7.347\/85, promove o arquivamento do presente Inquérito Civil Público G n° 142\/2010, pelas razões abaixo explanadas:\nTrata-se de inquérito civil instaurado pela portaria nº 142, de 09 de abril de 2010,\ncom o objetivo de investigar quais propriedades rurais de Rio Verde Goiás, realizaram a\naverbação de reserva legal florestal.\nNo presente caso, constata-se que o inquérito civil perdeu seu objeto. Com efeito, dispunha\no art. 16, § 2º da Lei nº 4.771 de 1.9651:\nArt. 16. […]\n§ 2º A reserva legal, assim entendida a área de, no mínimo, 20% (vinte por cento) de cada\npropriedade, onde não é permitido o corte raso, deverá ser averbada à margem da inscrição\nde matrícula do imóvel, no registro de imóveis competente, sendo vedada, a alteração de sua\ndestinação, nos casos de transmissão, a qualquer título, ou de desmembramento da área.\nTodavia, com o advento do novo código florestal, essa exigência deixou de existir, conforme\ndeterminação explícita em seu art. 18:\nArt. 18. A área de Reserva Legal deverá ser registrada no órgão ambiental competente por\nmeio de inscrição no CAR de que trata o art. 29, sendo vedada a alteração de sua\ndestinação, nos casos de transmissão, a qualquer título, ou de desmembramento, com as\n1\n\nRevogada pelo art. 83 da Lei nº 12.651 de 2012.\n\n\f6ª Promotoria de Justiça de Rio Verde\/Curadoria do Meio\nAmbiente\nAvenida Universitária, n. 757, Prolongamento da Morada do\nSol, Rio Verde\/GO\n(64) 3624 3301\n\nexceções previstas nesta Lei.\n[...]\n§ 4º O registro da Reserva Legal no CAR desobriga a averbação no Cartório de Registro de\nImóveis, sendo que, no período entre a data da publicação desta Lei e o registro no CAR, o\nproprietário ou possuidor rural que desejar fazer a averbação terá direito à gratuidade deste\nato.\nAssim, não é possível dar continuidade ao presente procedimento, eis que o proprietário\nrealizou sua inscrição junto ao CAR (fls.70\/90), não podendo mais exigir-se dele que faça a\naverbação, junto ao cartório, da área de reserva legal.\nSegundo entendimento recente exposado pelo Conselho Nacional de Justiça, com a implantação\ndo CAR não mais subsiste a obrigatoriedade de averbação da reserva legal no Cartório de\nRegistro de Imóveis – CRIs.\nAssim, em razão das alterações trazidas pela Lei 12.651 \/12 e, não existindo mais a obrigação\nlegal de averbar junto aos CRIs as áreas de reserva legal com a implementação do CAR e\ntendo este sito implantado em nosso Estado, não se vê viabilidade em propor a Ação Civil\nPública de que cuida a Lei 7.347\/85, razão pela qual promovo o arquivamento do presente\nInquérito Civil Público.\na) notificação do representado, para caso queira, no prazo de 10 (dez) dias, apresente recurso\ncontra ela endereçado ao Egrégio Conselho Superior do Ministério Público.\nb) determino a fixação da presente decisão, no átrio das Promotorias de Justiça de Rio Verde,\npara publicidade e conhecimento geral, e, para, no prazo de 10 (dez) dias, caso queiram,\napresentarem recurso contra ela ao Egrégio Conselho Superior do Ministério Público.\nc) determino publicação da presente no Diário Oficial do Ministério Público do Estado de Goiás,\npara publicidade e conhecimento geral, e, para, no prazo de 10 (dez) dias, caso queiram,\n\n\f6ª Promotoria de Justiça de Rio Verde\/Curadoria do Meio\nAmbiente\nAvenida Universitária, n. 757, Prolongamento da Morada do\nSol, Rio Verde\/GO\n(64) 3624 3301\n\napresentarem recurso contra ela ao Egrégio Conselho Superior do Ministério Público.\nd) havendo ou não contrariedade, determino a remessa do processado ao Egrégio Conselho\nSuperior do Ministério Público, para que, conforme o r. entendimento, seja a presente\ndecisão homologada (art. 9º, § 1º, da Lei n.º 7.347\/85);\ne) após, e havendo a homologação do arquivamento, dê-se baixa no livro próprio, arquivando-se\nos autos no local de costume.\n\nRio Verde, 02 de dezembro de 2019.\n\nLúcio Cândido de Oliveira Júnior\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005893594-1pjsantoantoniododescoberto_notifica__oedital_cia_201800515660_joselene_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n1a PROMOTORIA DE JUSTIÇA DE SANTO ANTÔNIO DO DESCOBERTO\n\nAutos n.: 201800515660\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, neste ato por meio da Promotora\nde Justiça Titular da 1ª Promotoria de Justiça desta Comarcar, que a presente\nsubscreve, notifica o(a) Sr(a). JOSELENE SILVA DE LIMA, para que, querendo,\nno prazo de 10 (dez) dias, manifeste-se sobre os fatos apurados no inquérito civil\nnº 201800515660 e, também, para que informe no mesmo prazo se o imóvel foi\nadquirido por intermédio de alguma imobiliária sediada neste Município, de modo a\nesclarecer o respectivo nome e remeter ao Ministério Público cópias de eventual\ncontrato ou outro documento de que disponha sobre este vínculo\/tratativas.\nPor fim, recomenda-se que a resposta seja encaminhada para esta Promotoria de\nJustiça somente em formato digital, a ser protocolada nesta Promotoria de Justiça\nou, preferencialmente, mediante remessa dos ofícios resposta e documentos que o\ninstruam para o e-mail respostas1pjsad@gmail.com, criado para esta específica\nfinalidade.\nObs.: Ao responder esta notificação, favor mencionar o número dos autos.\nANA CAROLINA PORTELINHA FALCONI AIRES\nPromotora de Justiça\n\n1"},{"arquivo":"2019005893724-1pj_senador_canedo_despacho_Arquivamento_2019_0086_5091_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n1° Promotoria de Justiça de Senador Canedo\/GO.\n\nRua 10, esq. c\/ 11-A, Conjunto Uirapuru, Senador Canedo.\n(62) 3512-8903\n\n2019 0086 5091\n \n\nDECISÃO\n \n\nO feito teve início com o recebimento da denúncia anônima que narrou\nirregularidades no período de férias dos funcionários da Prefeitura de Senador Canedo-GO.\nPercebo que a denúncia apresentada anonimamente contém questões que\nultrapassam as nossas atribuições, razão pela qual indefiro. Arquive.\nAssim, não sendo o caso de prosseguir, resolvo arquivar o feito.\nPublique no DOMP.\nSenador Canedo, 22 de outubro de 2019.\n\nGLAUBER ROCHA SOARES\nPromotor de Justiça\n \n\nGLAUBER ROCHA SOARES\nPromotor de Justiça\n1ª Promotoria de Justiça de Senador Canedo\/GO\nRua 10, Sede do Ministério Público, Conjunto Uirapuru, Senador Canedo\/GO. Telefone: (62) 3512-8903"},{"arquivo":"2019005893739-5__Promotoria_de_Justi_a_de__guas_Lindas_de_Goi_s_-_Arquivamento_IC_201500227904_-_falsifica__o_de_escrituras_p_blicas_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nAtena nº 201500227904\nPROMOÇÃO DE ARQUIVAMENTO\nI – DOS FATOS:\nTrata-se de Inquérito Civil instaurado nesta Promotoria de Justiça em\ndecorrência do envio de peças de informações pela 17ª Delegacia Regional da\nPolícia Civil, situada nesta Cidade de Águas Lindas de Goiás, contendo cópias de\ninquéritos policiais instaurados para apurar possível uso de escrituras públicas\nfalsificadas e procurações que foram lavradas em outras Cidades, e posteriormente\nutilizadas para realizar a transferência de imóveis no Cartório de Registro de\nImóveis desta Cidade.\nSegundo narrado, diversas pessoas estavam envolvidas na prática de\ntais atos, sendo estas: Diego Filipe Silva Barbosa, Ilvan Silva Barbosa, João Edvaldo\ndo Nascimento e Sóstenes Silva Barbosa. Além destes, estavam os agentes públicos\nJosé Fernandes Leite Nóbrega (Policial Militar), Rogemberg da Silva Barbosa\n(Vereador neste Município), Wesley Henrique de Souza (servidor público municipal\nocupante de cargo temporário) e Wildes Silva Oliveira Júnior (Secretário Municipal\nde Meio Ambiente à época).\nDurante a realização de diligências, houve a realização de diversas\ndiligências, notadamente na expedição de ofício ao Cartório de Registro de Imóveis\nsolicitando o envio das matrículas dos imóveis que eventualmente estavam ou\nestiveram em nome dos investigados, e ainda o envio de matrícula dos imóveis\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\ncitados no expediente de nº 103\/2015 encaminhado pela Polícia Civil, indicados nos\nautos às fls. 09\/10.\nAlém disso, foi solicitado ao Cartório de Registro de Imóveis de\nLuziânia\/GO, também o envio da matrícula do imóvel indicado no expediente acima\nindicado, caso estivesse lavrado naquela serventia. Foi determinado ainda que fosse\nrealizado levantamento da qualificação dos investigados, buscando aferir possível\nrelação de parentesco, profissão. Por fim, foi solicitado auxílio junto ao CAO\nPatrimônio Público a realização de pesquisa para obtenção de documentos idôneos\nindicando a remuneração dos investigados.\nPosteriormente, em resposta ao ofício expedido, o Oficial do Cartório\nde Registro de Imóveis encaminhou expediente indicando os imóveis em nome dos\ninvestigados, instruído com as certidões de matrícula destes (fls136\/182), e ainda\ndocumentos que foram utilizados para a aquisição dos imóveis (fls. 182\/207). Após,\nforam juntados documentos encaminhados pelo Cartório de Registro de Imóveis da\n1ª Circunscrição, situado em Luziânia\/GO (fls. 201\/221;365\/386).\nCom isso, ainda no ano de 2015, para proteger a regularidade dos\nregistros públicos, houve o ajuizamento de ação cautelar com pedido liminar\npleiteando o bloqueio das matrículas dos imóveis que supostamente foram\ntransferidos com o uso de documentos públicos tidos como falsificados (protocolo nº\n201503729960), cuja cópia da exordial segue nos autos (fls. 225\/243), sendo os\npedidos liminares devidamente acolhidos pelo juízo da 2ª Vara Cível e Fazendas\nPúblicas (fls. 359\/364).\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nApós a realização de novas diligências para instrução do feito, houve\no ajuizamento de ação civil pública anulatória de registro civil c\/c ação inibitória,\nonde se requereu a anulação de todas as escrituras públicas lavradas de forma\nfraudulenta pelos investigados (autos nº 201504472920) (fls. 386\/407).\nAdiante, foram juntados documentos demonstrando os rendimentos\nobtidos pelos investigados Rogemberg da Silva Barbosa, José Fernandes Leite\nNóbrega, Cristiano de Jesus Lucas e Sóstenes Silva Barbosa (fls. 245\/356).\nAtendendo a solicitação ministerial, foi informado pelo Comando da\nPolícia Militar do Estado de Goiás que houve a instauração de sindicância para\napurar a conduta do investigado José Fernandes Leite Nóbrega, então Policial Militar\nnesta Cidade (fls. 415\/416), bem como houve a juntada de cópia integral do\nreferido procedimento administrativo (fls. 429\/863).\nPor fim, em cumprimento a determinação contida na portaria de\ninstauração de inquérito civil, foi acostado aos autos tabela, instruída com certidão,\nindicando a profissão e possível relação de parentesco entre os investigados (fls.\n874\/875).\nAo final dos autos, foi informado que os autos de ação penal de nº\n201501010500, que tramita em uma das Varas Criminais desta Comarca referente\naos mesmos fatos indicado no presente feito está concluso para sentença (fl. 882),\nsendo que cópia de parte dos referidos autos judiciais estão em apenso ao presente\nfeito.\nÉ o breve relato do necessário.\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nII – DOS FUNDAMENTOS:\nInicialmente, cumpre destacar que, conforme documentos contidos\nnos autos, providências no âmbito criminal já foram adotadas em relação aos fatos\nnoticiados, enquanto que todas as medidas de matéria cível já foram efetuadas por\nesta Promotoria de Justiça, com o intuito de proteger a regularidade dos registros\npúblicos nesta Comarca, tendo sido devidamente proposta ação para anular as\nescrituras públicas tidas como falsificadas que foram lavradas, conforme autos\njudiciais de nº 201503729960 e 201504472920, em tramitação na Vara de Fazenda\nPública desta Comarca.\nFoi dada continuidade à presente investigação com o intuito de aferir\nse\n\nos\n\nfatos\n\nnarrados\n\ntambém\n\npoderiam\n\nensejar\n\nconduta\n\nde\n\nimprobidade\n\nadministrativa devido à constatação de que alguns dos investigados ocupavam\ncargos públicos neste Município.\nOcorre que, apesar de todas as diligências realizadas ao longo desses\n04 (quatro) anos de investigação, verificou-se que os crimes supostamente\npraticados pelos investigados não foram relacionados ao exercício de suas funções.\nEmbora exista um investigado que é policial militar e outro que é vereador,\naveriguou-se eles foram beneficiados com a fraude praticada por outro indivíduo\ncom quem mantinham relações em virtude do irmão de um dos investigados atuar\ncomo corretor de imóveis nesta cidade.\nQuanto aos investigados que eram servidores municipais, verificou-se\nque não houve prática de qualquer fraude dentro da Prefeitura de Águas Lindas de\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nGoiás. Na verdade, para conseguirem fraudar os registros públicos se dirigiram a\num pequena cidade no interior de Minas Gerais, onde conseguiram lavrar\nprocurações para lavrar escrituras de compra e venda e com estas obter vantagem\nilícita.\nÉ cediço que não é prática de qualquer crime por um servidor público\nque caracterizará ato de improbidade, somente se verificando a ocorrência\ndeste quando o servidor utiliza-se do cargo para lesar o erário, obter\nvantagem ilícita ou ferir os princípios da administração pública, deixando\nde desempenhar corretamente as suas funções.\nNo caso dos autos, apesar de ocuparem cargos públicos à época, os\ninvestigados Rogemberg da Silva Barbosa, Wildes Silva Oliveira Júnior e José\nFernandes Leite Nóbrega, as supostas falsificações de escrituras pública para\ntransferência de imóveis não foram praticadas pelos investigados no exercício de\nsuas respectivas funções, o que afasta a prática de atos de improbidade\nadministrativa e, consequentemente, a incidência da Lei nº 8.429\/92.\nDiante do que foi exposto, verifica-se que não há novas providências\na serem adotadas por esta 5ª Promotoria de Justiça, visto que a tutela dos registros\npúblico já foi devidamente providenciada nas ações já propostas e em tramitação.\nIII – CONCLUSÃO\nAssim, PROMOVO o ARQUIVAMENTO do presente Inquérito Civil\n(artigo 33 da Resolução de nº 009\/2018 do Colégio de Procuradores de Justiça do\nMinistério Público de Goiás).\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nNotifiquem-se os investigados do teor desta decisão e, sendo estes\ndesconhecidos, PUBLIQUE-SE no DOMP e, após, remetam-se os autos ao Egrégio\nConselho Superior do Ministério Público para o necessário reexame desta promoção\nde arquivamento, conforme determina o artigo 33, §2º da Resolução 09\/2018 do\nColégio de Procuradores do Ministério Público do Estado de Goiás, art. 9º e seus\nparágrafos da Lei n. 7.347\/85 e art. 54 da Lei Complementar nº 25\/98.\nÁguas Lindas de Goiás, 29 de novembro de 2019.\nTânia d´Able Rocha de Torres Bandeira\nPromotora de Justiça"},{"arquivo":"2019005894229-Diretoria_Geral_ATO_PGJ_N._38__2019_Recesso_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nPROCURADORIA-GERAL\nDE JUSTIÇA\n\nATO PGJ N. 38, DE 27 DE NOVEMBRO DE 2019\n\nDisciplina o sistema de plantão do Ministério Público do\nEstado de Goiás durante a suspensão do expediente\nforense no âmbito do Poder Judiciário, no período de 20\nde dezembro de 2019 a 6 de janeiro de 2020.\n\nO PROCURADOR-GERAL DE JUSTIÇA DO ESTADO DE GOIÁS,\nnos termos do artigo 15, incisos VI, X, XLIV e LI, da Lei Complementar Estadual n. 25,\nde 6 de julho de 1998 e,\nConsiderando a Resolução n. 244, de 12 de setembro de 2016, exarada\npelo Conselho Nacional de Justiça, que dispõe sobre a regulamentação do expediente\nforense no período natalino e da suspensão dos prazos processuais;\nConsiderando o teor da Resolução n. 103, de 24 de abril de 2019, da Corte\nEspecial do Tribunal de Justiça do Estado de Goiás, que estabeleceu o recesso forense no\nâmbito do Poder Judiciário do Estado de Goiás, no período de 20 de dezembro de 2019 a\n6 de janeiro de 2020;\nConsiderando que a atuação do Ministério Público deve ser ininterrupta,\nfuncionando, nos dias em que não houver expediente normal, membros em plantão\npermanente, nos termos do art. 93, XII, combinado com o art. 129, § 4º, da Constituição\nda República Federativa do Brasil;\nConsiderando a necessidade de se disciplinar o funcionamento das\natividades do Ministério Público durante o período de suspensão do expediente forense,\nestabelecendo sistema de plantão que atenda à demanda do serviço,\nConsiderando que a Resolução n. 155, de 13 de dezembro de 2016 do\nConselho Nacional do Ministério Público, que fixa diretrizes para a organização e\nfuncionamento do regime de plantão ministerial nas unidades do Ministério Público da\nUnião e dos Ministérios Públicos dos Estados, determina o funcionamento do Ministério\nPúblico em regime de plantão permanente nos dias em que não houver expediente normal;\nPágina 1 de 5\n\n\fPROCURADORIA-GERAL\nDE JUSTIÇA\n\nConsiderando a autonomia constitucional conferida a cada unidade do\nMinistério Público brasileiro, nos termos do artigo 127, § 2º, da Constituição da República\nFederativa do Brasil;\nRESOLVE:\n\nArt. 1º O sistema de plantão dos membros, servidores e aprendizes do\nMinistério Público do Estado de Goiás, no período de 20 de dezembro de 2019 a 6 de\njaneiro de 2020, é disciplinado por este Ato.\nParágrafo único. O plantão mencionado no caput deste artigo fica\nestendido até às 7h59min de 7 de janeiro de 2020.\nArt. 2º O plantão terá abrangência regional e, nos dias úteis, será cumprido\nnas dependências do Ministério Público, das 12h às 18h.\n§ 1º Conforme definido no Anexo Único deste Ato, cada região abrangida\npelo plantão terá uma Promotoria de Justiça como sede administrativa.\n§ 2º A equipe de auxílio ao promotor de justiça plantonista será composta\npor 01 (um) assessor, 01 (um) secretário e 01 (um) oficial de promotoria, indicados pela\nCoordenadoria, onde houver, ou por servidores lotados na Promotoria de Justiça que\nsediará o plantão, indicados pelo respectivo titular, facultando-se o estabelecimento de\nescala de revezamento.\nArt. 3º As atividades dos órgãos de apoio técnico, administrativo e de\nassessoramento do Ministério Público serão desenvolvidas segundo escala definida pela\nSubprocuradoria-Geral de Justiça para Assuntos Administrativos.\nParágrafo único. Os Superintendentes que não permanecerem no recesso\nforense deverão indicar substitutos durante todo o período, cabendo, excepcionalmente,\nfracionamento.\nArt. 4º A Chefia de Gabinete, a Coordenadoria das Promotorias de Justiça\nda Capital, as áreas de atuação do Centro de Apoio Operacional às Procuradorias e\nPromotorias de Justiça, o Centro de Inteligência, o Grupo de Atuação Especial de\nPágina 2 de 5\n\n\fPROCURADORIA-GERAL\nDE JUSTIÇA\n\nCombate ao Crime Organizado, o Grupo Especial do Controle Externo da Atividade\nPolicial, o Gabinete de Planejamento e Gestão Integrada e a Escola Superior do Ministério\nPúblico funcionarão sob regime de plantão durante o recesso forense.\nArt. 5º Os promotores de justiça e os servidores que integrarem a escala de\nplantão terão direito à compensação dos dias contemplados pelo recesso forense.\nArt. 6º As designações para o plantão do recesso forense incluem feriados\ne finais de semana.\n§ 1º Os responsáveis apontados no § 2º do art. 2º e nos arts. 3º e 4º deste\nAto deverão encaminhar ao e-mail recesso@mpgo.mp.br, até o dia 6 de dezembro de\n2019, os nomes dos integrantes que serão designados para atuar durante o plantão, ficando\ndispensado qualquer registro no sistema Atena.\n§ 2º Com relação aos integrantes lotados nos órgãos indicados nos arts. 3º\ne 4º, apenas serão admitidas escalas com início e fim em dias úteis.\n§ 3º Os servidores lotados nos órgãos indicados nos arts. 3º e 4º deste Ato\nque, em razão da natureza de suas atividades, realizem serviços de natureza especial,\nprestados fora do horário de expediente do recesso forense (12h às 18h), ficam sujeitos\nàs regras do Ato PGJ n. 50, de 1º de agosto de 2014.\nArt. 7º Aos estagiários aplica-se o art. 20-A do Ato PGJ n. 2, de 1º de\nfevereiro de 2010.\nArt. 8º Não havendo oficial de Promotoria em exercício na comarca\ndurante o período definido no artigo 1º deste Ato, ficam os promotores de justiça\nplantonistas, excepcionalmente, autorizados a designar outro servidor para conduzir o\nveículo oficial, desde que devidamente habilitado, obedecidas as demais disposições do\nAto PGJ n. 43, de 4 de outubro de 2010.\nArt. 9º As publicações do Diário Oficial Eletrônico do Ministério Público\ndurante o plantão dar-se-ão às 14h.\nArt. 10. Sem prejuízo do sistema de plantão definido neste Ato, os dias 24\ne 31 de dezembro de 2019 são considerados como de ponto facultativo.\nPágina 3 de 5\n\n\fPROCURADORIA-GERAL\nDE JUSTIÇA\n\nArt. 11. Para efeito de pagamento de diárias, fica estabelecido como ponto\nbase para deslocamento o local de titularidade, lotação ou designação de exercício\nfuncional dos membros e servidores.\nArt. 12. Os casos omissos serão resolvidos pelo Procurador-Geral de\nJustiça.\nArt. 13. Este Ato entra em vigor na data de sua publicação, revogando-se\nas disposições em contrário.\nGABINETE DA PROCURADORIA-GERAL DE JUSTIÇA, em\nGoiânia, aos 27 de novembro de 2019.\n\nAYLTON FLÁVIO VECHI\nProcurador-Geral de Justiça\n\nPágina 4 de 5\n\n\fPROCURADORIA-GERAL\nDE JUSTIÇA\n\nANEXO ÚNICO\nREGIÃO\n\nSUB REGIÃO\n\n1ª\n\n2ª\n\n3ª\n\nGoiânia\n1ª\n\nAparecida de Goiânia\n\n2ª\n\nBela Vista de Goiás, Hidrolândia, Piracanjuba, Senador Canedo\n\n3ª\n\nAnicuns, Araçu, Cromínia, Edéia, Firminópolis, Goianira, Guapó, Jandaia,\nInhumas, Nazário, Nerópolis, Palmeiras de Goiás, Trindade, Turvânia, Varjão\n\n1ª\n\nAnápolis\n\n2ª\n\nAbadiânia, Alexânia, Cocalzinho de Goiás, Corumbá de Goiás, Goianápolis,\nJaraguá, Leopoldo de Bulhões, Petrolina de Goiás, Pirenópolis, Silvânia,\nVianópolis\nBom Jesus de Goiás, Buriti Alegre, Cachoeira Dourada, Goiatuba, Itumbiara,\nJoviânia, Morrinhos, Panamá, Pontalina\n\n4ª\n\n5ª\n\n1ª\n\nAcreúna, Maurilândia, Quirinópolis, Santa Helena de Goiás\n\n2ª\n\nCachoeira Alta, Caçu, Itajá, Jataí, Mineiros, Paranaiguara, São Simão,\nSerranópolis\n\n3ª\n\nMontividiu e Rio Verde\nAlto Paraíso de Goiás, Alvorada do Norte, Campos Belos, Cavalcante, Flores\nde Goiás, Formosa, Iaciara, Padre Bernardo, Planaltina, Posse, São Domingos\n\n6ª\n\n7ª\n\n8ª\n\n9ª\n\nCOMARCA\n\n1ª\n\nLuziânia\n\n2ª\n\nCidade Ocidental, Cristalina, Valparaíso de Goiás\n\n3ª\n\nÁguas Lindas de Goiás, Novo Gama, Santo Antônio do Descoberto\n\n1ª\n\nAruanã, Goiás, Itaberaí, Itapuranga, Mossâmedes, Mozarlândia, Nova Crixás\n\n2ª\n\nItaguaru, Itapirapuã, Itauçu, Jussara, Sanclerlândia, Taquaral de Goiás, Uruana\n\n1ª\n\nCaldas Novas, Corumbaíba, Orizona, Pires do Rio, Santa Cruz de Goiás\n\n2ª\n\nCatalão, Cumari, Goiandira, Ipameri, Urutaí\n\n10ª\n\nAragarças, Aurilândia, Caiapônia, Fazenda Nova, Iporá, Israelândia,\nIvolândia, Montes Claros de Goiás, Paraúna, Piranhas, São Luís de Montes\nBelos\n\n11ª\n\nBarro Alto, Carmo do Rio Verde, Ceres, Crixás, Goianésia, Itapaci, Rialma,\nRubiataba, Santa Terezinha de Goiás\n\n12ª\n\nEstrela do Norte, Formoso, Minaçu, Porangatu, São Miguel do Araguaia\n\n13ª\n\nCampinorte, Mara Rosa, Niquelândia, Uruaçu\n\nPágina 5 de 5"},{"arquivo":"2019005894425-1pj_senador_canedo_Promo__o_Arquivamento_2019_0077_6594_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n1° Promotoria de Justiça de Senador Canedo\/GO.\n\nRua 10, esq. c\/ 11-A, Conjunto Uirapuru, Senador Canedo.\n(62) 3512-8903\n\n2019 0077 6594\n \n\nDECISÃO\n \n\nO feito teve início com o recebimento da denúncia anônima que narrou\nirregularidades no concurso que seria realizado pela Prefeitura de Senador Canedo, e que o\nconcurso para preenchimento de vagas já estaria vencido.\nPercebo que a denúncia apresentada anonimamente é genérica e sequer citou o\nnome das pessoas envolvidas, razão pela qual indefiro. Arquive.\nAssim, não sendo o caso de prosseguir, resolvo arquivar o feito.\nPublique no DOMP.\nSenador Canedo, 30 de outubro de 2019.\n\nGLAUBER ROCHA SOARES\nPromotor de Justiça\n \n\nGLAUBER ROCHA SOARES\nPromotor de Justiça\n1ª Promotoria de Justiça de Senador Canedo\/GO\nRua 10, Sede do Ministério Público, Conjunto Uirapuru, Senador Canedo\/GO. Telefone: (62) 3512-8903"},{"arquivo":"2019005895321-1pjdesantoantoniododescoberto_portaria77.2019_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1a PROMOTORIA DE JUSTIÇA DE SANTO ANTÔNIO DO DESCOBERTO\n\nAutos nº 201900567265\n\nPORTARIA Nº 77\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela\nPromotora de Justiça que esta subscreve, com fundamento no art. 129, inciso III,\nda Constituição Federal, no art. 25, inciso IV, letra “b”, da Lei nº 8.625\/93 (Lei\nOrgânica Nacional do Ministério Público) e art. 46, VI, letra “b”, da Lei\nComplementar Estadual nº 25\/98 (Lei Orgânica Estadual do Ministério Público),\nCONSIDERANDO que é função institucional do Ministério\nPúblico zelar pelo efetivo respeito dos Poderes Públicos e dos serviços de\nrelevância pública aos direitos assegurados na Constituição da República (artigo\n129, inciso II, da CRFB\/1988);\nCONSIDERANDO que os agentes públicos de qualquer\nnível ou hierarquia são obrigados a velar pela estrita observância dos princípios da\nlegalidade, impessoalidade, moralidade, publicidade e eficiência nos assuntos\nque lhe são afetos, conforme dispõe o art. 4º da Lei 8.429\/92;\nCONSIDERANDO que a violação aos princípios acima\nelencados configura ato de improbidade administrativa sujeito às penalidades\nprevistas na Lei 8.429\/92;\n\n1\n\n\fMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1a PROMOTORIA DE JUSTIÇA DE SANTO ANTÔNIO DO DESCOBERTO\n\nCONSIDERANDO que compete ao Ministério Público promover as\nmedidas judiciais e extrajudiciais voltadas à proteção, prevenção e reparação dos\ndanos causados ao patrimônio público e social, bem como zelar pela observância\nda probidade administrativa;\nCONSIDERANDO\n\nque\n\nchegou\n\nao\n\nconhecimento\n\ndo\n\nMinistério Público a notícia acerca do suposto superfaturamento dos contratos n.\n80-A\/2013 e 081-A\/2013, celebrados pelo Município de Santo Antônio do\nDescoberto-GO para a locação de máquinas destinadas a atender às necessidades\nda Secretaria Municipal de Viação, Transporte e Obras Públicas;\nCONSIDERANDO que, de acordo com o que foi apurado\npelo Tribunal de Contas dos Municípios no curso de Tomada de Contas Especial e\nconsignado no bojo do AC 4286\/2019, processo n. 22084\/2013:\na) os termos de referência foram elaborados para as\nlicitações correlatas por pessoa que não detinha o conhecimento técnico\nnecessário para tanto;\nb) contemplaram termos unitários acima dos valores de\nmercado;\nc) durante as sessões de julgamento, foram aceitas\npropostas superiores aos preços estimados e também aos constantes da Tabela da\nAGETOP, atual GOINFRA e;\nd) os superfaturamentos dos contratos geraram danos ao\nerário na ordem de R$ 26.935,67 por força do contrato n. 80-A\/2013 e R$\n2\n\n\fMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1a PROMOTORIA DE JUSTIÇA DE SANTO ANTÔNIO DO DESCOBERTO\n\n5.825,85 em razão do contrato n. 081-A\/2013, perfazendo um prejuízo total de R$\n32.761,52 (trinta e dois mil, setecentos e sessenta e um reais e cinquenta e dois\ncentavos);\nCONSIDERANDO que os fatos narrados, se comprovados\n, configuram inequívoca violação ao princípio da legalidade e dano ao erário\ncaracterizadores de ato de improbidade administrativa\nRESOLVE\nINSTAURAR o presente Inquérito Civil com amparo no art.\n13, inciso II, da Resolução nº 11\/2014 do Colégio de Procuradores do Ministério\nPúblico do Estado de Goiás.\nPara tanto, nomeia o servidor MARDUCK ALVARENGA DOS\nSANTOS para atuar como secretário do feito e determina a adoção das\nprovidências seguintes.\n1. Junte-se a presente portaria ao início do procedimento,\naltere-se a categoria dos autos extrajudiciais no sistema ATENA para inquérito civil,\nsistema que deverá ser alimentado com as seguintes informações:\na) NOTICIANTE: Tribunal de Contas dos Municípios do Estado de Goiás;\nb) NOTICIADOS: ITAMAR LEMES DO PRADO, SALVIANO PEREIRA MARTINS,\nDEUSELLES PIAUILINO ROCHA, EMPRESA CONSTRUTORA QUINTINO LTDA ME E\nT&W CONSTRUTORA E LOCADORA LTDA;\n3\n\n\fMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1a PROMOTORIA DE JUSTIÇA DE SANTO ANTÔNIO DO DESCOBERTO\n\nc) OBJETO: apuração de dano ao erário decorrente do superfaturamento dos\ncontratos administrativos n. 80-A\/2013 e 081-A\/2013.\n2. Retifique-se a etiqueta aposta na capa dos autos e, em\nseguida, renumerem-se as folhas.\n3. Promova o secretário do feito a lavratura, assinatura e\njuntada do devido termo de compromisso no prazo de 3 (três) dias.\n4. Providencie-se a afixação de cópia desta PORTARIA no local de\ncostume, bem como sua remessa para a publicação no Diário Oficial do Ministério Público\nno prazo de 3 (três) dias, nos termos do art. 17, inciso V, da Resolução nº 11\/2014\ndo Colégio de Procuradores do Ministério Público do Estado de Goiás, contados a\npartir da instauração deste inquérito civil, documentando-se nos autos as referidas\npublicações.\n5. Remeta-se cópia desta PORTARIA pela via eletrônica ao\nCentro de Apoio Operacional do Patrimônio Público.\n6. Promova o nobre secretário a anotação na capa dos autos\ne na agenda eletrônica desta Promotoria de Justiça da data para a conclusão deste\ninquérito civil, previsto pelo art. 31 da Resolução nº 11\/2014 do Colégio de\nProcuradores do Ministério Público do Estado de Goiás (um ano), promovendo a\nimediata conclusão dos autos para a prorrogação, se futuramente necessário.\n7. Solicite-se ao TCM, via PGJ, a remessa de cópia integral do\nprocesso n. 22084\/2013, do qual se originou o AC 4286\/2019, em formato\n4\n\n\fMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1a PROMOTORIA DE JUSTIÇA DE SANTO ANTÔNIO DO DESCOBERTO\n\npreferencialmente digital.\n8. Com a chegada dos documentos, notifiquem-se desde logo\ntodos os investigados para que, querendo, se pronunciem sobre os fatos em\napuração no prazo de 15 (quinze) dias.\n\nSANTO ANTÔNIo do Descoberto, 20 de novembro de 2019\nANA CAROLINA PORTELINHA FALCONI AIRES\n\n5"},{"arquivo":"2019005895902-SGOC_CPL_PubTermoHomologacao_Ed.113-2019_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n01234\u000561\u00057434849\n\u000b\f4\n\n\r\u000e\u000f\u0010\u0011\u0012\u0013\r\u0014\u0010\u0013\u0015\u0016\r\u0013\u0017\u0018\u0019\u0013\u0015\u001a\u000e\u0016\u0019\u000e\u001b\u0010\u000f\u001c\u001d\u001e\u0015\u000e\u0012\u0015\u0013\u0015\u000e\u0015\u000f\u000f\u0010\u001f\u001c\r\u000f\u000e\u0015\u0016 \u001d\u001f\u001d\u000f\u001c\u0013\u0015\u001c\u001d!\r\u000f\"\u000e#$\u000e%&$\n'(\u000e&%)&\u000e)*+,-%,.\/(&\u000e0(1),&\"\u000e*(#'$\u000e(2\u000e3,&*)\u000e$\u000e4%(\u000e5$#&*)\u000e'$\u000e6+$5(&&$\u000e#78\u000e9:;<\u000e::=:\u000e>?@<\"\u000e'(\n:AB:<B9:;<\"\u000e+(C(+(#*(\u000e)$\u000e\u0019',*)0\u000e'(\u000e\u001a,5,*).D$\u000e#78\u000e;;>B9:;<\"\u000e2$')0,')'(\u000e\u0012+(1D$\u000e\u00190(*+E#,5$\"\u000e*,6$F\n(#$+\u000e\u0012+(.$\u000e6$+\u000e\u001d*(2\"\u000e5%G$\u000e$-G(*$\u000eH\u000e)\u000e)4%,&,.D$\u000e'(\u000e2)#1%(,+)\u000e6)+)\u000e,#5I#',$\"\u000e5J)3(\u000e&*$+K\u000e(\n(&1%,5J$\u000e+(1%0L3(0\"\nMNOPQRNS\nT\r \r\u001a\r\u0018\u0015\u0013\u000e)\u000e6+(&(#*(\u000e0,5,*).D$\"\u000e#$&\u000e*(+2$&\u000e'$\u000e)+*,1$\u000e@8\"\u000e,#5,&$\u000e!\u001d\"\u000e'$\u000e\u0016(5+(*$\u000eU('(+)0\u000e#8\nV7AV:\"\u000e'(\u000e>;7:V79::V\"\u000e')\u000e\u001a(,\u000eU('(+)0\u000e#78\u000e;:7V9:\"\u000e'(\u000e;?7:?79::9\"\u000e')\u000e\u001a(,\u000e\u0019&*)'%)0\u000e#8\u000e;?7<9@\"\u000e'(\n9?7;979:;9\"\u000e(\u000e'$\u000e\u0016(5+(*$\u000e#8\u000e?7A=@\"\u000e'(\u000e9:7;:79:;?\"\u000e5$2\u000e-)&(\u000e#$&\u000e*+)-)0J$&\u000e+()0,K)'$&\u000e6(0)\n\u0012+(1$(,+)\u000e(\u000e\u00194%,6(\u000e'(\u000e\u00156$,$\"\u000e'(&,1#)'$&\u000e6(0)W&X\u000e\u0012$+*)+,)W&X\u000e#8\u000e;V9B9:;<\"\u000e'(\u000e;?B:;B9:;<\"\u000e#8\n;V:B9:;<\"\u000e'(\u000e;?B:;B9:;<\"\u000e#8\u000e>7:;=B9:;<\"\u000e'(\u000e:@B;;B9:;<\"\u000e5%G$\u000e$-G(*$\u000e'(\u000e0,5,*).D$\u000eC$,\u000e)'G%',5)'$\nYW&X\u000e(26+(&)W&XF\nZ[Q\\[O]N^_`a_PMNO]N]Nbc`d[eNa_PO]ZPa_M[]`aZNa\\`P]N`MNQ`]Zadf\nghihjkilgmnmmmjogp\n`qrs]mj]o\u000e9:\u000e%#,')'(W&X\u000e\u0017\u000e#$\u000e3)0$+\u000e%#,*L+,$\u000e'(\u000e\u0013t\u000e@\"VV\u000eW$,*$\u000e+(),&\u000e(\u000e5,#4%(#*)\u000e(\u000e5,#5$\u000e5(#*)3$&X\"\n(\u000e#$\u000e3)0$+\u000e*$*)0\u000e'(\u000e\u0013t\u000e;?;\"::\u000eW5(#*$\u000e(\u000e&(*(#*)\u000e(\u000e%2\u000e+(),&X7\n`qrs]mg]o\u000e9:\u000e%#,')'(W&X\u000e\u0017\u000e#$\u000e3)0$+\u000e%#,*L+,$\u000e'(\u000e\u0013t\u000e==\"@<\u000eW&(&&(#*)\u000e(\u000e&(,&\u000e+(),&\u000e(\u000e$,*(#*)\u000e(\u000e#$3(\n5(#*)3$&X\"\u000e(\u000e#$\u000e3)0$+\u000e*$*)0\u000e'(\u000e\u0013t\u000e;7>>?\"@:\u000eW%2\u000e2,0\u000e(\u000e*+(K(#*$&\u000e(\u000e*+,#*)\u000e(\u000e&(*(\u000e+(),&\u000e(\u000e$,*(#*)\n5(#*)3$&X7\n`qrs]ml]o\u000e9:\u000e%#,')'(W&X\u000e\u0017\u000e#$\u000e3)0$+\u000e%#,*L+,$\u000e'(\u000e\u0013t\u000e9@=\"=<\u000eW'%K(#*$&\u000e(\u000e$,*(#*)\u000e(\u000e&(,&\u000e+(),&\u000e(\n&(&&(#*)\u000e(\u000e#$3(\u000e5(#*)3$&X\"\u000e(\u000e#$\u000e3)0$+\u000e*$*)0\u000e'(\u000e\u0013t\u000eV7?>>\"@:\u000eW5,#5$\u000e2,0\u000e(\u000e&(*(5(#*$&\u000e(\u000e*+,#*)\u000e(\n*+I&\u000e+(),&\u000e(\u000e$,*(#*)\u000e5(#*)3$&X7\nRuvwx]_wquv]yw]zwx{r|rywxS\u000e\u0013t\u000e?79A9\"=:\u000eW&(*(\u000e2,0\u000e(\u000e'%K(#*$&\u000e(\u000e4%)+(#*)\u000e(\u000e'$,&\u000e+(),&\u000e(\n&(&&(#*)\u000e5(#*)3$&X7\nRuvwx]_wquv]yu]Q}|}qu~wS\u000e\u0013t\u000e?79A9\"=:\u000eW&(*(\u000e2,0\u000e(\u000e'%K(#*$&\u000e(\u000e4%)+(#*)\u000e(\u000e'$,&\u000e+(),&\u000e(\u000e&(&&(#*)\n5(#*)3$&X7\n\u000e\u000f%6(+,#*(#'I#5,)\u000e'(\u000e\u0018(&*D$\u000e\r+.)2(#*L+,)\u000e(\u000e\u0014$26+)&\"\u000e6)+)\u000e)&\u000e6+$3,'I#5,)&\u000e5)-3(,&7\nOcdMPZcM[\\PM`[oNM[Q]\\N]fcO_`[]d[M[][OOca_PO][\\e`a`O_M[_`RPO\"\u000e(2\n\u0018$,#,)\"\u000e9V\u000e'(\u000e#$3(2-+$\u000e'(\u000e9:;<7\nZMP]_NMM[]dNMNO\n\u000f%-6+$5%+)'$+\u0017\u0018(+)0\u000e'(\u000e\u001b%&*,.)\u000e\u0012)+)\u000e\u0015&&%#*$&\u000e\u0015'2,#,&*+)*,3$&\n\n\n ¡¢£¤¥¦§§¨©¡©ª«¬­¡®¯®¬¦«¤ °± ²££³´µ¶©©\n·¸¬©¹± º ¹± ²"},{"arquivo":"2019005895935-divisao_de_contratos_e_convenios_extratos_para_domp_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nEXTRATO DE TERMO ADITIVO DE CONVÊNIO\nProcesso: 201900705117 Convênio: 01\/2018\/MP-GO\/TCM-GO\/UFG Objeto: 1º Termo\nAditivo objetivando a prorrogação do prazo de vigência por mais 3 meses, a contar de\n03\/12\/2019, bem como a alteração dos cronogramas de execução e desembolso e outras\ncláusulas. Partícipes: Ministério Público do Estado de Goiás, Tribunal dos Municípios do\nEstado de Goiás e a Universidade Federal de Goiás Período: 03\/12\/2019 a 02\/03\/2020 Valor do\nAditivo: Sem valor Data de Assinatura: 02\/12\/2019 Amparo Legal: Lei nº 8.666\/93, art. 61"},{"arquivo":"2019005895957-18pj_aparecida_de_goiania_Promo__o_de__Arquivamento_-_PA__011-2018_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a – G O\n\nProcedimento Administrativo n° 011\/2018\nRegistro: 201700531710\nRepresentante: Anônimo\nRepresentados: Carmen Regina Cândido e outros\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de PROCEDIMENTO ADMINISTRATIVO instaurado após o\nencaminhamento de expediente apócrifo a este Órgão Ministerial, noticiando\nsupostas irregularidades na cobrança de taxas para os feirantes utilizarem vias\npúblicas.\nNarrou o noticiante anônimo, em síntese, que as pessoas de Carmen\nRegina Cândido, Sandra Regina Costa Fernandes, Welton Dias de Souza, Frederico\nFlávio Oliveira e Valdivino Eterno Dias de Souza estariam explorando áreas públicas\nde maneira irregular e, assim, auferindo ganhos.\nEsclareceu que citados indivíduos estariam cobrando taxas para\nrealizarem a montagem das barracas dos feirantes previamente cadastrados perante\na municipalidade.\nRecebidos os autos nesta Promotoria de Justiça, foi expedido ofício à\nSecretaria de Regulação Urbana, solicitando informações a respeito das “Feiras\nEspeciais”, bem como as atribuições e o sistema de seleção de seus “montadores”\ne, ainda, cópia dos atos normativos que regulamentam a matéria.\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n\n\f1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a – G O\n\nAinda,\n\nsolicitou-se\n\ninformações\n\na\n\nrespeito\n\nde\n\neventuais\n\nautorizações\/permissões expedidas pelo Município às pessoas de Carmem, Sandra,\nFred, Valdivino e Eltinho, para que estes atuassem como montadores das “feiras\nespeciais”.\nPor fim, solicitou-se informações acerca de eventuais cobranças\nrealizadas pelo Município de Aparecida de Goiânia-GO, ou, ainda, pelos próprios\nmontadores, para que feirantes utilizem-se dos espaços físicos desta urbe, para\ncomercialização de suas mercadorias nas ditas “feiras especiais”.\nEm resposta, a Secretaria de Planejamento e Regulação Urbana\ninformou, em suma, não haver atos normativos que regulamentam a seleção de\nmontadores de “feiras especiais”, e que a Secretaria cobra, anualmente, o valor de\nR$ 36,05 (trinta e seis reais e cinco centavos) por metro quadrado utilizado pelos\nfeirantes, valor este que é cobrado dos próprios feirantes.\nNão\n\nobstante,\n\neste\n\nÓrgão\n\nMinisterial\n\nsolicitou\n\ninformações\n\ncomplementares da Secretaria de Planejamento e Regulação Urbana, solicitando\nque fosse encaminhado:\na) informações claras e pormenorizadas dos fundamentos jurídicos que\nlegitimam a realização das chamadas “feiras especiais”;\nb) informações claras e pormenorizadas quanto aos critérios utilizados\npara seleção de “montadores” de “feiras especiais”;\nc) informações claras e pormenorizadas quanto as atribuições\n(responsabilidades) dos “montadores” de “feiras especiais”;\nd) informações claras e pormenorizadas quanto aos fundamentos\n\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n\n\f1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a – G O\n\njurídicos da concessão a particulares da “exploração e organização de\nfeiras especiais com montagem e energia”\ne) informações quanto a existência de eventuais cobranças de valores\npelos “montadores” de “feiras especiais” aos feirantes que atuam nas\nmesmas;\nf) relação completa de todos os feirantes licenciados para comercializar\nprodutos nas “feiras especiais” deste Município, notadamente as\nseguintes: Domingo – Praça Central; Quinta-Feira – Vila Brasília;\nSábado – Cruzeiro do Sul; Domingo – Jardim Nova Era; Quarta-Feira –\nJardim Esmeralda; Quinta-Feira – Jardim Luz; Sexta-Feira – Garavelo;\nSábado – Jardim Bela Vista; Sexta-Feira Noturna – Setor dos Afonsos.\n\nNa ocasião, a Secretaria de Planejamento e Regulação Urbana\nesclareceu que a montagem das “feiras especiais” é regulada pelo Decreto “N” nº\n62\/2001; que não há critérios jurídicos e\/ou administrativos que normatizam a\nseleção de montadores nas feiras especiais; que não há qualquer vínculo entre os\nmontadores de feiras especiais e a Administração Pública; Que não há\nconcessão a particulares para “exploração e organização de feiras especiais com\nmontagem e energia”, sendo que tal organização fica a cabo dos próprios feirantes,\nnão havendo qualquer mediação do poder público; Que não foi possível obter\ninformações sobre eventuais cobranças convencionadas entre os feirantes e os\nmontadores.\nAinda, foi encaminhada ao Ministério Público a relação de todos os\nfeirantes licenciados a atuarem nas feiras especiais de Aparecida de Goiânia.\nEm seguida, os noticiados Carmen Regina Cândido, Sandra Regina\nCosta Fernandes, Fred, Valdivino e Eltinho foram notificados a comparecerem\nperante\n\neste\n\nÓrgão\n\nMinisterial, para\n\nque pudessem prestar os devidos\n\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n\n\f1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a – G O\n\nesclarecimentos.\nNa ocasião, o notificado Valdivino Eterno Dias de Souza compareceu\npessoalmente no Ministério Público e esclareceu exercer a atividade de montador de\nbarracas de feiras há quinze anos, cobrando R$ 25,00 (vinte e cinco reais) por\nmontagem realizada. Acrescentou, ainda, que sua relação contratual é firmada\ndiretamente com os feirantes, embora haja instrumentalização do contrato\nentabulado entre as partes.\nDe outro lado, os noticiados Welton Dias de Souza, Frederico Flávio\nOliveira e Carmem Regina Cândido, optaram por encaminhar respostas escritas ao\nMinistério Público, oportunidade em que, de forma sucinta, alegaram que a relação\ncontratual é estabelecida diretamente entre eles e os feirantes, não havendo\nqualquer intervenção estatal.\nÉ O RELATÓRIO.\nTrata-se de Procedimento Administrativo instaurado em virtude de\nsupostas irregularidades na cobrança de taxas para os feirantes utilizarem vias\npúblicas.\nAo cabo das diligências realizadas por este Órgão Ministerial, vislumbrase a inexistência de dano ao erário ou outras espécies de fatos ilícitos congêneres,\nnão sendo possível identificar qualquer ilícito passível de atuação desta Promotoria\nde Justiça.\nA documentação colacionada no presente procedimento administrativo\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n\n\f1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a – G O\n\ndemonstra que a atuação dos montadores de feira em Aparecida de Goiânia ocorre\nno âmbito privado, mediante celebração de contratos de prestações de serviços\nentre os próprios montadores e os feirantes, não havendo qualquer intervenção da\nAdministração Pública em tal relação.\nApurou-se, ainda, que a atuação da Municipalidade ocorre tão somente na\nregulamentação das feiras da cidade, concedendo licenças aos feirantes para que\nmontem suas barracas em locais públicos pré-determinados, sendo deles cobrado\ntaxas pelo uso do espaço público.\nDenota-se que, efetivamente, os noticiados Carmen Regina Cândido,\nSandra Regina Costa Fernandes, Welton Dias de Souza, Frederico Flávio Oliveira e\nValdivino Eterno Dias de Souza atuam de forma desvinculada à administração\npública, mormente em razão de seus serviços serem prestados a particulares, não\nhavendo qualquer intervenção estatal em tal relação contratual.\nConforme se infere, os feirantes que não possuem interesse em montar\nsuas barracas, contratam os noticiados para que eles realizem a montagem das\nbarracas em que trabalham, sendo certo que, por tal trabalho, os montadores de\nfeiras são devidamente remunerados, não havendo qualquer ilicitude em tal\natividade.\nNão se vislumbra, portanto, quaisquer indicações de fatos passíveis de\nconfigurar improbidade administrativa ou dano ao erário, tratando-se de uma relação\nentre particulares, onde um tomador de serviço (feirante) contrata os serviços do\nprestador (montador de feiras), não sendo demonstrado no presente procedimento\nquaisquer ilegalidades nos negócios jurídicos celebrados entre os feirantes e os\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n\n\f1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a – G O\n\nmontadores de feiras.\nAdemais, é de se apontar que o presente procedimento se iniciou a partir\nde notícia de fato apócrifa encaminhada ao Ministério Público, não sendo subsidiada\npor eventuais documentos que demonstrassem, de maneira enfática, quais seriam\nas ilegalidades perpetradas pelos noticiados Carmen Regina Cândido, Sandra\nRegina Costa Fernandes, Welton Dias de Souza, Frederico Flávio Oliveira e\nValdivino Eterno Dias de Souza.\nAssim, não se vislumbra, no âmbito desta 18ª Promotoria de Justiça, que\npossui atribuições de tutela do patrimônio público, hipótese de atuação no caso, haja\nvista que não se extrai dos fatos apurados hipótese de configuração de dano ao erá rio ou a direito difuso ou coletivo.\nEfetivamente, é cediço que o Procedimento Administrativo, na forma\ncomo regulamentada pela Resolução n° 09\/2018 do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás, se destina à “acompanhar e fiscalizar, de forma continuada, políticas públicas ou instituições”.\nNesse diapasão, esclarecem os arts. n° 43 e 45 da Resolução nº 09\/2018\ndo Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás\nque:\n“Art. 43. Cessados os motivos que ensejaram a necessidade do\nacompanhamento ou solucionada extrajudicialmente a questão referente\nao direito individual indisponível, o procedimento administrativo será\narquivado, mediante decisão fundamentada, que deverá ser inserida\nno sistema eletrônico ATENA. (...)\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n\n\f1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a – G O\n\nArt. 45. Na hipótese dos incisos II e III do artigo 39 desta Resolução, o\nprocedimento administrativo será arquivado na própria Promotoria de\nJustiça, não havendo necessidade de remessa dos autos ao\nConselho Superior do Ministério Público para revisão.\n§ 1º. O arquivamento do procedimento administrativo de acompanhamento\ne fiscalização, de forma continuada, de políticas públicas ou instituições\ndeverá ser comunicado ao Conselho Superior do Ministério Público.\n\nDIANTE DO EXPOSTO, cessados os motivos que ensejaram o\nacompanhamento por esta Promotoria de Justiça, promovo o ARQUIVAMENTO do\npresente Procedimento Administrativo, nos termos do art. 43 da Resolução n°\n09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás.\nTratando-se de notícia anônima, publique no Diário Oficial do Ministério\nPúblico do Estado de Goiás, nos termos do art. 7º, §1º da Resolução 09\/2018 do\nColégio de Procuradores de Justiça, para eventual interposição de recurso pelos\ninteressados, na forma dos arts. 7º e 8º da resolução supramencionada;\nCOMUNIQUE\n\no presente\n\narquivamento ao\n\nEgrégio\n\nConselho\n\nSuperior do Ministério Público do Estado de Goiás, nos termos do art. 45, § 1º\nda resolução supramencionada.\nApós, ARQUIVE o presente Procedimento Administrativo, realizando\nas devidas baixas no sistema ATENA.\nAparecida de Goiânia, 26 de novembro de 2019\n\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n\n\f1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a – G O\n\nSUELENA CARNEIRO CAETANO FERNANDES JAYME\nPromotora de Justiça\n\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930"},{"arquivo":"2019005896065-15PJ_goiania_Prom._Arquiv._043-19-_PA_610-19_Joquei_Clube_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nNatureza: Procedimento Administrativo\nAutos nº: 610\/2019\nAtena nº: 201900395397\nInvestigado: Jóquei Clube de Goiás (nome fantasia: Hipódromo de Lagoinha CNPJ\n01.609.999\/0001-33) sito na Av. Altamiro de Moura Pacheco, Qd. Área, n° 677, Cidade\nJardim, nesta Capital.\nAssunto: Acompanhar cumprimento das obrigações assumidas no TAC\nPROMOÇÃO DE ARQUIVAMENTO N.º 043\/2019 – 15ªPJ\nO presente Procedimento Administrativo foi instaurado na data de\n25.06.2019, mediante a Portaria n.º 007\/2019, visando acompanhar o cumprimento das\nobrigações assumidas pela pessoa jurídica JÓQUEI CLUBE DE GOIÁS (Nome fantasia:\nHipódromo da Lagoinha), inscrita no CNPJ sob o nº 01.609.999\/0001-33, sito à Av. Altamiro\nMoura Pacheco, n.º 677, Setor Cidade Jardim, nesta Capital, no Termo de Compromisso e\nAjustamento de Condutas firmado na data de 19.06.2019, visando regularizar a realização de\neventos com uso de aparelhagem sonora no imóvel supracitado, bem como fazer cessar a\npropagação de ruídos em níveis acima dos permitidos na legislação vigente.\nNo mencionado Termo de Compromisso, Responsabilidade e Ajustamento\nde Conduta o compromissário Jóquei Clube reconheceu que exerceu no referido endereço\natividade potencialmente poluidora (espaço para locação de eventos com uso de aparelhagem\nsonora) capaz de causar degradação ambiental, sem a devida licença ambiental expedida pelo\nórgão competente, bem como propagando ruídos acima dos permitidos na legislação vigente,\nrazão pela qual foi autuado pela Agência Municipal do Meio Ambiente – AMMA (Autos de\nInfração 41.156, 39.521, 42.703 e 42.704) bem como teve seu espaço interditado para a\nrealização de eventos até que houvesse a completa e definitiva regularização ambiental das\natividades ali desenvolvidas.\nNa cláusula segunda o compromissário se comprometeu a não causar\npoluição de qualquer natureza no imóvel sito à Av. Altamiro Moura Pacheco, n.º 677, Setor\nCidade Jardim, nesta Capital, mormente propagar ruídos em índices acima do permitido pela\nResolução CONAMA 001\/90, c.c. as Normas da ABNT 10.151 e 10.152 e pelo Código de\nPosturas de Goiânia.\nAdemais o compromissário assumiu o compromisso de não realizar ou\nceder, a qualquer título, o referido espaço para realização de eventos, festas e shows com\nutilização de aparelhagem sonora, sem as devidas licenças ambientais ou contrariando as\nlicenças expedidas (cláusula terceira).\nÀs fls. 03\/06 encontra-se juntado o Termo\nResponsabilidade e Ajustamento de Conduta – TAC supracitado.\n\nde\n\nCompromisso,\n\nRequisitou-se a Agência Municipal do Meio Ambiente – AMMA\ninformações acerca dos registros de reclamações ou ações de fiscalização por excesso de\nbarulho nas dependências do espaço investigado (fls.07).\n1\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\n\n\f15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nÀs fls.09\/13, encontram-se colacionados aos autos, a resposta encaminhada\npela AMMA, mediante Ofício n° 1896\/2019 – GAB\/AMMA, a partir da qual é possível\nverificar que não houve registros de reclamação de poluição sonora após a assinatura do TAC.\nÉ o relatório.\nO presente Procedimento Administrativo foi instaurado visando acompanhar\no cumprimento das obrigações assumidas no Termo de Compromisso e Ajustamento de\nCondutas firmado na data de 19.06.2019, com a pessoa jurídica JÓQUEI CLUBE DE GOIÁS\n(Nome fantasia: Hipódromo da Lagoinha, sito à Av. Altamiro Moura Pacheco, n.º 677, Setor\nCidade Jardim, nesta Capital visando cessar a propagação de ruídos em níveis acima dos\npermitidos na legislação vigente e a realização de eventos no local sem o devido\nlicenciamento.\nSegundo informações obtidas junto à Agência Municipal do Meio Ambiente\n– AMMA, após a assinatura do ajustamento de condutas, não mais houveram registros de\nreclamação de poluição sonora proveniente do referido estabelecimento, o que leva a\nconclusão de que o compromissário está cumprindo o que foi acordado no TAC.\nAnte o exposto, diante do cumprimento das obrigações assumidas no Termo\nde Compromisso, Responsabilidade e Ajustamento de Conduta – TAC, não sendo o caso de\npropositura da Ação Executiva, promove-se o arquivamento do presente Procedimento\nAdministrativo, reservando-se esta Promotoria de Justiça, porém, a possibilidade de reabrir as\ninvestigações, caso de outras provas tenha notícia.\nNotifique-se o compromissário, cientificando-o sobre o teor da presente\npromoção de arquivamento, conforme dispõe o §2º do art. 9º da Lei 7.347\/85 e informando-o\nacerca da necessidade de continuar dando cumprimento às obrigações acordadas no TAC sob\npena de sua execução.\nDetermino, por fim, em conformidade com o Ato PGJ nº 10\/2009 e nos\ntermos do artigo 10, § 1º da Resolução nº 23 do Conselho Nacional do Ministério Público e\nartigos 28, §2º, II e 33, §4º da Resolução 011\/2014 do Colégio de Procuradores de Justiça, a\npublicação da promoção de arquivamento no Diário Oficial do Ministério Público do Estado\nde Goiás, a fim de dar publicidade à mesma.\nPor força do art. 9º da Lei 7.347\/85, remeto estes autos de Procedimento\nPreparatório ao Egrégio Conselho Superior do Ministério Público, para o necessário exame\ndesta promoção de arquivamento.\nÀ secretaria para as providências de praxe.\nGoiânia, 28 de novembro de 2019.\n\nJuliano de Barros Araújo\nPromotor de Justiça\n2\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238"},{"arquivo":"2019005897425-5__Promotoria_de_Justi_a_de__guas_Lindas_de_Goi_s_-_Arquivamento_IC_201300178834_-_Valber_Tavares_de_Souza_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nAtena nº 201300178834\n\nPROMOÇÃO DE ARQUIVAMENTO\nI – DOS FATOS:\nTrata-se de Inquérito Civil instaurado nesta Promotoria de Justiça em\ndecorrência do envio de peças de informações pelo Tribunal de Contas dos Municípios\n(TCM-GO), contendo acórdão de nº 14.030\/2012, no qual julgou irregulares as contas\nde gestão do fundo municipal de saúde deste Município de Águas Lindas no exercício\nde 2011, imputando ao então gestor Municipal de Saúde à época, Valber Tavares de\nSouza, o pagamento de multa.\nApós análise das contas, foram detectadas algumas irregularidades\nformais, tendo sido instaurada a presente investigação em razão de se ter detectado\nque o desconto dos segurados da previdência própria foi inferior ao percentual de\n11% estabelecido na Lei Municipal; e não pagamento da contribuição previdenciária\npatronal para previdência própria.\nDurante a realização de diligências, foi solicitado junto ao Município de\nÁguas Lindas de Goiás cópia integral dos autos de nº 04352\/2012, no qual houve o\nproferimento do acórdão supracitado (fl. 65), bem como foi oficiado o setor de\nrecursos humanos da Prefeitura Municipal de Águas Lindas, solicitando o envio de\ndocumento idôneo informando o período em que o Sr. Valber Tavares ocupou o cargo\nde Secretário Municipal de Saúde (fl. 72).\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nPosteriormente, foram juntados aos autos os documentos solicitados\n(fls. 74\/78; e documentos contidos no anexo que acompanha o presente inquérito\ncivil).\nApós análise dos documentos, foi solicitado ao Município de Águas\nLindas informações sobre o desconto de contribuição previdenciária dos segurados da\nprevidência própria, vinculados ao fundo municipal de saúde no exercício de 2011,\nque teria sido inferior ao percentual previsto em Lei, e ainda que para que informasse\nse houve negociação com o FUNPREVAL para repasse dos valores de contribuição\ndevidos.\nAlém disso, foi solicitado informações acerca de possível negociação de\ncontribuição previdenciária de servidores do fundo municipal de saúde no exercício de\n2011 junto ao INSS e, caso positivo, o envio dos documentos comprobatórios.\nDevidamente oficiado, houve o envio de parte dos documentos\nsolicitados (fls. 88\/299).\nCom isso, as solicitações feitas anteriormente foram solicitadas (fls.\n301\/304), o que ensejou no envio de documentos informando que os débitos com o\nfundo de previdência deste Município durante o exercício de 2011 foram objeto de\nparcelamento\n\ncom\n\no\n\nFUNPREVAL,\n\nconforme\n\ndocumentos\n\ncomprobatórios\n\n(fls.\n\n307\/367).\nCom relação a possíveis parcelamentos com o INSS, houve a expedição\nde novo expediente ao Prefeito Municipal (fl. 377), o qual novamente solicitou dilação\nde prazo para o envio de resposta (fls. 379\/380).\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nDevido à proximidade do prazo prescricional de 05 (cinco) anos para\neventual ajuizamento de ação de improbidade administrativa em desfavor do Sr.\nValber Tavares acerca dos fatos investigados, houve o ajuizamento de ação cautelar\nde protesto (fls. 381\/393).\nPosteriormente, foram enviados novos documentos informando a\nexistência de parcelamento de débitos pelo Município de Águas Lindas junto ao INSS\n(fls. 409\/423).\nAo final, foi oportunizado ao investigado a possibilidade de apresentar\ndefesa escrita, com a expedição de notificação pessoal e com publicação no DOMP,\nsendo que até o momento não se pronunciou.\nÉ o breve relato do necessário.\nII – DOS FUNDAMENTOS:\nInicialmente, cumpre destacar que o Tribunal de Contas dos Municípios\nde Goiás (TCM-GO) ao apreciar as contas do fundo municipal de saúde referente ao\nexercício de 2011, não imputou qualquer débito em desfavor do gestor municipal de\nsaúde à época, aplicando apenas multa em razão das irregularidades formais\nconstatadas.\nAinda assim, esta Promotoria de Justiça realizou diversas diligências\ninvestigativas para aferir se em alguma destas condutas tidas como meramente\nformais haveria elementos suficientes para comprovar eventual cometimento de atos\nde improbidade administrativa, o que não restou evidenciado.\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nComo se sabe, em se tratando de atos de improbidade administrativa\nna modalidade violação aos princípios da administração pública, necessário se faz que\nseja demonstrado o dolo do agente público no cometimento de tal ato ímprobo, e\npelas provas documentais obtidas não se constatou que tenha o ex-gestor municipal\nde saúde agido com dolo para praticar as irregularidades formais indicadas pelo TCMGO.\nRessalte-se\ndemonstrassem\n\nter\n\nque,\n\nhavido\n\no\n\nprejuízo\n\nTCM-GO\nao\n\nnão\n\nerário\n\nem\n\nconstatou\nrazão\n\ndas\n\nelementos\n\nque\n\nirregularidades\n\nconstatadas, tanto é que sequer houve imputação de débito em desfavor do Sr. Valber\nTavares, gestor do Fundo Municipal de Saúde no exercício de 2011. Por essa razão a\nprova do dolo é essencial para a caracterização da conduta descrita na Lei nº\n8.429\/92, visto que somente os atos que causam lesão ao erário é que podem ser\npraticados na modalidade culposa.\nSobre o repasse de contribuição previdenciária dos servidores públicos\nefetivos do fundo municipal de saúde no exercício de 2011 em percentual inferior ao\nprevisto em Lei ao regime próprio de previdência, apurou-se que houve a celebração\nde termo de acordo do débito entre o Município de Águas Lindas e o FUNPREVAL, o\nqual atualmente encontra-se em vigor.\nJá em relação a ausência de repasse ao INSS das contribuições\nprevidenciárias dos servidores temporários do fundo municipal de saúde no exercício\nde 2011 vinculados ao regime geral, verifica-se que também foram celebrados\nacordos de parcelamento no ano de 2013 entre o Município de Águas Lindas e o INSS.\nDecidindo sobre a ausência de repasses de benefícios previdenciários,\no Poder Judiciário já se pronunciou da seguinte forma:\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nEMENTA: REEXAME NECESSÁRIO - APELAÇÃO CÍVEL - AÇÃO\nCIVIL\n\nPÚBLICA\n\nAUSÊNCIA\n\n-\n\nDE\n\nIMPROBIDADE\nREPASSE\n\nADMINISTRATIVA\nDE\n\n-\n\nCONTRIBUIÇÃO\n\nPREVIDÊNCIÁRIA - DÍVIDA QUITADA - ENRIQUECIMENTO\nILÍCITO\n\n-\n\nNÃO\n\nCOMPROVAÇÃO\n\n-\n\nINEXISTÊNCIA\n\nDE\n\nPREJUÍZO AO ERÁRIO - OFENSA AOS PRINCÍPIOS DA\nADMINISTRAÇÃO PÚBLICA - ELEMENTO SUBJETIVO - DOLO\n- AUSÊNCIA - IMORALIDADE E DESONESTIDADE NÃO\nEVIDENCIADAS - DESPROVIMENTO DO RECURSO. - A\nimprobidade está inserida em uma categoria de ilícito\nmais grave que a mera ilegalidade. Para se enquadrar\na conduta omissiva ou comissiva de agente público\ncomo ato de improbidade do art. 11 da LIA, exige-se\nque\n\no\n\ncomportamento\n\nseja\n\nnão\n\nsó\n\nilegal,\n\nmas\n\ndesonesto ou despido de boa-fé, evidenciando o dolo\ndo\n\nagente,\n\nainda\n\nque\n\ngenérico,\n\nde\n\nofender\n\nos\n\nprincípios da Administração Pública - A de ausência de\nrepasse das verbas previdenciárias, a tempo e modo,\npor si só, não permite concluir pela existência de dolo,\nsequer\n\ngenérico,\n\nna\n\nconduta\n\ndos\n\nagentes,\n\nnotadamente considerando a conclusão da perícia\njudicial no sentido da quitação integral da dívida e\ninexistência de prejuízo ao erário - Recurso ao qual se\nnega provimento. (TJ-MG - AC: 10439080844129001 MG,\nRelator:\n\nCarlos\n\nLevenhagen,\n\nData\n\nde\n\n03\/10\/2019, Data de Publicação: 07\/10\/2019)\n\nJulgamento:\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nAPELAÇÃO\n\nCÍVEL.\n\nAÇÃO\n\nCIVIL\n\nPÚBLICA.\n\nATO\n\nDE\n\nIMPROBIDADE ADMINISTRATIVA. AUSÊNCIA DE REPASSE\nDA\n\nCONTRIBUIÇÃO\n\nPÚBLICOS\n\nAO\n\nPREVIDENCIÁRIA\n\nFUNDO\n\nRESSARCIMENTO\n\nDE\n\nMUNICIPAL.\nVALORES\n\nDE\n\nSERVIDORES\n\nCONDENAÇÃO\n\nQUE\n\nSEQUER\n\nAO\n\nFORAM\n\nDESCONTADOS DOS SERVIDORES EM RAZÃO DO NÃO\nPAGAMENTO DOS SALÁRIOS. SENTENÇA REFORMADA. 1.\nAinda\n\nque\n\no\n\nprevidenciárias\n\nnão\na\n\nrepasse\n\ntempo\n\ne\n\ndas\n\nmodo\n\ncontribuições\ndevidos\n\npossa\n\nconfigurar má gestão e irregularidade administrativa,\ntal ato não é, de per si, apto a ensejar condenação por\nimprobidade administrativa, mormente pela ausência\ndo elemento volitivo, voltado para a infringência legal.\n2. Ressai a boa-fé da requerida\/apelante ao efetivar o\nparcelamento da dívida do ente político sob sua tutela com o\ninstituto de previdência do município, quando oriunda de\nvínculo\nalegação\n\nobrigacional\nde\n\njá\n\nexistente,\n\ninfringência\n\nao\n\nafastando,\n\nart.\n\n42\n\nda\n\nainda,\nLei\n\na\nde\n\nResponsabilidade Fiscal. 3. No caso específico dos autos, a\ncondenação da apelante ao ressarcimento se deu em valores\nreferentes aos descontos previdenciários dos servidores nas\nfolhas de pagamento de novembro e dezembro\/2016. Ocorre\nque referidas folhas de pagamento sequer foram adimplidas\nna gestão da apelante, encadeando na impossibilidade de\ndesconto e, consequentemente, de repasse ao fundo de\nprevidência municipal. 4. Considerando que o prefeito\nempossado quitou a folha dos servidores e certamente\nefetuou o repasse para o fundo de previdência, indevida é a\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\ncondenação da apelante ao ressarcimento dos mesmos\nvalores, sob pena de enriquecimento sem causa da referida\nautarquia municipal. RECURSO CONHECIDO E PROVIDO.\n(TJGO,\n\nAPELACAO\n\n0190580-68.2015.8.09.0152,\n\nRel.\n\nNORIVAL DE CASTRO SANTOMÉ, 6ª Câmara Cível, julgado\nem 22\/02\/2019, DJe de 22\/02\/2019)\nEm que ter ocorrido algumas irregularidades na gestão do fundo pelo\ninvestigado, não restou evidenciado dano ao erário, visto que a contribuição\nprevidenciária é descontada da remuneração do servidor e repassada ao respectivo\nórgão previdenciário no qual esteja vinculado. Assim, inexistem elementos suficientes\npara demonstrar que o gestor do fundo municipal de saúde tenha agido com dolo, em\nrepassar valor inferior ao previsto em Lei ao FUNPREVAL, ou deixado repassar no\nexercício de 2011 a contribuição previdenciária ao INSS, sendo que estas já foram\nobjeto de acordo entre o Município de Águas Lindas e os respectivos órgãos de\nprevidência.\n\nIII – CONCLUSÃO\nAssim, por não estar caracterizada conduta ímproba, bem como por\nnão haver elementos que indiquem dano ao erário, PROMOVO o ARQUIVAMENTO\ndo presente Inquérito Civil (artigo 33 da Resolução de nº 009\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público de Goiás).\nNotifiquem-se possíveis interessados do teor desta decisão e, sendo\nestes desconhecidos, PUBLIQUE-SE no DOMP e, após, remetam-se os autos ao\nEgrégio Conselho Superior do Ministério Público para o necessário reexame desta\npromoção de arquivamento, conforme determina o artigo 33, §2º da Resolução\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\n09\/2018 do Colégio de Procuradores do Ministério Público do Estado de Goiás, art. 9º\ne seus parágrafos da Lei n. 7.347\/85 e art. 54 da Lei Complementar nº 25\/98.\nÁguas Lindas de Goiás, 29 de novembro de 2019.\nTânia d´Able Rocha de Torres Bandeira\nPromotora de Justiça"},{"arquivo":"2019005898162-esump_servi_o_volunt_rio_-02-12-2019_2019005897704_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nExtrato de Termo de Resilição\nAutos nº 201900865867\nResilição\n\nNome do Prestador Voluntário: Hernandes Junior Xavier Alves\nCPF: 060.141.251-67\nData de nascimento: 23\/08\/1998\nUnidade: 1ª Promotoria de Justiça da Comarca de Rio Verde\nSupervisor: Dr. Francisco Borges Milanez\nExtrato do Termo de Adesão publicado no DOMP edição 2318 em 18\/01\/2019"},{"arquivo":"2019005898442-15PJ_goiania_Indef._Repres._085-19_-_APA_Joao_Leite_litispendencia_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nNatureza: Notícia de Fato\nRegistro n.º: 201900582256\nInteressado: Promotoria de Justiça da Comarca de Nerópolis – MPGO\nAssunto: Loteamentos irregulares, bem como implantação de lavoura de soja dentro da\nAPA João Leite, no trecho de Goiânia até Terezópolis de Goiás.\nINDEFERIMENTO DE REPRESENTAÇÃO N.º 085\/2019 – 15ªPJ\nNa data de 22.11.2019 foi recebida a NOTÍCIA DE FATO, registrada\nno sistema Atena sob o nº 201900582256, referente ao Ofício PJG\/GAB 294\/2019 da lavra\nda Dra. Melissa Sanchez Ita, Promotora de Justiça da Comarca de Goianápolis – GO, o\nqual traz notícia de situações de irregularidades no interior da APA do João Leite,\nmormente a implantação de loteamentos clandestinos (Ponto 1) e a existência de uma\nlavoura de soja na Área 2 do Ponto 2, conforme constatado no Relatório Técnico n°\n35\/2016 expedido pela SANEAGO.\nReferido ofício foi originalmente endereçado à Promotoria de Justiça de\nNerópolis a qual declinou das atribuições para averiguar a presente notícia visto que o\nsuposto local do dano está localizado no Município de Goiânia.\nÉ o breve relatório.\nPrimeiramente, com relação às construções irregulares constatadas no\nPonto 1 do Relatório da SANEAGO, tem-se que referido fato refere-se ao loteamento\nclandestino denominado Estância Serrania, o qual já foi objeto de atuação desta Promotoria\nde Justiça, tendo sido propostas as Ações Civis Públicas nº 5415539.75; 5415719.91;\n5415744.07 e 5415767.50 em desfavor dos proprietários do imóvel rural denominado\nFazenda Serrania e dos adquirentes e ocupantes do parcelamento irregular, visando a\ndesocupação e recuperação da área de preservação permanente localizada no interior da\nZona de Proteção do Reservatório do Ribeirão João Leite – ZPRJL e da Área de Proteção\nAmbiental do Reservatório do Ribeirão João Leite.\nAlém disso, as condutas criminosas pela ocupação irregular da referida\nárea também são objeto das Ações Penais Públicas Incondicionadas n° 201600522232;\n201702610963 e 201901120613.\nPor outro lado, no que diz respeito à existência de lavoura na Área 2 do\nPonto 2, tem-se que tal irregularidade não subsiste, face a alteração do Plano de Manejo da\nAPA que reclassificou o zoneamento da área, sendo que atualmente a área da lavoura\nencontra-se na Zona de Proteção de Nascentes, que não prevê a proibição da atividade\nagrária no local.\nPelo exposto, visando evitar litispendência, INDEFIRO a instauração de\nInquérito Civil Público ou outro Procedimento Administrativo nesta Promotoria para\ninvestigar os fatos apontados na notícia, nos termos do artigo 6º, I e II da Resolução\n1\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo..mp.br\nTelefone: (62) 3243-8238\n\n\f15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\n09\/2018 do Colégio de Procuradores de Justiça – CPJ do Ministério Público do Estado de\nGoiás.\nDeixo de determinar a cientificação da parte interessada visto que a\npresente notícia foi encaminhada pela 1ª Promotoria de Justiça da Comarca de Nerópolis Ministério Público Estadual, em face do seu dever de ofício, conforme entendimento do\nartigo 7º, §2º da Resolução 009\/2018 do Colégio de Procuradores de Justiça.\nEm atendimento ao artigo 28, §2º e art. 7º, §1º da Resolução nº 09\/2018\ndo Colégio de Procuradores de Justiça, determino a publicação do presente indeferimento\nno Diário Oficial do Ministério Público, a fim de dar publicidade ao mesmo.\nÀ secretaria para as providências de praxe.\nGoiânia, 29 de novembro de 2019.\n\nJuliano de Barros Araújo\nPromotor de Justiça\n\n2\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo..mp.br\nTelefone: (62) 3243-8238"},{"arquivo":"2019005898537-89apj_Arquivamento_Noticia_de_Fato_167_2019_201900464999_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n89ª PROMOTORIA\nDE JUSTIÇA\nProcedimento nº:\nRepresentante:\nRepresentado:\n\n201900464999\nLaura Máximo da Silva\nMarcelo Baiocchi Carneiro\n\nARQUIVAMENTO DE NOTÍCIA DE FATO Nº 167\/2019\nAportou a esta Promotoria de Justiça representação encaminhada ao Ministério\nPúblico do Estado de Goiás pelo Ministério Público Federal, após declínio de competência, da\nqual se extrai a notícia de que Marcelo Baiocchi Carneiro teria perpetrado diversas\nirregularidades na administração do Serviço Social do Comércio em Goiás (SESC-GO), tais\ncomo fraude na realização de processo seletivo para contratação de pessoal, nepotismo, abuso\nde poder e assédio moral (fls. 04\/07).\nDiante da natureza e da extensão da representação, solicitou-se, à fl. 31, o\ncomparecimento da noticiante a esta 89ª Promotoria de Justiça, a fim de que fossem\nacrescentados esclarecimentos quantos aos fatos narrados, nos termos do § 2 do art. 4º da\nResolução nº 09\/2018 (fls. 31).\nInstada, Laura Máximo da Silva alegou desconhecimento da representação e\nregistrou nada ter a acrescentar (fls. 32 e 33).\nConquanto os elementos reunidos nos autos não sejam suficientes para\nconfirmar ou afastar a autoria da representação, dada a ausência dos dados pessoais da\nrepresentante, uma vez frustrada a diligência de complementação da notícia de fato, não\nsubsistem motivos que justifiquem a abertura de investigação.\nA extensa narrativa foi exibida sem o acompanhamento de início de prova,\nainda que indiciário dos fatos. Nesse sentido, ressalta-se que meras conjecturas,\ndesacompanhadas de algum elemento a indicar a idoneidade da notícia, não autorizam a\ninstauração de inquérito civil público.\nDestarte, diante da deficiência da notícia de fato quanto aos elementos\nindispensáveis ao abalizamento da instauração de investigação, promovo o arquivamento do\npresente procedimento, nos termos do artigo 6º, inciso IV, da Resolução nº 09\/2018.\nGoiânia, 28 de novembro de 2019.\nMarlene Nunes Freitas Bueno\nPromotora de Justiça\n1\nRua 23, esq. com Av. B, qd. 06, lts. 15\/24, Sala 143, Jardim Goiás, CEP 74805-100 - Goiânia-GO Tel: 3243-8208"},{"arquivo":"2019005899980-1ipameri_prorrogaprazo201800143505_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n1 ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nInquérito Civil nº 201800143505\n\nDECISÃO:\nTrata-se de inquérito civil instaurado para apurar eventual\nilegalidade e a ocorrência de ato de improbidade administrativa na nomeação de\nservidores comissionados pelo prefeito de Campo Alegre de Goiás, José Antônio Neto\nSiqueira, em afronta ao art. 37, incisos II e V, da Constituição Federal.\nO inquérito civil foi instaurado no dia 24\/08\/2018, por força da\nPortaria nº 07\/2018. No entanto, ainda não foi possível a sua conclusão, tanto em razão\nda complexidade da investigação, como também em decorrência do excesso de trabalho\nverificado nesta 1ª Promotoria de Justiça de Ipameri, envolvendo grande fluxo de feitos\njudiciais, audiências e investigações extrajudiciais, o que torna impossível o cumprimento\nde todos os prazos.\nForam juntadas informações e colhidas as declarações de algumas\nservidoras (f. 47\/50).\nContudo, ainda há necessidade de outras diligências, dentre elas a\nexpedição de ofício requisitando informações e os atos de nomeação de todos os\nservidores comissionados, bem assim a oitiva do Prefeito de Campo Alegre de Goiás.\nAssim, considerando que o prazo de conclusão do inquérito civil\nencontra-se vencido, determino a sua prorrogação, por mais 1 (um) ano, por ser medida\nimprescindível à instrução e conclusão da investigação, nos termos do art. 31 da\nResolução nº 09\/2018 – CPJ.\nO prazo da presente prorrogação deverá ser contado a partir do\núltimo vencimento, ou seja, 24\/08\/2019, vencendo-se, portanto, no dia 24\/08\/2020, na\nforma do parágrafo único do art. 31 da mencionada Resolução.\nDê-se ciência ao Conselho Superior do Ministério Público acerca da\npresente prorrogação e publique-se no DOMP.\nExpeça-se ofício requisição ao Prefeito de Campo Alegre de Goiás.\nIpameri, 29 de novembro de 2019.\nLeandro Franck de Oliveira Ávila\nPromotor de Justiça"},{"arquivo":"2019005900349-SGOC_CPL_TermoHomologacao_Ed.115-2019_PE_SRP_-NOVEMBRO-_Aquisi__o_e_Instala__o_de_Persianas_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nTERMO DE HOMOLOGAÇÃO\nO PROCURADOR-GERAL DE JUSTIÇA , no uso de suas atribuições legais, tendo em vista o\nque consta do processo n.º 2019 0058 0896, de 28\/08\/2019, referente ao Edital de Licitação\nn.º 115\/2019, modalidade Pregão Eletrônico, tipo: Menor Preço Global, sob a forma de\nfornecimento parcelado, tendo por finalidade o SISTEMA DE REGISTRO DE PRECOS, cujo\nobjeto é a aquisição e instalação de persianas,\n\nRESOLVE:\nHOMOLOGAR a presente licitação, nos termos do artigo 8º, inciso VI, do Decreto Federal nº\n5.450, de 31.05.2005, da Lei Federal n.º 10.520, de 17.07.2002, da Lei Estadual nº 17.928, de\n27.12.2012, e do Decreto nº 7.468, de 20.10.2017, com base nos trabalhos realizados pela\nPregoeira e Equipe de Apoio, designados pela(s) Portaria(s) nº 150\/2019, de 17\/01\/2019, nº\n152\/2019, de 17\/01\/2019 e n° 3.016\/2019 de 08\/11\/2019, de cujo objeto de licitação foi\nadjudicado à(s) empresa(s):\nWD DISTRIBUIDORA EIRELI - CNPJ 21.832.151\/0001-86, no valor global de R$ 283.400,00\n(duzentos e oitenta e três mil e quatrocentos reais).\nValor total da licitação: R$ 283.400,00 (duzentos e oitenta e três mil e quatrocentos reais).\nÀ Superintendência de Gestão Orçamentária e Compras, para as providências cabíveis.\nPROCURADORIA-GERAL DE JUSTIÇA, em Goiânia, 28 de novembro de 2019.\n\nAYTON FLÁVIO VECHI\nProcurador-Geral de Justiça\n\nProcesso n. 201900580896, de 28\/08\/2019\nRua 23, esquina c\/Av. Fued José Sebba, Qd-A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Setor Jardim Goiás, Fone\/Fax: (62) 3243- 83-31\nCEP 74805-100 – Goiânia – Goiás"},{"arquivo":"2019005901749-5__Promotoria_de_Justi_a_de__guas_Lindas_de_Goi_s_-_Arquivamento_IC_201800445497__acumula__o_indevida_cargos_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nAtena nº 201800445497\nPROMOÇÃO DE ARQUIVAMENTO\nI – RELATÓRIO\nTrata-se de Inquérito Civil instaurado nesta Promotoria de Justiça em\ndecorrência de representação noticiando que a Srª Marisete Gonçalves Teixeira de\nSouza estaria cumulando indevidamente dois cargos públicos.\nConsta nos autos que a Srª Marisete Gonçalves seria servidora pública\nefetiva neste Município de Águas Lindas, lotada na Secretaria Municipal de Saúde,\nocupante do cargo de fiscal sanitário, sendo admitida no referido cargo em\n20\/10\/2015. Quanto ao outro cargo público, narra os autos que a Srª Marisete\nGonçalves seria servidora da SANEAGO, lotada na agência situada na Cidade de\nLuziânia\/GO, tendo assumido este cargo em 21\/05\/2018.\nDurante a realização de diligências, foram expedidos ofícios ao\nMunicípio de Águas Lindas e ao setor de recursos humanos da SANEAGO,\nsolicitando o envio de cópias das pastas funcionais da Srª Marisete Gonçalves,\ncontendo as respectivas folhas de frequência.\nDevidamente oficiado, o Município de Águas Lindas enviou os\ndocumentos solicitados (fls. 13\/69). Posteriormente, a SANEAGO enviou folhas de\nfrequência (fls. 72\/75), e cópias dos contracheques e a relação dos demais\nservidores que trabalham na unidade de Luziânia\/GO (fls. 92\/108).\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nPosteriormente,\n\nforam\n\njuntados\n\naos\n\nautos\n\nnovos\n\ndocumentos\n\nencaminhados pelo Município de Águas Lindas contendo cópias dos contracheques\nda Srª Marisete Gonçalves (fls. 110\/117), a relação dos servidores lotados na\nSecretaria Municipal de Saúde e ocupantes do cargo de fiscal sanitário (fls.\n119\/120), e ainda cópia de decreto de nº 3.141\/2018, informando que a Srª\nMarisete Gonçalves pediu exoneração de seu cargo em 30\/10\/2018 (fl. 118).\nApós, o Município de Águas Lindas enviou ainda documentos referente\nà Srª Marisete Gonçalves, nos quais constam que foi solicitado a instauração de\nprocedimento administrativo disciplinar para apurar se servidores públicos deste\nMunicípio estariam eventualmente atestando falsamente a presença da Srª\nMarisete durante o seu expediente (fls. 124\/142).\nAo final, foi realizada a inquirição da Srª Marisete Gonçalves nesta\nPromotoria de Justiça (fls. 150\/153), e posteriormente juntados documentos\napresentados pela investigada.\nÉ o relato do necessário.\nII – FUNDAMENTAÇÃO\nAnalisando os autos, verifica-se que a Srª Marisete Gonçalves\nTeixeira de Sousa foi admitida no cargo de fiscal sanitário neste Município de\nÁguas Lindas em 20\/10\/2015, enquanto que passou a exercer o cargo de agente\nadministrativo na SANEAGO somente em 21\/05\/2018, e pediu exoneração de seu\ncargo de fiscal sanitário municipal em 30\/10\/2018.\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nNeste ínterim, a Srª Marisete permaneceu de férias entre os dias\n07\/05\/2018 ao dia 31\/05\/2019. No mês de outubro daquele ano, sendo a partir do\ndia 01\/10\/2018, foi beneficiada com autorização para cumprimento de sua jornada\nde trabalho neste Município no período noturno.\nCom isso, verifica-se que, apesar de ter cumulado os cargos públicos\npor aproximadamente 05 (cinco) meses, pelos documentos contidos nos autos, se\nconstata que apenas durante três meses a Srª Marisete permaneceu na condição\nde incompatibilidade de jornadas de trabalho. Entretanto, conforme documentado\nnas diversas folhas de frequências acostadas aos autos, compareceu regularmente\nno seu local de trabalho situado nesta Cidade.\nAlém disso, cabe destacar que as ausências do trabalho na SANEAGO\nforam devidamente demonstradas nas folhas de frequência, as quais atestam a\nausência da investigada naquela Unidade por diversos dias, sendo tais faltas\ninclusive descontadas na remuneração, conforme informações contidas nos\ncontracheques enviados.\nEm que pese indícios da existência de cumulação de cargos, é cediço\nque para uma conduta ilícita caracterizar atos improbidade administrativa,\nnecessário se faz que a violação cause dano ao erário, ou ainda que caracterize\ngrave violação à moralidade pública.\nNo caso ora em análise, não se vislumbra grave violação à\nmoralidade pública nesta hipótese, uma vez que atendendo a praxis que vem\nsendo adotada por todos os entes estatais quando detectam acumulação indevida\nde cargos, a investigada optou por um dos cargos públicos, não configurando,\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nportanto, a sua má-fé.\nSobre o tema:\nADMINISTRATIVA.\n\nSERVIDOR\n\nPÚBLICO.\n\nSUPOSTA\n\nACUMULAÇÃO ILEGAL DE CARGOS. AUSÊNCIA DA CONCESSÃO\nDO DIREITO DE OPÇÃO. MÁ-FÉ NÃO CONFIGURADA. FALTA DE\nINTERESSE DE AGIR. 1. A teor do art. 133 da Lei\n8.112\/93, para que se verifique a acumulação ilegal de\ncargos, empregos ou funções públicas, é necessária a\nnotificação do servidor para optar por um dos cargos\ninacumuláveis, ou, no caso de omissão, a instauração de\nprocedimento sumário, no qual poderá ser demonstrada\na boa-fé do servidor caso ele opte pelo cargo até a fase\nfinal do processo. 2. É nula a decisão que recebe a\npetição inicial da ação de improbidade administrativa e\ndetermina a citação da ré quando ausente a prova da\nmá-fé na acumulação indevida de cargos, pois não há\ninteresse no processamento dessa ação. Além disso, o\nrecebimento da peça inicial viola os princípios do devido\nprocesso legal, do contraditório e da ampla defesa. (Agravo de\nInstrumento nº 0002894-95.2011.4.01.0000\/MA, 3ª Turma do\nTRF da 1ª Região, Rel. Tourinho Neto. j. 09.08.2011, maioria,\nDJ 18.11.2011).\nAdemais, a improbidade administrativa só existe na modalidade\nculposa quando há lesão ao erário e mesmo assim, exige-se que o agente pratique\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\numa conduta que caracterize grave violação da moralidade pública, posto que as\ngraves penas previstas na Lei nº 8.429\/92 não se destinam a punir o agente que\npratica mera irregularidade, conforme já se manifestou a jurisprudência, como se\ndenota nos seguintes julgados:\nTJRO-007772 - APELAÇÃO CÍVEL. AÇÃO CIVIL PÚBLICA.\nIMPROBIDADE ADMINISTRATIVA. ACUMULAÇÃO DE CARGOS\nPÚBLICOS.\n\nVEDAÇÃO\n\nPRINCÍPIO\n\nDA\n\nCONSTITUCIONAL.\n\nLEGALIDADE.\n\nAUSÊNCIA\n\nVIOLAÇÃO\nDE\n\nDO\n\nCONDUTA\n\nDOLOSA. MERA IRREGULARIDADE. PRECEDENTES DO STJ. A\nConstituição Federal veda a acumulação remunerada de cargos\npúblicos, salvo quando houver compatibilidade de horários de:\ndois cargos de professor; um cargo de professor com outro\ntécnico ou científico; dois cargos ou empregos privativos de\nprofissionais de saúde, com profissões regulamentadas. O\ncaráter sancionador da Lei 8.429\/92 é aplicável ao\nagente público que, por dolo ou culpa, cause prejuízo ao\nerário público (art. 10), ou, por dolo, atente contra os\nprincípios da Administração Pública (art. 11). Compete\nao\n\nautor\n\nda\n\nação\n\ncivil\n\npública\n\ndemonstrar\n\nque\n\na\n\nacumulação de cargos públicos de forma ilegal foi\ndolosa, para que assim haja subsunção ao art. 11 da Lei\n8.429\/92. A improbidade administrativa, mais que um\nato ilegal, deve traduzir, necessariamente, a falta de\nboa-fé, a desonestidade, o que não restou comprovado\nnos autos, logo, o autor da ação não se desincumbiu de seu\nônus na forma do art. 333, inc. I, do CPC. (Apelação nº\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\n0000542-44.2010.8.22.0013, 2ª Câmara Especial do TJRO,\nRel. Walter Waltenberg Silva Júnior. j. 14.06.2011, unânime,\nDJe 17.06.2011).\nTRF1-166130\n\n-\n\nPROCESSO\n\nADMINISTRATIVA.\n\nSERVIDOR\n\nCIVIL.\n\nIMPROBIDADE\n\nPÚBLICO\n\nFEDERAL.\n\nACUMULAÇÃO DE CARGO TÉCNICO COM DE PROFESSOR SEM\nCOMPATIBILIDADE\n\nDE\n\nHORÁRIO:\n\nATO\n\nÍMPROBO\n\nNÃO\n\nCARACTERIZADO. AUSÊNCIA DE DOLO OU MÁ-FÉ. 1. Nas\nações de improbidade administrativa, nas quais a entidade\npública autora é sucumbente, ainda que parcialmente, a\nsentença\n\nestá\n\nsujeita\n\nao\n\nreexame\n\nnecessário.\n\nAplicação\n\nanalógica do entendimento do STJ no REsp 1108542\/SC, Rel.\nMinistro\n\nCASTRO\n\n19.05.2009,\n\nDJe\n\nMEIRA,\n\nSegunda\n\n29.05.2009.\n\n2.\n\nTurma,\nMuito\n\njulgado\n\nembora\n\nem\nhaja\n\nincompatibilidade de horário para o exercício de um\ncargo público federal com outro de professor estadual, o\nMinistério Público Federal não se\n\ndesincumbiu em\n\ncomprovar dolo ou má-fé do investigado. 3. Ausente a\ndemonstração do dolo, má-fé ou culpa, não há falar em\nato\n\nque\n\natente\n\ncontra\n\na\n\nprobidade\n\nadministrativa.\n\nPrecedentes. 4. Remessa oficial desprovida. (Remessa Ex\nOfficio nº 9492.20.05.401330-2\/BA, 3ª Turma do TRF da 1ª\nRegião, Rel. Carlos Olavo. j. 24.05.2011, e-DJF1 24.06.2011,\np. 161).\nNo caso dos autos, não há qualquer prova de lesão ao erário, visto\n\n\f5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9562 \/ 3618-9450\n\nque, no curto período em que houve incompatibilidade de horário, a investigada\nfaltou ao serviço em um dos órgãos e teve inclusive desconto em sua\nremuneração e, logo em seguida, optou por um dos cargos.\nPor fim, em relação à eventual cometimento de infração disciplinar\npor parte da Srª Marisete Gonçalves, houve a remessa de cópia dos autos ao\nMunicípio de Águas Lindas para conhecimento dos fatos e adoção de providências.\nDeste modo, inexiste interesse de agir no prosseguimento das\ninvestigações.\nIII – CONCLUSÃO\nPor essa razão, não havendo novas providências a serem adotadas,\npromovo o ARQUIVAMENTO do presente inquérito civil público.\nNotifiquem-se os interessados do teor desta decisão e, após,\nremetam-se os autos ao Egrégio Conselho Superior do Ministério Público para o\nnecessário reexame desta promoção de arquivamento, conforme determina o\nartigo 33, §2º da Resolução 09\/2018 do Colégio de Procuradores do Ministério\nPúblico do Estado de Goiás, art. 9º e seus parágrafos da Lei n. 7.347\/85 e art. 54\nda Lei Complementar nº 25\/98.\nÁguas Lindas de Goiás, 14 de novembro de 2019.\nTânia d'Able Rocha de Torres Bandeira\nPromotora de Justiça"},{"arquivo":"2019005902314-2pj_senadorcanedo_Promo__o_de_Arquivamento_51.2019_PA_17.19_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10, esquina com 11-A, Conjunto Uirapuru\n(62) 3512-8907\n\nAutos extrajudiciais n.º 201900578419\nNatureza: Procedimento Administrativo\nAssunto: Acompanhamento de TAC\n\nPROMOÇÃO DE ARQUIVAMENTO N.º 51\/2019 – 2ªPJ\n\nTrata-se de Procedimento Administrativo instaurado nesta Promotoria de\nJustiça, em 26.08.2019, para acompanhar o cumprimento do Termo de Compromisso,\nResponsabilidade e Ajustamento de Conduta, celebrado entre o Ministério Público e os\nCompromissários, JC Investimentos, representada por Ana Cláudia da Silva Feitoza, e One Play\nEntretenimento LTDA – ME, representada por Ronaldo Junio Conti Silva, no dia 12.08.2019.\nTranscorridos os prazos estipulados no TAC, os Compromissários\ncomprovaram, documentalmente, perante esta Promotoria de Justiça, os documentos necessários\npara o funcionamento do evento, em cumprimento às Cláusulas Quarta, Quinta e Sexta.\nEm cumprimento às Cláusulas Quarta, Quinta e Sexta, os Compromissários\ncomprovaram, documentalmente, a doação de 10.000,00 (dez mil reais), para a elaboração do Plano\nde Manejo do Ribeirão Sozinha, e 12.000,00 (doze mil reais), referentes a vinte vezes o valor do\nmaior ingresso vendido, e, por fim, a doação de um Tablet Samsung Galaxy, em cumprimento à\nCláusula Sexta.\nAssim, em vista da resolução administrativa da questão, não se vislumbra a\ntomada de outras providências por parte deste Órgão Ministerial, especialmente considerando o\n____________________________________________________________________________________\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10, esquina com 11-A, Conjunto Uirapuru – Sede do Ministério Público\nSenador Canedo\/GO – Fone (62) 3512-8907\n1E\n\n\f2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10, esquina com 11-A, Conjunto Uirapuru\n(62) 3512-8907\n\ncumprimento do TAC pelo Compromissário.\nÉ o relatório.\nIsto posto, diante do cumprimento das cláusulas do termo de ajustamento de\nconduta determino o arquivamento do presente procedimento administrativo com os registros de\npraxe, nos termos do artigo 44, da Resolução n.º 09\/2018 do Conselho Nacional do Ministério\nPúblico.\nNotifiquem-se o compromissário do inteiro teor da presente promoção de\narquivamento, conforme dispõe o §4º do art. 33 da Lei Resolução 9\/2018 do Colégio de\nProcuradores de Justiça.\nRemetam-se os autos ao Conselho Superior do Ministério Público,\nconforme determina o art. 44, da Resolução n.º 9\/2018 do Colégio de Procuradores de Justiça.\nCumpra-se.\nÀ secretaria, para as providências de praxe.\n\nSenador Canedo, 28 de novembro de 2019.\n\nMARTA MORIYA LOYOLA\nPromotora de Justiça\n\n____________________________________________________________________________________\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10, esquina com 11-A, Conjunto Uirapuru – Sede do Ministério Público\nSenador Canedo\/GO – Fone (62) 3512-8907\n2E"},{"arquivo":"2019005902820-SGOC_CPL_AtaJulgamento_Ed.123-2019_TP_-_Documentacao_-_Execu__o_de_obra_de_reforma_da_sede_de_Ner_polis_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nAta de Julgamento de Documentação\nEdital de Licitação n.º 123\/2019\nModalidade: Tomada de Preços\nTipo: Menor Preço Global\nRegime de Execução: Empreitada por Preço Unitário\nAos dois dias do mês de dezembro do ano de dois mil e dezenove, às 09 horas, na sala nº 235 da\nProcuradoria-Geral de Justiça, situada à Rua 23, esquina com Av. Fued José Sebba, qd. A-6, lts.\n15\/24, 2º andar, Jardim Goiás – Goiânia-GO, reuniram-se Presidente e membros da 2ª Comissão\nPermanente de Licitação, Portaria nº 152\/2019, de 17\/01\/2019 e 3016\/2019, de 08\/11\/2019, para\njulgamento de documentações do Edital de Licitação 123\/2019, processo 2019 0059 6524, de 02\nde setembro de 2019. – Modalidade: \"Tomada de Preços\", Tipo: \"Menor Preço Global\", Regime\nde Execução: “Empreitada por Preço Unitário”, que trata da contratação de empresa para\nexecução de obra de reforma da sede das Promotorias de Justiça de Nerópolis. Após finalizada a\nanálise, com a parte técnica tendo sido realizada pela Superintendência de Engenharia, a empresa\nRASMUSSEM E PEIXOTO LTDA – CONSTRUTORA BIANCO foi considerada inabilitada\ncom as devidas justificativas: deixou de apresentar a documentação solicitada no item 1.2.3, do\ntópico “1.2. Relativa à regularidade fiscal e trabalhista”; a empresa WE CONSTRUTORA\nELEVADORES E SERVIÇOS EIRELI foi considerada inabilitada com as devidas\njustificativas: não atendeu ao solicitado no item 1.5.2, do tópico “1 1.5. Qualificação econômicofinanceira”, quanto a validade da Certidão Negativa de falência ou recuperação judicial; as empresas\nCONSTRUTORA MARTINS EIRELI – EPP, SÓLIDA ENGENHARIA EIRELI e R&D\nENGENHARIA LTDA foram consideradas habilitadas com restrição fiscal por serem\nenquadradas no tópico “DA PARTICIPAÇÃO DE EMPRESAS DE PEQUENO PORTE”; as\nempresas ELIS CONSTRUÇÕES, TERRAPLANAGEM E TRANSPORTE LTDA- ME,\nPROENG ENGENHARIA E CONSTRUÇÕES LTDA – ME, KGR ENGENHARIA LTDA –\nME, NEW AGE PARTICIPAÇÕES LTDA – ME, HP ENGENHARIA E CONSULTORIA\nEIRELI – ME, foram consideradas habilitadas. As questões levantadas na sessão foram\nanalisadas: referente à empresa WE CONSTRUTORA ELEVADORES E SERVIÇOS EIRELI,\nesta foi inabilitada, conforme análise acima; sobre as empresas SOLIDA ENGENHARIA e\nCONSTRUTORA MARTINS EIRELI – EPP, os apontamentos foram tratados acima. A\nComissão Permanente de Licitação divulgará a data para abertura dos envelopes de proposta.\nTranscorridos os trabalhos, nada mais havendo a ser tratado, encerrou-se a reunião às 13h,\nlavrando-se esta ATA que vai assinada pela Presidente e membros da 2ª CPL.\nLindaucy Siqueira de Oliveira\nPresidente da 2ª CPL\nCarla Dias Marinho\nMembro da 2ª CPL\n\nRâmisa Borges e Silva\nMembro da 2ª CPL"},{"arquivo":"2019005903001-divis_o_contratos_conv_nios_extrato_2_aditivo_contrato_39-2019_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nEXTRATO DO 2º TERMO ADITIVO\nProcesso: 201900578432 Licitação: Pregão Eletrônico, Edital nº 128\/2018, Contrato nº 39\/2019\nObjeto: Acréscimo e supressão de valores, prorrogação dos prazos de execução e de vigência do\ncontrato original, e a repactuação do cronograma físico-financeiro do Contrato nº 39\/2019\nContratante: Ministério Público do Estado de Goiás Procuradoria-Geral de Justiça Contratada:\nSeal Telecom Comércio e Serviços de Telecomunicações Ltda. Período: 31\/12\/2019 a\n29\/03\/2020 Dotação Orçamentária: 0701 03 091 1007 3.005 – GP\/04 Valor do Aditivo: R$\n1.480,40 Valor da Supressão: R$ 140,56 Recurso: Tesouro Estadual Empenho: nº 00028 de\n04 de outubro de 2019 Valor do Empenho: R$ 1.480340 Data do Aditivo: 02\/12\/2019\nAmparo Legal: Lei nº 8.666\/93, art. 61"},{"arquivo":"2019005903343-SGOC_CPL_TermoHomologacao_Ed.100-2019_TP_-_NOVEMBRO_-_Contrata__o_de_Empresa_escada_Santo_Antonio_do_Descoberto_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nTERMO DE HOMOLOGAÇÃO\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, no uso\nde suas atribuições legais, tendo em vista o que consta do processo n.º 201900225598, de\n22\/04\/2019, referente ao Edital de Licitação n.º 100\/2019, modalidade Tomada de Preços, tipo:\nMenor Preço Global, cujo objeto é a contratação de empresa para execução de obra de\nconstrução de escada para acesso ao fórum de Santo Antônio do Descoberto,\n\nRESOLVE:\nHOMOLOGAR a presente licitação, nos termos da Lei Federal nº 8.666\/93 de 21.06.1993 e Lei\nEstadual nº 17.928\/12 de 27.12.2012, com base nos trabalhos realizados pela Comissão\nPermanente de Licitação, designada pela(s) Portaria(s) nº 150\/2019, de 17\/01\/2019, nº\n152\/2019, de 17\/01\/2019 e nº 3016\/2019, de 08\/11\/2019, adjudicando o objeto da licitação à(s)\nempresa(s):\nHP ENGENHARIA E CONSULTORIA EIRELI CNPJ 24.143.709\/0001-04, no valor global de\nR$ 28.430,49 (vinte e oito mil e quatrocentos e trinta reais e quarenta e nove centavos).\nValor do Licitante: R$ 28.430,49 (vinte e oito mil e quatrocentos e trinta reais e quarenta e\nnove centavos).\nÀ Superintendência de Gestão Orçamentária e Compras, para as providências cabíveis.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 22 de novembro de 2019.\n\nCYRO TERRA PERES\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nProcesso n. 201900225598, de 22\/04\/2019\nRua 23, esquina c\/Av. Fued José Sebba, Qd-A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Setor Jardim Goiás, Fone\/Fax: (62) 3243- 83-31\nCEP 74805-100 – Goiânia – Goiás"},{"arquivo":"2019005904421-2pj_santo_antonio_do_descoberto_portaria_procedimento_administrativo__201900858211_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTONIO DO DESCOBERTO\/GOIÁS\n\nProcedimento Administrativo n° 201900858211.\nRepresentante: Secretaria Municipal de Meio Ambiente de Santo Antônio do\nDescoberto.\nRepresentado: Ibama e Corumbá Concessões.\nAssunto: Acompanhamento da informação de possível supressão da\nSuperintendência dentro do Ibama responsável pela Corumbá IV e eventuais\nprovidências a serem realizadas em razão dessa informação.\nNatureza: Meio Ambiente e Urbanismo.\n\nDESPACHO DE CONVERSÃO\nProcedimento Administrativo\n\nConsiderando que será necessário acompanhamento das\ninformações relativas aos fatos iniciais, CONVERTO INCIDENTALMENTE os\npresentes autos em Procedimento Administrativo, nos seguintes termos.\n\nCONSIDERANDO que cabe ao Ministério Público a\nproteção do meio ambiente natural, e o zelo pelo efetivo respeito dos poderes\npúblicos aos direitos assegurados constitucionalmente,\nRESOLVE, com fulcro no artigo 129, incisos II e III, c.c.\nartigo 26, inciso I da Lei nº 8.625\/93, c.c. artigo 1º, inciso I da Lei nº7.347\/85,\ne com observância das novas disposições taxonômicas contidas no Anexo do\nAto\n\nConjunto\n\nPGJ-CGMP\n\nnº01\/2012\n\ndo\n\nMPGO,\n\ninstaurar\n\no\n\npresente\n\nProcedimento Administrativo com a finalidade acompanhar a adoção das\nmedidas necessárias para garantir a proteção e a fiscalização da APP\npertencente à Corumbá IV em razão da possível supressão da Superintendência\n\n\f2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTONIO DO DESCOBERTO\/GOIÁS\n\ndo Ibama responsável por essa área, bem como as medidas a serem realizadas\npela SEMMA e pela Concessionária Corumbá S.A , DETERMINO:\n(i) Autue-se a presente Portaria, acompanhada dos\ndemais documentos pertinentes, renumerando-os;\n(ii) Nomeio para secretariar este procedimento a\nservidora Ludimila de Abreu Caldeira, devendo tomar por termo seu\ncompromisso de bem e fielmente cumprir as determinações que se efetua;\n(iii) Oficie-se o IBAMA, com cópia desses documentos, par\nque informe a veracidade do alegado, bem como se há outra superintendência\ndo IBAMA que tenha assumido o encargo (como superintendência de Goiás, por\nexemplo), e se a autarquia entende que a supressão do departamento seja\npertinente e benéfica ao controle da orla do lago, haja vista a importância do\nbem ambiental tutelado;\n(iv) Oficie-se a Corumbá S.A para que encaminhe ao\n\n“Parquet” , mensalmente, o mesmo relatório de ocorrências citado no ofício,\nbem como à Autoridade Policial. No relatório deverá consta: 3.1) o responsável\npelo fato; 3.2) local do fato (contendo as coordenadas geográficas e a fazenda\nou condomínio onde está localizado); 3.3) metragem dos danos;\n(v) Vindo a resposta dos itens acima, expeça-se uma\nrecomendação à Corumbá S.A, para que em cada fato do relatório de\nocorrências, adote medidas cíveis competentes a ela, para resguardar a\nposse a propriedade da área, bem como exija a reparação dos danos. Isso\nporque, no entender do “Parquet”, é decorrência do contrato de concessões e\n\n\f2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTONIO DO DESCOBERTO\/GOIÁS\n\ndas licenças expedidas que a margem ( 100 metros) é APP e a manutenção da\nmesma, mantendo-a incólume de ataques de terceiros, pertença à empresa.\nInformando, obviamente, as medidas administrativas e criminais serão cobradas\ne realizadas pela SEMMA e pelo “Parquet”.\n(vi) Seja publicada a presente Portaria no mural desta\nPromotoria de Justiça;\n(vii) O registro desta Portaria no sistema ATENA;\n(viii) Remeta-se cópia eletrônica da presente Portaria ao\nCentro de Apoio Operacional do Meio Ambiente, nos termos do art. 36,\nparágrafo único, da Resolução nº09\/2018 do Colégio de Procuradores de Justiça\ndo MPGO;\nApós, volvam-se os autos.\nCUMPRA-SE.\nSanto Antônio do Descoberto\/GO, 28 de novembro de 2019.\nGERUSA FÁVERO GIRARDELLI E LEMOS\nPromotora de Justiça\nEm substituição"},{"arquivo":"2019005904869-50_PJ_Arquivamento_de_representa__o_127.19_201900435922_N_o_h__irregularidade_EMATER_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nAutos nº:\n\n201900435922\n\nRepresentante: Anônimo\nRepresentados: Maria de Fátima, Luiz Antônio Bento da Cunha e\nOzair Silva Paulino; EMATER\/GO\n\nArquivamento de Representação nº 127\/2019 – 50ª PJ\n\nTratam-se os presentes autos de notícia de fato em\nque o representante narra supostas irregularidades ocorridas\nno\n\nChamamento\n\nocasião\n\nem\n\nPúblico\n\nque\n\na\n\nnº\n\n002\/2019\n\nCooperativa\n\npromovido\n\nMista\n\ndos\n\npela\n\nEMATER,\n\nProdutores\n\nda\n\nAgricultura Familiar de Goiânia - COMPAF teria incorrido em\ndiversas irregularidades que impediriam a habilitação para o\nsupracitado\n\nchamamento,\n\ncontudo,\n\nainda\n\nassim\n\nsagrou-se\n\nvencedora do certame.\nO representante alega que o Artigo 5º do Estatuto\nda mencionada Cooperativa estabeleceria que esta não poderia\nter\n\nnúmero\n\ninferior\n\na\n\n21\n\nassociados,\n\nporém\n\nela\n\nteria\n\nparticipado da licitação com apenas 20 (vinte) associados.\nAduziu\nteria\n\napresentado\n\ntambém\nAtas\n\nque\nde\n\no\n\npresidente\n\nAssembleia\n\nsem\n\nda\n\nCooperativa\n\nas\n\nassinaturas\n\ndevidas e que não teria apresentado os documentos exigidos no\nCapítulo III, da Portaria 52324\/2018 – EMATER.\nForam apontadas, ainda, irregularidades quanto aos\n\n\fnúmeros das Declarações de Aptidão ao PRONAF – DAP e os locais\nde suas emissões que, de acordo com o representante, seriam\ndivergentes.\nÉ o relatório.\nA\nAgência\n\nfim\n\nGoiana\n\nPesquisa\n\nde\n\nde\n\ninstruir\n\nos\n\nAssistência\n\nAgropecuária\n\n–\n\nautos,\n\nTécnica,\n\nEMATER,\n\n450\/2019, que\n\nse manifestasse\n\nrepresentação,\n\nencaminhando,\n\npor\n\nsobre a\ndesta\n\nfoi\n\nsolicitado\n\nExtensão\n\nmeio\n\ndo\n\nRural\n\nOfício\n\nsituação narrada\n\nforma,\n\ncópia\n\nà\ne\nnº\nna\n\nintegral\n\ndigitalizada dos autos de Chamamento Público nº 002\/2019, bem\ncomo\n\ninformasse\n\nse\n\njá\n\ntiveram\n\nconhecimento\n\ndas\n\nsupostas\n\nirregularidades apontadas.\nEm resposta, a EMATER encaminhou a Manifestação nº\n10\/2019\n\n–\n\nGEATER\n\n–\n\n12457\n\ninformando\n\nque\n\na\n\ndenúncia\n\né\n\ninfundada, visto que este tema fora exaustivamente observado\nem outras ocasiões, inclusive, as denúncias foram positivadas\nno Sistema Eletrônico de Informações (SEI), no Processo nº\n201912404000815, cujos os autos foram juntados na íntegra ao\nprocesso (SEI 9691345).\nRessaltou que o Chamamento Público nº 002\/2019 foi\nexecutado pela Coordenação Regional de Goiânia, razão pela\nqual\n\nnão\n\nexiste\n\nnenhum\n\nenvolvimento\n\nda\n\nEMATER\n\nem\n\nsua\n\npropositura e execução, além do que a responsabilidade pela\nseleção\n\npertence\n\nmerenda\n\nescolar\n\nàs\ne\n\nentidades\nque\n\ndevem\n\nque\n\ntrabalham\n\nobedecer\n\naos\n\nna\n\ngestão\n\nda\n\nregramentos\n\ndo\n\nPrograma Nacional de Alimentação Escolar (PNAE).\n\n\fQuanto\n\nao\n\nnúmero\n\nmínimo\n\nde\n\ncooperados\n\ne\n\narquivamento\/chancela da ata na JUCEG\/GO, observou-se que esta\ntemática já foi pauta de deliberação por parte do Ministério\nda Agricultura, Pecuária e Abastecimento - MAPA, inclusive a\nprópria JUCEG\/GO já se manifestou acerca do arquivamento da\nata da Cooperativa em tela, ocorrido após sanar os equívocos\nde assinatura do presidente (Despacho nº 1609\/2019 – PRES –\n06175 – SEI 8378885 – PROCESSO 201900024001036).\nA EMATER informou que quanto aos servidores Maria\nde Fátima e José Francisco nenhum processo de investigação\nfora iniciado, já que o representante não apresentou nenhuma\ndocumentação hábil que pudesse culminar no cancelamento do\nenquadramento feito, além de que a documentação apresentada\npela\n\nCooperativa\n\ncontinha\n\ntodas\n\nas\n\ninformações\n\nque\n\na\n\nclassificava como entidade pertencente ao grupo da Agricultura\nFamiliar e, com base nessas informações, a EMATER realizou o\nenquadramento e se negou a promover seu cancelamento.\nConstatou-se,\nrepresentante,\n\nainda,\n\ndiferentemente\n\nsegundo\n\ndo\n\nque\n\na\n\nEMATER,\n\ninformou,\n\nque\n\nteve\n\no\n\ntotal\n\nacesso aos documentos utilizados por esta para a emissão da\nDAP\n\na\n\nfavor\n\nda\n\nCooperativa\n\nCOMPAF,\n\nsendo\n\nque\n\na\n\ndisponibilização pode ser comprovada por meio de acesso ao\nsistema\n\nda\n\nOuvidoria\n\nnos\n\nnúmeros\n\n2019.0809.114024-8,\n\n2019.0624.102733-33 e 2019.0902.15438-58.\nA EMATER ressaltou que criou, por meio da Portaria\n306\/2019 – PRESI (SEI 8510620), uma comissão de servidores\nespecificamente\neventuais\n\nconstituída\n\nirregularidades\n\npara\nde\n\nanálise\n\nDAPs,\n\nsendo\n\nde\n\ndenúncias\n\nque,\n\nquanto\n\nà\nà\n\n\fproblemática\n\nem\n\ntela,\n\nforam\n\nconfeccionadas\n\nrespostas\n\n(Manifestação nº 7\/2019 – GEATER – 12457\/ SEI 8965839) no\nintento de respeitar o direito de resposta do cidadão.\nPor\npossibilidade de\n\nfim,\n\na\n\nEMATER\n\nalteração da\n\ninformou\n\nDAP, como\n\nque\n\nnão\n\nexiste\n\nfora alegado\n\npelo\n\nrepresentante. Isto porque, o credenciamento das entidades se\ndá mediante requerimento e apresentação de documentação hábil,\nque, após análise pelo órgão gestor, credencia a entidade e\nlibera\n\no\n\nacesso\n\nao\n\nSistema\n\nDAPWeb,\n\nnão\n\nsendo\n\npossível\n\na\n\nalteração posterior desta DAP.\nAnte\n\no\n\nexposto,\n\nindefiro\n\no\n\nrequerimento\n\nde\n\ninstauração de inquérito civil da presente notícia de fato,\ncom fulcro no art. 6º, inciso I, da Resolução nº 009\/2018-CPJ.\nTendo\n\nem\n\nvista\n\nque\n\no\n\nrepresentante\n\né\n\nanônimo,\n\npublique-se a no DOMP.\nTranscorrido o prazo de 10 (dez) dias, previsto no\nart. 7º da Resolução nº 11\/2014-CSMP, arquive-se.\n\nTranscorrido o referido prazo, arquive-se.\nGoiânia, 02 de dezembro de 2019.\n\n(original assinada)\nLEILA MARIA DE OLIVEIRA\nPromotora de Justiça"},{"arquivo":"2019005905262-pj_itapaci_portaria_n._11_2019_IC_201900610222_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nPROMOTORIA DE JUSTIÇA DE ITAPACI\nRua Senador Emival Ramos Caiado, s\/nº,\nParque Florestal, Itapaci\/GO.\nCEP: 76.360-000\nTel.: (62) 3361-1327\n\nRef.: Notícia de Fato nº 201900610222\n\nPORTARIA Nº 11\/2019\n\nINQUÉRITO CIVIL PÚBLICO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio\ndo Promotor de Justiça que esta subscreve, com fundamento no artigo 129, inciso III, do Pacto\nSocial de 1988, no artigo 25, inciso IV, da Lei nº 8.625\/93 (Lei Orgânica Nacional do Ministério\nPúblico) e na Resolução nº 09\/2018 do Colégio de Procuradores de Justiça do MPGO;\nCONSIDERANDO que compete ao MINISTÉRIO PÚBLICO a defesa da\nordem jurídica, do regime democrático e dos interesses sociais e individuais indisponíveis;\nCONSIDERANDO que a Administração Pública deve obedecer aos\nprincípios da legalidade, impessoalidade, moralidade, publicidade e eficiência, nos termos do artigo\n37, caput, da Constituição Federal;\nCONSIDERANDO a atribuição e a obrigação, legal e constitucional, do\nMinistério Público em promover o inquérito civil e a ação civil pública, para a proteção do\npatrimônio público, de forma a prevenir ou reparar danos e lesões, conforme Artigo 129, III, da\nCF\/88, e legislação extravagante (Lei 7.347\/85, Lei 8.625\/93);\n\n\fPROMOTORIA DE JUSTIÇA DE ITAPACI\nRua Senador Emival Ramos Caiado, s\/nº,\nParque Florestal, Itapaci\/GO.\nCEP: 76.360-000\nTel.: (62) 3361-1327\n\nCONSIDERANDO que a proteção do patrimônio público, função precípua\nda atividade ministerial na defesa da ordem jurídica, possui caráter preponderantemente difuso, na\nmedida em que a probidade e a moralidade administrativa constituem valores de natureza\nindivisível, cuja violação afeta a sociedade como um todo;\nCONSIDERANDO que a proteção do patrimônio público compreende não\nsó a adoção de medidas repressivas de responsabilização, mas também o manejo de atos\npreventivos no exercício do controle dos atos administrativos;\nCONSIDERANDO que em matéria administrativa, havendo a constatação\nde que o comportamento de agente público ofende a legalidade, a moral, os bons costumes, as\nregras de boa administração, os princípios de justiça e de equidade, a ideia comum de honestidade,\nseu desrespeito configura ato de improbidade administrativa;\nCONSIDERANDO que chegou ao conhecimento deste órgão de execução,\npor meio de representação do vereador do município de Itapaci\/GO (Sr. Anderson Martins Pereira),\nque a Prefeitura de Itapaci\/GO celebrou contrato de comodato com a empresa Constru Franca de\nforma irregular, o qual versava sobre instalação de fábrica de artefatos de cimento em área pública\ninstitucional no Setor Bela Vista; sem o devido processo legislativo e sem a justificativa para a\ntransferência de área pública ao particular;\nCONSIDERANDO que foram solicitadas informações à Prefeitura de\nItapaci\/GO para esclarecer o fato;\nCONSIDERANDO que o Chefe do Poder Executivo de Itapaci\/GO, em\nresposta (fl. 23\/24), afirmou que não houve a transferência da área pública ao particular, aduzindo\nque “o contrato de comodato não foi formalizado, em razão da não aprovação da lei. (…) Que a\nárea não foi entregue ao particular pela atual administração, porém, tem informações que no\n\n\fPROMOTORIA DE JUSTIÇA DE ITAPACI\nRua Senador Emival Ramos Caiado, s\/nº,\nParque Florestal, Itapaci\/GO.\nCEP: 76.360-000\nTel.: (62) 3361-1327\n\nlocal já foi iniciado as atividades”;\nCONSIDERANDO que a área institucional deve contemplar o patrimônio\npúblico municipal, na categoria de bens de uso comum do povo;\nCONSIDERANDO que o Chefe do Poder Executivo local asseverou que\nnão houve a transferência da área ao particular, mas que há atividades no local não reconhecidas\npelo Poder Público, o que é vedado pela lei, afinal, área pública precisa ter função definida em ato\nnormativo e que atenda ao interesse público;\nCONSIDERANDO\n\na\n\nnecessidade\n\nde\n\napurar\n\na\n\npotencialidade\n\ne\n\nverossimilhança da lesão apontada como forma de se avaliar a expedição de Recomendação\nMinisterial e\/ou posterior ingresso da competente Ação Civil Pública;\nCONSIDERANDO que o prazo estabelecido no artigo 4º da Resolução nº\n009\/2018 do Colégio de Procuradores de Justiça do MP-GO transcorreu sem que essas medidas\nfossem realizadas a tempo;\nCONSIDERANDO que o Inquérito Civil é o instrumento destinado a\napurar fato que possa autorizar a defesa dos interesses ou direitos difusos, coletivos e individuais\nhomogêneos, nos termos da legislação aplicável (art. 12, caput, da Resolução n° 09\/2018, do\nColégio de Procuradores de Justiça);\nRESOLVE:\nINSTAURAR o presente INQUÉRITO CIVIL PÚBLICO, com amparo\nno art. 13, inciso II, da Resolução 009\/2018 do Colégio de Procuradores de Justiça do Ministério\nPúblico do Estado de Goiás e fundamento fático na Notícia de Fato nº 201900610222, para\n\n\fPROMOTORIA DE JUSTIÇA DE ITAPACI\nRua Senador Emival Ramos Caiado, s\/nº,\nParque Florestal, Itapaci\/GO.\nCEP: 76.360-000\nTel.: (62) 3361-1327\n\nviabilizar a análise dos fatos aqui noticiados e averiguar eventuais danos causados ao patrimônio\npúblico municipal de Itapaci\/GO.\nNa oportunidade, determino as seguintes providências:\n1) Seja a presente PORTARIA e os documentos que acompanham autuados;\n2) Seja a presente peça de informação registrada no sistema Atena,\n3) Seja afixada cópia desta Portaria no local de costume e sua publicação no\nDOMP, em atendimento ao disposto no artigo 4º, VI, da Resolução nº 23 do Conselho Nacional do\nMinistério Público e artigo 17, V, da Resolução nº09\/2018 do Colégio de Procuradores de Justiça do\nMPGO;\n4) Seja a recomendação anexa encaminhada ao Chefe do Poder Executivo\nde Itapaci\/GO;\n5) Após o prazo de 30 (trinta) dias da expedição da recomendação, seja\nrealizada vistoria no local pelo oficial de Promotoria para verificar se houve atendimento ao\ndocumento expedido.\nCumpra-se.\nItapaci\/GO, 02 de dezembro de 2019.\n\nFRANCISCO BORGES MILANEZ\nPromotor de Justiça"},{"arquivo":"2019005905391-2pj_santo_antonio_do_descoberto_portaria_inquerito_civil_publico_201900560212_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTONIO DO DESCOBERTO\/GOIÁS\n\nInquérito Civil n°: 201900560212\nRepresentante: Jacy Pereira Guimarães\nRepresentado: JCA Mineradora Construtora e Empreendimentos Imobiliários\nEIRELI – CNPJ: 14.479.641\/0001-02\nAssunto: Extração de mineral tipo II – Cascalho próximo a Reserva\nCachoeirinha e possível contaminação em razão dos rejeitos de mineração.\nNatureza: Meio Ambiente natural.\n\nDESPACHO DE CONVERSÃO\nPORTARIA ICP\n\nConsiderando que o prazo da presente notícia de fato se\nesvaiu e ainda a necessidade da requisição de novas informações, CONVERTO\nINCIDENTALMENTE os presentes autos em Inquérito Civil Público, nos\nseguintes termos.\n\nCONSIDERANDO que cabe ao Ministério Público a\nproteção do meio ambiente natural, e o zelo pelo efetivo respeito dos poderes\npúblicos aos direitos assegurados constitucionalmente,\nRESOLVE, com fulcro no artigo 129, incisos II e III, c.c.\nartigo 26, inciso I da Lei nº 8.625\/93, c.c. artigo 1º, inciso I da Lei nº7.347\/85,\ne com observância das novas disposições taxonômicas contidas no Anexo do\nAto Conjunto PGJ-CGMP nº01\/2012 do MPGO, instaurar o presente Inquérito\nCivil Público com a finalidade de investigar a notícia de exploração de\nCascalho (mineral tipo II) próximo a Reserva Cachoeirinha com possível\n\n\f2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTONIO DO DESCOBERTO\/GOIÁS\n\ncontaminação dos recursos naturais em virtude dos rejeitos da mineração,\nDETERMINO:\n(i) Autue-se a presente Portaria, acompanhada dos\ndemais documentos pertinentes, numerando-os;\n(ii) Nomeio para secretariar este procedimento a\nservidora Ludimila de Abreu Caldeira, devendo tomar por termo seu\ncompromisso de bem e fielmente cumprir as determinações que se efetua;\n(iii) Seja publicada a presente Portaria no mural desta\nPromotoria de Justiça;\n(iv) O registro desta Portaria no sistema ATENA;\n(v) Oficie-se à SEMMA requisitando cópia INTEGRAL dos\nseguintes processos 9274\/2018 e 12151\/2019, Prazo: 20 dias;\n\n(vi) Oficie-se à Agência Nacional de Mineração –\nANM requisitando vistoria in loco, atualizada, na área objeto de investigação do\nPROCESSO DNPM 861.371\/2016 em nome de JCA Incorporadora e Construtora\ne Empreendimentos Imobiliários LTDA - ME, a fim de verificar se a extração que\nocorre no local está se dando dentro da poligonal licenciada, bem como notável\nampliação da área das atividades e\/ou possível contaminação dos rejeitos em\náreas protegidas ou corpos hídricos, enviando ao Parquet relatório técnico e\nfotográfico contendo conclusão acerca da vistoria, bem como o cálculo\nestimado do volumo extraído fora da área titulada em caso de constatação de\nextração fora da poligonal e informar se o requerido está realizando o\n\n\f2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTONIO DO DESCOBERTO\/GOIÁS\n\nrecolhimento da CFEM; PRAZO: 20 (VINTE) DIAS.\n(vii) Notifique o responsável pelo empreendimento - JCA\nMineradora Construtora e Empreendimentos Imobiliários EIRELI –\nCNPJ: 14.479.641\/0001-02, para que traga ao Parquet: a) o PRAD da área\ndegrada contendo cronograma da execução, bem como o PCA\/RCA; b)\nComprovantes de recolhimento do CFEM – Contribuição Financeira pela\nExploração dos Recursos Minerais perante à ANM; c) Relatório simplificado das\natividades desenvolvidas dos anos de 2016, 2017 e 2018; d) Apresentar planta\nde situação e desenvolvimento de lavra atualizada, assim como a descrição de\nmedidas de controle ambiental adotadas na lavra; e) Certidão de domínio do\nimóvel e comprovante de registro da Reserva Florestal Legal no CAR. PRAZO:\n20 (VINTE) DIAS.\n(viii) Remeta-se cópia eletrônica da presente Portaria ao\nCentro de Apoio Operacional do Meio Ambiente, nos termos do art.36,\nparágrafo único, da Resolução nº09\/2018 do Colégio de Procuradores de Justiça\ndo MPGO;\n\nCUMPRA-SE.\nSanto Antônio do Descoberto, 21 de novembro de 2019.\n\nGERUSA FÁVERO GIRARDELLI E LEMOS\nPromotora de Justiça\nEm substituição"},{"arquivo":"2019005906141-SGOC_CPL_AtaSessao_Ed.135-2019-PP_Ata_de_Julgamento_Contrata__o_de_empresa_concession_ria_autorizada_da_fabricante_CHEVROLET_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nAta Julgamento de Proposta e Documentação\nEdital de Licitação nº 135\/2019\nModalidade: Pregão Presencial\nTipo: Menor Preço por lote\nAos 02\/12\/2019, na cidade de Goiânia – GO, na sede do MPGO, sala 235, ala B, reuniram-se a\nPregoeira e Equipe de Apoio, Portarias nº 150\/2019 e nº 3016\/2019, para julgamento da Proposta e da\nDocumentação do Edital de Licitação nº 135\/2019, que trata contratação de empresa concessionária\nautorizada pela fabricante CHEVROLET, durante o período de garantia, para prestação de serviços\nde manutenção preventiva e corretiva e fornecimento de peças\/materiais e acessórios originais para\n03 veículos pertencentes à frota do Ministério Público do Estado de Goiás - MPGO. Tendo em vista\nque não houve interessados em participar da sessão, a licitação foi declarada deserta. Transcorridos\nos trabalhos, nada mais havendo a ser tratado, encerrou-se a sessão, lavrando-se esta ATA que vai\nassinada pela Pregoeira e Equipe de Apoio.\n\nCinthia Tattielle de F. R. Lemos – Pregoeira\nCarla Dias Marinho – Equipe de Apoio\nRâmisa Borges e Silva – Equipe de Apoio"},{"arquivo":"2019005906525-cpj_extrato_n__27_proc.201800492559_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nEXTRATO DE ATA\nSESSÃO: 11ª\nDATA: 25\/11\/2019\nREGISTRO N.º: 2018.0049.2559\nASSUNTO: SUSCITAÇÃO DE DÚVIDA – ART. 3º, § 2º, DA RESOLUÇÃO N.\n09\/2018, DO COLÉGIO DE PROCURADORES DE JUSTIÇA.\nINTERESSADO (A): PROMOTOR DE JUSTIÇA LUCAS ARANTES BRAGA.\nRELATORIA: PROCURADORA DE JUSTIÇA MÁRCIA DE OLIVEIRA SANTOS.\nDECIS ÃO:\n\nA relatora da Comissão de Regimentos, Normas e Assuntos\n\nAdministrativos, votou pelo conhecimento da matéria e no mérito por sua\nimprocedência. Na ocasião, foi acompanhada, à unanimidade, pelos demais\nintegrantes da comissão.\n- O Colégio de Procuradores de Justiça, por maioria de votos acolheu a preliminar\npelo conhecimento da matéria. Votaram pelo não conhecimento da suscitação de\ndúvida, os Procuradores de Justiça Nilo Mendes Guimarães e Rodolfo Pereira Lima\nJúnior.\n- No mérito, o Colegiado, à unanimidade, manteve a decisão da Comissão de\nRegimentos, Normas e Assuntos Administrativos pela improcedência da matéria.\nParticiparam da votação os Procuradores de Justiça presentes na sessão. Presidiu o\njulgamento a Senhora Subprocuradora-Geral de Justiça para Assuntos Institucionais\nLaura Maria Ferreira Bueno.\nSecretaria do Colégio de Procuradores de Justiça, em Goiânia,\n2 de dezembro de 2019.\n\nJOSÉ CARLOS MENDONÇA\nProcurador de Justiça\nSecretário do CPJ"},{"arquivo":"2019005906846-cpj_extrato_n__28_proc.201900749848_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nEXTRATO DE ATA\nSESSÃO: 11ª\nDATA: 25\/11\/2019\nREGISTRO N.º: 2019.0074.9848\nASSUNTO: PLANO GERAL DE ATUAÇÃO – BIÊNIO 2020\/2021.\nINTERESSADO (A): PROCURADORIA-GERAL DE JUSTIÇA.\nRELATORIA: PROCURADOR DE JUSTIÇA MARCOS DE ABREU E SILVA.\nDECIS ÃO: O relator da Comissão de Assuntos Institucionais e Defesa de\nPrerrogativas Institucionais, votou pela aprovação do Plano Geral de Atuação. Na\nocasião, foi acompanhado, à unanimidade, pelos demais integrantes da comissão.\n- O Colégio de Procuradores de Justiça, por maioria de votos, acompanhou a\ndecisão da Comissão de Assuntos Institucionais e Defesa de Prerrogativas\nInstitucionais. Votaram pela não aprovação do Plano Geral de Atuação, os\nProcuradores de Justiça Rodolfo Pereira Lima Júnior, Abraão Júnior Miranda\nCoelho, Osvaldo Nascente Borges e Sandra Beatriz Feitosa de Paula Dias.\nParticiparam da votação os Procuradores de Justiça presentes na sessão. Presidiu o\njulgamento a Senhora Subprocuradora-Geral de Justiça para Assuntos Institucionais\nLaura Maria Ferreira Bueno.\nSecretaria do Colégio de Procuradores de Justiça, em Goiânia,\n2 de dezembro de 2019.\n\nJOSÉ CARLOS MENDONÇA\nProcurador de Justiça\nSecretário do CPJ"},{"arquivo":"2019005906940-cpj_extrato_n__29_proc.201900867229_2531_20191203.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 03\/12\/2019 - Edição: 2531\n\nEXTRATO DE ATA\nSESSÃO: 11ª\nDATA: 28\/11\/2019\nORIGEM: COORDENADORIA DAS PROCURADORIAS DE JUSTIÇA CÍVEIS\nASSUNTO: TABELA DE REPRESENTAÇÃO DAS PROCURADORIAS DE JUSTIÇA\nCÍVEIS NO TRIBUNAL DE JUSTIÇA DO ESTADO DE GOIÁS PARA O EXERCÍCIO\nDE 2020.\n\nDECIS ÃO: O Colégio de Procuradores de Justiça, à unanimidade, referendou a\nTabela de Representação das Procuradorias de Justiça Cíveis para o exercício de\n2020. Participaram da votação os Procuradores de Justiça presentes na sessão.\nPresidiu o julgamento a Senhora Subprocuradora-Geral de Justiça para Assuntos\nInstitucionais Laura Maria Ferreira Bueno.\n\nSecretaria do Colégio de Procuradores de Justiça, em Goiânia,\n28 de novembro de 2019.\n\nJOSÉ CARLOS MENDONÇA\nProcurador de Justiça\nSecretário do CPJ"}]}