{"tipo":200,"link":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2451","size":47565766,"portfolio_link":{"link":"\/home\/cabox\/workspace\/domp_auto\/pdf_domp\/domp_2451.pdf","nome":"domp_2451.pdf","diario":"2451","status":200,"url":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2451","message":true},"portfolio_data":"InfoBegin\nInfoKey: ModDate\nInfoValue: D:20190807081533-03'00'\nInfoBegin\nInfoKey: CreationDate\nInfoValue: D:20090401172936-03'00'\nInfoBegin\nInfoKey: Creator\nInfoValue: Adobe Acrobat Pro 9.0.0\nInfoBegin\nInfoKey: Producer\nInfoValue: Adobe Acrobat Pro 9.0.0\nPdfID0: 53dd384a7dea5f4182e5e19abd2763fc\nPdfID1: c4eec93606455c478ae4887824880f36\nNumberOfPages: 1\nPageMediaBegin\nPageMediaNumber: 1\nPageMediaRotation: 0\nPageMediaRect: 0 0 504 360\nPageMediaDimensions: 504 360","conteudos":[{"arquivo":"2019003581072-2_promotoria_de_justica__-_2pj_luziania_20180020984.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 08:01:24 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE\nLUZIÂNIA\nAutos Extrajudiciais: 201800209840\nAssunto(s): Parcelamento do Solo, Operações Urbanas Consorciadas\n\nIntegral 2019003581072\nTrata-se de procedimento administrativo, instaurado no dia 16 de janeiro de 2019, por esse\nórgão de execução, com a finalidade de acompanhar a atuação do município de Luziânia\/GO\nna fiscalização e averiguação no tocante à regularidade do loteamento denominado\n\"Condomínio Copaíbas\", localizado entre as quadras 12, 13, 14 e 15, no Jardim Copaíbas,\nnesta cidade.\nApós o recebimento da Notícia de Fato, encaminhada pelo Juizado Especial Cível da\ncomarca de Luziânia\/GO, através da Juíza de Direito Soraya Fagury Brito, deu-se início às\ndiligências iniciais, conforme consta no despacho de fls. retro - não enumerada.\nEm resposta às solicitações ministeriais, o Cartório de Registro de Imóveis da 1ª\nCircunscrição, por meio de sua Oficiala Respondente, Sra. Elizana Reis, encaminhou o ofício\nn. 442\/2018, que certificou a existência do registro de loteamento denominando \"Residencial\nCopaíbas\".\nAlém disso, o órgão ambiental municipal apresentou o licenciamento ambiental do\nempreendimento e, através de relatório técnico, informou que o empreendimento está em\nregularidade.\nPor fim, a Secretaria de Desenvolvimento Urbano municipal, por meio de sua Divisão de\nLicenciamento e Obras, expediu ofício informando acerca da existência de alvará de\nconstrução, que se encontra de acordo com a legislação municipal.\nEm resumo, esse é relatório.\nEm atenção à documentação que instrui o presente procedimento, verifica-se que o objeto de\nacompanhamento indicado na portaria inaugural foi devidamente solucionado, tendo em vista\nque as medidas administrativas para verificar a atuação do município quanto a fiscalização\nda regularidade do loteamento foram realizadas, através dos órgãos competentes.\nDe tal modo, considerando que os motivos ensejadores de acompanhamento foram sanados,\ne inexistindo demais providências acerca da referida questão por parte deste órgão, é que\npromovo o ARQUIVAMENTO do procedimento administrativo, nos termos do artigo 43 da\nResolução n. 09\/2018, do Colégio de Procuradores de Justiça do Ministério Público do\nEstado de Goiás.\nParalelamente a isso, expeça-se ofício a 8ª Promotoria de Justiça de Luziânia\/GO, com\natribuição nas curadorias dos Registros Públicos e do Consumidor,\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nencaminhando cópia da documentação apresentada nestes autos, a fim de sejam precedidas\nàs análises necessárias à luz de suas atribuições.\nNo mais, destaco que é desnecessária a cientificação de qualquer pessoa a respeito desse\narquivamento, por se tratar de denúncia feita de forma anônima, entretanto, a fim de dar\npublicidade ao ato, promova-se a publicação do presente arquivamento no Diário Oficial do\nMinistério Público;\nApós, arquive-se os presentes autos nesta Promotoria de Justiça e no sistema ATENA, sem\nnecessidade de remessa ao Conselho Superior do Ministério Público, nos termos do artigo\n45, caput, da Resolução CPJ n. 09\/2018.\nLuziânia-GO, 24 de julho de 2019.\n\nJúlio Gonçalves Melo\nPromotor de Justiça\n\nArquivos anexados:\n201800209840_arquivamento_loteamento regular_encaminhar consumidor 8a PJ.pdf, 2pj_luziania_arquivamento\n\nREGISTRO:\nFabiana Dias da Silva\n\nRESPONSÁVEL:\nJulio Gonçalves Melo\n\n24\/07\/2019 - 13:18\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003649219-pj_estrela_norte_nf_n_201900372955.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:01:35 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nPromotoria de Justiça de Estrela do Norte\nRua Abel José de Almeida, s\/nº, prédio do Fórum, Setor\nRodoviário II, Estrela do Norte\/GO\nTelefone 62 3381-6340)\n\nNotícia de Fato n° 201900372955\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Notícia de Fato autuada para apurar denúncia anônima relacionada à suposto\ndesvio de função do professor pedagogo Douglas, aprovado no último concurso público do Município de\nEstrela do Norte\/GO, que estaria lotado na Escola Municipal Carlos Oliveira da Silva, lecionando as\ndisciplinas de Ciências e Geografia, ao passo que, em razão da sua formação, deveria atuar na educação\ninfantil e fundamental até o 5º ano.\nComo providência inicial, este órgão ministerial oficiou a Secretaria de Educação, solicitando\ninformações sobre os fatos noticiados (fl. 03).\nDiante da resposta extremamente genérica, reiterou o ofício, solicitando relatório minucioso\ndo histórico funcional do professor denunciado, sob pena de responsabilização por crime de desobediência\n(fl. 06).\nEm resposta, através do ofício nº 159\/2019 (fls. 08\/09), a Secretária informou que “devido à\naposentadoria e licença médica de alguns funcionários, foi necessário o remanejamento no quadro dos\nprofessores para que os alunos da rede municipal não fossem prejudicados (...) após análise da\nqualificação dos profissionais e carga horária, concluiu-se que o professor Douglas atenderia à\ndemanda”.\nAfirmou, ainda “não se tratar de desvio de função, tendo em vista a carga horária compatível\ne a formação adequada”, e concluiu que “a partir do segundo semestre, mencionado professor continuará\natuando no Ensino Fundamental”.\nAutos conclusos para deliberação.\nÉ o relatório.\nTendo em vista a improcedência da denúncia, bem como que o professor continuará\nlecionando no Ensino Fundamental a partir do segundo semestre, indefiro a instauração de procedimento\nadministrativo e promovo o arquivamento dos autos, com fulcro no artigo 6°, II, da Resolução nº\n09\/2018 do Colégio de Procuradores do Ministério Público de Goiás e artigo 4º, I, da Resolução nº\n174\/2017, com redação alterada pela Resolução 189\/2018, ambas do Conselho Nacional do Ministério\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nPromotoria de Justiça de Estrela do Norte\nRua Abel José de Almeida, s\/nº, prédio do Fórum, Setor\nRodoviário II, Estrela do Norte\/GO\nTelefone 62 3381-6340)\n\nPúblico.\nDê-se ciência do presente arquivamento ao interessado.\nApós o transcurso do prazo de 10 (dez) dias, contados da cientificação do interessado, não\nhavendo interposição de recurso para o Conselho Superior do Ministério Público – CSMP, arquivem-se os\nautos nesta Promotoria de Justiça, dando-se baixa no sistema ATENA.\n\nRegistre-se. Arquive-se.\n\nEstrela do Norte, 29 de julho de 2019.\n\nNÁDIA MARIA SAAB\nPromotora de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003664231-2__PJ_de_Itabera__Portaria_n.42-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:01:43 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n2ª Promotoria de Justiça da Comarca de Itaberaí\nRua Mestre Virgílio, Quadra 16, Lote B, Centro, Itaberaí\/GO,\nCEP 76630-000, Fone: (62) 3375-2811 \/ 3375-2010\nwww.mpgo.mp.br | e-mail: 2itaberai@mpgo.mp.br\n\nPortaria nº42 \/2019.\nInquérito Civil nº 14\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, neste ato representado pelo Promotor de Justiça que esta subscreve, no uso de suas atribuições constitucionais e legais, com fundamento nos artigos 127, caput, e 129, III da Constituição Federal, no art. 26, I da Lei n.º 8.625\/93 (Lei Orgânica Nacional do Ministério\nPúblico), no artigo 47, I, da Lei Complementar Estadual n.º 25\/98 (Lei Orgânica do\nMinistério Público do Estado de Goiás) e, ainda,\nCONSIDERANDO que o Ministério Público é uma instituição permanente,\nessencial à função jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do regime democrático e dos interesses sociais e individuais indisponíveis\nCONSIDERANDO que “todos têm direito ao meio ambiente ecologicamente equilibrado, bem de uso comum do povo e essencial à sadia qualidade de\nvida, impondo-se ao Poder Público e à coletividade o dever de defendê-lo e preservá-lo para as presentes e futuras gerações” (artigo 225, da CF\/88);\nCONSIDERANDO que o artigo 14, §1º da Lei da Política Nacional do\nMeio Ambiente (Lei nº. 6.838\/81) prevê que o poluidor é obrigado, independentemente de existência de culpa, a indenizar ou reparar os danos causados ao meio\nambiente e a terceiros, afetados por sua atividade.\nCONSIDERANDO que aportou nesta Promotoria de Justiça o auto de infração nº 2864-Série emitido pela Secretaria de Meio Ambiente, Recursos Hídricos,\nInfraestrutura, Cidades e Assuntos Metropolitanos (SECIMA), em desfavor de GERSON FERREIRA DA SILVA por deixar de atender à exigência constante no Auto de Advertência nº 4226, série –B, qual seja, retirar os chiqueiros instalado às margens do\ncurso hídrico situado no Assentamento Lagoa Grande, parcela nº 12, Heitoraí\/GO.\nCONSIDERANDO, por fim, que compete ao MINISTÉRIO PÚBLICO promover as medidas judiciais e extrajudiciais voltadas à proteção, prevenção e reparação dos danos ambientais;\n\nRESOLVE:\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n1\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n2ª Promotoria de Justiça da Comarca de Itaberaí\nRua Mestre Virgílio, Quadra 16, Lote B, Centro, Itaberaí\/GO,\nCEP 76630-000, Fone: (62) 3375-2811 \/ 3375-2010\nwww.mpgo.mp.br | e-mail: 2itaberai@mpgo.mp.br\n\nConvolar a PROCEDIMENTO PREPARATÓRIO nº 201800259381, em\nINQUÉRITO CIVIL, com o escopo de apurar os fatos narrados no auto de infração nº\n2864-Série-SECIMA, bem como, se for o caso, promover a recomposição da área\nsupostamente degradada, determinando inicialmente as seguintes providências:\n\nI - Autuação da presente PORTARIA;\nII - Nomeação da Secretária Auxiliar Irassuy Alves Rodrigues para atuar\ncomo secretária do feito, expedindo o respectivo termo de compromisso;\nIII - Publique-se a portaria no DOMP, nos termos do artigo 17, inciso V, da\nResolução nº. 009\/2018, CPJ\/MPGO.\nIV – Notifique-se o suposto degradador para comparecer a esta Promotoria de Justiça, a fim de prestar declarações a respeito dos fatos constantes nos presentes autos.\nV - Após, volva-me os autos para posteriores deliberações.\nCumpra-se.\nItaberaí, 30 de julho de 2019.\n\nPAULO HENRIQUE OTONI\nPromotor de Justiça\nEm Substituição Automática\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n2"},{"arquivo":"2019003666475-2__PJ_de_Itabera__Portaria_n.39-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:01:52 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n2ª Promotoria de Justiça da Comarca de Itaberaí\nRua Mestre Virgílio, Quadra 16, Lote B, Centro, Itaberaí\/GO,\nCEP 76630-000, Fone: (62) 3375-2811 \/ 3375-2010\nwww.mpgo.mp.br | e-mail: 2itaberai@mpgo.mp.br\n\nPortaria nº 039\/2019.\nProcedimento Preparatório nº 07\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, neste ato representado pelo Promotor de Justiça que esta subscreve, no uso de suas atribuições\nconstitucionais e legais, com fundamento nos artigos 127 e 129, III da Constituição\nFederal, no art. 26, I da Lei n.º 8.625\/93 (Lei Orgânica Nacional do Ministério Público), no artigo 47, I, da Lei Complementar Estadual n.º 25\/98 (Lei Orgânica do Ministério Público do Estado de Goiás), na Resolução n° 009\/2018, do Colégio de Procuradores de Justiça do MP-GO, e ainda,\nCONSIDERANDO que a “administração pública direta e indireta de\nqualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios\nobedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e\neficiência (...)” (art. 37, caput, CF\/88);\nCONSIDERANDO que a violação aos mencionados princípios pelos\nagentes públicos configura ato de improbidade administrativa sujeito às penalidades\nprevistas na Lei 8.429\/92;\nCONSIDERANDO que chegou ao conhecimento desta Promotoria de\nJustiça, por meio do atendimento nº 201900439733, a notícia de que, supostamente,\no Sr. Eliel Pinheiro Santana é “funcionário fantasma” do Município de Heitoraí\/GO.\nCONSIDERANDO as pesquisas realizadas no Infoseg e as informações encaminhadas ao Ministério Público, as quais, dão conta que o Sr. Eliel Pinheiro Santana está vinculado ao Município de Heitoraí\/GO, ocupando o cargo de Diretor\nde Divisão, bem como é proprietário da farmácia Drogaria Losan, situada no Município de Anápolis\/GO;\nCONSIDERANDO, por fim, que a Constituição Federal de 1988, em\nseu artigo 129, dispõe que “são funções institucionais do Ministério Público: III –\npromover o inquérito civil e a ação civil pública, para a proteção do patrimônio público e social, do meio ambiente e de outros interesses difusos e coletivos”;\nRESOLVE:\nInstaurar o presente PROCEDIMENTO PREPARATÓRIO com o escopo apurar as informações constantes no atendimento inaugural, determinando\ninicialmente as seguintes providências:\nI - Autuação da presente PORTARIA;\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n1\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n2ª Promotoria de Justiça da Comarca de Itaberaí\nRua Mestre Virgílio, Quadra 16, Lote B, Centro, Itaberaí\/GO,\nCEP 76630-000, Fone: (62) 3375-2811 \/ 3375-2010\nwww.mpgo.mp.br | e-mail: 2itaberai@mpgo.mp.br\n\nII - Nomeação da Secretária Auxiliar Irassuy Alves Rodrigues para atuar como secretária do feito, expedindo o respectivo termo de compromisso;\nIII - Publique-se a portaria no DOMP, nos termos do artigo 17, inciso V,\nda Resolução nº. 009\/2018, CPJ\/MPGO.\nIV – Expeça-se Carta Precatória para a Comarca de Anápolis, solicitando as seguintes providências:\n1) Determinar ao Oficial de Promotoria de Justiça que diligencie, a fim\nde averiguar se o Sr. Eliel Pinheiro Santana, efetivamente, trabalha na farmácia\nDROGARIA LOSAN, situada na Avenida Ayrton Senna da Silva, 2232, Setor Conjunto Habitacional Filostro Machado Carneiro, Anápolis, CEP Nº 75.091-125; e\n2) Proceda ao Interrogatório do Sr. Eliel Pinheiro Santana sobre os fatos em apuração;\nV – Concomitante a diligência a ser realizada na Comarca de Anápolis\/GO, determino ao oficial de Promotoria de Justiça de Itaberaí que diligencie, a fim\nde certificar se o Sr. Eliel Pinheiro Santana, efetivamente, presta serviços para o\nMunicípio de Heitoraí e se possui um local de trabalho físico. Na mesma diligência,\napontar 3 (três) nomes de servidores do, suposto, local de trabalho, para, em data\noportuna, prestarem declarações nesta Promotoria de Justiça; e\nVI – Por fim, concluídas as diligências acima, determino, que seja requisitado o dossiê funcional do Sr. Eliel Pinheiro Santana ao Município de Heitoraí\/GO;\n\nCumpra-se.\nItaberaí, 17 de julho de 2019.\n\nJUAN BORGES DE ABREU\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n2"},{"arquivo":"2019003668893-5_PJ_de_Caldas_Novas_promo__o_de_arquivamento_ICP_14-2019-5_PJ.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:02:02 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n5. ª PROMOTORIA DE JUSTIÇA DE\nCALDAS NOVAS\nJuizado Especial Cível e Criminal, Curadoria do P atrimônio\nPúblico e Controle Externo da Atividade Policial\n\nAutos Extrajudiciais nº 2019.0046.5123\nInquérito Civil Público nº 14\/2019-5ªPJ\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Inquérito Civil Público instaurado para apurar notícia de que a\nCâmara Municipal de Caldas Novas vem realizando pagamentos de fornecedores, servidores e\nvereadores através de cheques, indo de encontro aos princípios da transparência e da boa\ngovernança\/eficiência, além de dificultar a rastreabilidade do dinheiro público e possibilitar desvios\ne corrupção.\n\nDe início, o Ministério Público instaurou o Procedimento Administrativo\nnº 15\/2019-5ªPJ (Atena nº 2019.0001.5549), no qual recomendou ao Presidente da Câmara\nMunicipal, Geraldo Célio Pimenta, a confecção de ato normativo determinando que os pagamentos\ndevem obrigatoriamente ser realizados por meio eletrônico, mediante crédito em conta de\ntitularidade dos fornecedores, servidores e prestadores de serviços devidamente identificados da\nrede bancária, proibindo-se a utilização de cheques ou dinheiro, salvo em hipótese excepcional\ndevidamente justificada, adotando-se os parâmetros do Decreto Federal nº 7.507\/2011.\n\nEm resposta, o presidente da Câmara Municipal, vereador Geraldo Célio\nPimenta, encaminhou cópia do Ato nº 008\/2019, baixado em acatamento ao recomendado, todavia,\nanalisando-o, este Órgão Ministerial verificou que a referida normativa continuava dando brechas a\npagamentos irregulares, na medida em que previa, em seu art. 3º, que “nenhum pagamento poderá\nser feito mediante cheque ou saque, salvo se o credor for pessoa física e não possuir conta\nbancária, devendo haver justificativa escrita e circunstanciada anexada ao(s) comprovante(s) de\npagamento” (grifo nosso).\n\nPosteriormente, durante reunião realizada no gabinete da 5ª Promotoria de\nJustiça de Caldas Novas, um vereador, que pediu para não ser identificado, informou que alguns\nvereadores e servidores da Câmara Municipal recebem seus subsídios\/remunerações em cheque\npara que seus bens não sejam bloqueados em ações de improbidade administrativa.\n______________________________________________________________________\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\nAvenida Antônio Sanches Fernandes, Quadra AI, Lote D, Setor Itaguaí III, Caldas\nNovas\/GO, CEP 75690-000\nTelefone: (64) 3454-7805 - 5caldas@mpgo.mp.br - Página 1 de 5\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n5. ª PROMOTORIA DE JUSTIÇA DE\nCALDAS NOVAS\nJuizado Especial Cível e Criminal, Curadoria do P atrimônio\nPúblico e Controle Externo da Atividade Policial\n\nPor essa razão, foi instaurado o presente Inquérito Civil Público, no qual,\nem 18 de junho de 2019, foi celebrado o seguinte Termo de Compromisso de Ajustamento de\nConduta com a Câmara Municipal de Caldas Novas:\n\n______________________________________________________________________\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\nAvenida Antônio Sanches Fernandes, Quadra AI, Lote D, Setor Itaguaí III, Caldas\nNovas\/GO, CEP 75690-000\nTelefone: (64) 3454-7805 - 5caldas@mpgo.mp.br - Página 2 de 5\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n5. ª PROMOTORIA DE JUSTIÇA DE\nCALDAS NOVAS\nJuizado Especial Cível e Criminal, Curadoria do P atrimônio\nPúblico e Controle Externo da Atividade Policial\n\n______________________________________________________________________\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\nAvenida Antônio Sanches Fernandes, Quadra AI, Lote D, Setor Itaguaí III, Caldas\nNovas\/GO, CEP 75690-000\nTelefone: (64) 3454-7805 - 5caldas@mpgo.mp.br - Página 3 de 5\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n5. ª PROMOTORIA DE JUSTIÇA DE\nCALDAS NOVAS\nJuizado Especial Cível e Criminal, Curadoria do P atrimônio\nPúblico e Controle Externo da Atividade Policial\n\n______________________________________________________________________\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\nAvenida Antônio Sanches Fernandes, Quadra AI, Lote D, Setor Itaguaí III, Caldas\nNovas\/GO, CEP 75690-000\nTelefone: (64) 3454-7805 - 5caldas@mpgo.mp.br - Página 4 de 5\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n5. ª PROMOTORIA DE JUSTIÇA DE\nCALDAS NOVAS\nJuizado Especial Cível e Criminal, Curadoria do P atrimônio\nPúblico e Controle Externo da Atividade Policial\n\nAnte a celebração do TAC, cujas obrigações me parecem suficientes ao\ncaso em tela, impõe-se a aplicação do art. 50, “caput”, da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás, que dispõe:\n“Art. 50. Celebrado ajustamento de conduta que englobe integralmente o objeto\ndo procedimento investigatório, deverá o membro do Ministério Público efetivar a\ncorrespondente promoção de arquivamento, submetendo-a ao Conselho Superior\ndo Ministério Público, no prazo de três dias, contado da efetiva cientificação do\ncompromissário e do noticiante, se o caso”.\n\nDessa forma, promovo o ARQUIVAMENTO do presente Inquérito Civil\nPúblico, com fundamento nos arts. 33, inciso III, e 49 da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\n\nDeixo de instaurar portaria de procedimento administrativo para\nacompanhamento do cumprimento da obrigação do TAC, por se tratar de providência de cunho\npermanente, de modo que eventual descumprimento será apurado em caso de recebimento de\ndenúncia.\n\nDê-se ciência aos interessados, na forma do art. 33, § 4º, da citada\nResolução. Em caso de não localização, publique-se extrato de arquivamento na forma do Ato nº\n010\/2009, que instituiu o Diário Oficial Eletrônico do Ministério Público do Estado de Goiás.\n\nApós, encaminhem-se estes autos ao Egrégio Conselho Superior do\nMinistério Público do Estado de Goiás, nos termos do art. 33, § 2º, da Resolução nº 09\/2018 do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, para homologação\nda promoção de arquivamento.\n\nCumpra-se.\n\nCaldas Novas, 23 de julho de 2019.\n\nPedro Eugenio Beltrame Benatti\nPromotor de Justiça\n______________________________________________________________________\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\nAvenida Antônio Sanches Fernandes, Quadra AI, Lote D, Setor Itaguaí III, Caldas\nNovas\/GO, CEP 75690-000\nTelefone: (64) 3454-7805 - 5caldas@mpgo.mp.br - Página 5 de 5"},{"arquivo":"2019003681434-6PJ_Formosa__Arquivamento_de_I.C_201700110686.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:02:10 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n6 ª P R O M O T O RI A DE J U S T IÇA\nCOMARCA DE FORMOSA\n\nICP. n.:\nRepresentante:\nRepresentado:\nNatureza:\n\n201700110686\nDaniela Haun de Araujo Serafim\nMunicípio de Formosa\/GO\nImprobidade Administrativa\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nRELATÓRIO\n\nTrata-se\n\nde\n\ninquérito\n\ncivil\n\npúblico\n\ninstaurado\n\napós\n\nrepresentação documentação encaminhada pela 5ª Promotoria de Justiça de\nFormosa\/GO, no qual notícia a prática, em tese, de ato de improbidade\nadministrativa, em razão do ônibus de transporte escolar, placa JRQ-8595,\n\nRua Emílio Póvoa, n.º 70, Centro, Formosa-GO. CEP.: 73.801-280. Tel.: (61) 3631-7787, e-mail: 6formosa@mpgo.mp.br\nPágina 1 de 4.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n6 ª P R O M O T O RI A DE J U S T IÇA\nCOMARCA DE FORMOSA\n\nsupostamente ter sido usado em uma manifestação em frente a sede do INSS\ndesta cidade, conforme fls. 04\/11.\nNesta feita, insurgiu a necessidade de averiguar se o referido\nônibus pertence ao quadro de veículos contratados para o transporte escolar do\nmunicípio de Formosa\/GO e, em caso positivo, o porquê do ônibus estar\natendendo interesse alheios ao transporte escolar.\nAto contínuo, o presente caso foi encaminhado a prefeitura, em\nresposta, esta informou que o referido ônibus não faz parte da frota de veículos\ncontratos para serviço de transporte escolar na rede Pública Municipal de\nEnsino, mediante fl. 14.\nDados os fatos, a Secretaria Municipal de educação foi\nnotificada a cerca dos fatos, e esclareceu estes, informando que o citado ônibus\nnão pertence à frota de veículos contratados para prestar serviço de Transporte\nEscolar à Rede Pública Municipal de Ensino, conforme fl. 17.\nCorroborando com o feito, houve o anexo do contrato celebrado\nentre\n\na\n\nPrefeitura\n\nMunicipal\n\nde\n\nFormosa\/GO\n\ne\n\na\n\nCooperativa\n\nde\n\nTransportadores de Formosa- COOTFOR, como se observa nas fls. 18\/45.\nPosteriormente, ocorreu a prorrogação deste Inquérito\n\nCivil,\n\nconforme fl. 47.\nÉ a síntese do essencial.\nPassa a fundamentar.\n\nFUNDAMENTAÇÃO\n\nO cerne da questão jurídica deduzida nestes autos é averiguar\nse o referido ônibus pertence ao quadro de veículos contratados para o\ntransporte escolar do município de Formosa\/GO.\nRua Emílio Póvoa, n.º 70, Centro, Formosa-GO. CEP.: 73.801-280. Tel.: (61) 3631-7787, e-mail: 6formosa@mpgo.mp.br\nPágina 2 de 4.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n6 ª P R O M O T O RI A DE J U S T IÇA\nCOMARCA DE FORMOSA\n\nNesta feita, esclareceu durante o curso deste inquérito civil, que\no referido ônibus não pertence à frota de veículos contratados para prestar\nserviço de Transporte Escolar à Rede Pública Municipal de Ensino, como\ndemonstrado nos documentos em anexo.\nDeste modo, resta ausente qualquer tipo de irregularidade, ou\nindício de ato de improbidade administrativa.\nPor fim, nada impede que sejam apontadas irregularidades\napós a análise destas informações, que serão apuradas pelo Ministério Público\nse e quando vier e em autos próprios.\nNos termos do artigo 33, inciso I, da Resolução n. 9\/2018 do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás,\ntem-se que:\nArt. 33. O inquérito civil será arquivado:\nI – depois de esgotadas todas as diligências possíveis, o\nmembro do Ministério Público se convencer da inexistência de\nfundamento para a propositura da ação civil pública;\nII – na hipótese de a ação civil pública não abranger todos os fatos\ninvestigados, referidos na portaria inaugural;\nIII – quando celebrado compromisso de ajustamento de conduta.\nPortanto, diante do que restou demonstrado nos autos, entendo\nque não existe fundamento para a propositura da ação civil pública.\n\nCONCLUSÃO\n\nÀ vista do exposto, determino o arquivamento deste Inquérito\nCivil Público n. 201700110686 da 6ª Promotoria de Justiça de Formosa\/GO nos\nRua Emílio Póvoa, n.º 70, Centro, Formosa-GO. CEP.: 73.801-280. Tel.: (61) 3631-7787, e-mail: 6formosa@mpgo.mp.br\nPágina 3 de 4.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n6 ª P R O M O T O RI A DE J U S T IÇA\nCOMARCA DE FORMOSA\n\ntermos do artigo 9º da Lei Federal nº 7.347\/85, do artigo 10 da Resolução –\nCNMP n. 23\/07 e artigo 33, inciso I, da Resolução CPJ\/MPGO nº 9\/2018.\nPublique-se a presente promoção de arquivamento no Diário\nOficial do Ministério Público – DOMP, nos termos do artigo 33, §4º, da\nResolução CPJ\/MPGO nº 11\/2014, oportunizando a quem interessar possa o\noferecimento de eventual manifestação de inconformidade e apresentação de\ndocumentos no prazo legal e\/ou regulamentar.\nDesnecessária a cientificação do representante, dado que o\nfizera em razão do dever de ofício, nos termos do artigo 7º, §2º, da Resolução\nCPJ\/MPGO nº 9\/2018.\nApós, por força do artigo 9º, caput e parágrafos, da Lei Federal\nnº 7.347\/85, e artigo 33, §2º, da Resolução CPJ\/MPGO nº 11\/2014, até o prazo de\n3 (três) dias da efetiva cientificação de interessados, remetam-se, incontinenti,\nestes autos ao Egrégio Conselho Superior do Ministério Público para o\nnecessário exame, deliberação e homologação deste arquivamento.\nCumpra-se.\nFormosa\/GO, 31 de julho de 2019.\n\nRua Emílio Póvoa, n.º 70, Centro, Formosa-GO. CEP.: 73.801-280. Tel.: (61) 3631-7787, e-mail: 6formosa@mpgo.mp.br\nPágina 4 de 4.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003687421-divisao_de_administracao_-_portaria_n._2.099-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:50:05 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nDivisão de Administração de Pessoas\n\nAutos Administrativos: 201900479824\nMovimento: 2019003687421\n\nPORTARIA N. 2.099\/2019\n\nA SUPERINTENDENTE DE GESTÃO EM RECURSOS HUMANOS, nos termos do\nRegimento Interno, resolve:\n1. CONVOCAR das férias regulamentares a servidora IHASMINNE BORBA DE MATOS\nOLIVEIRA, ocupante do cargo de assessor de promotor de justiça, lotada no(a) Promotoria\nde Justiça da comarca de Fazenda Nova, em gozo de férias no período 8 de julho a 5 de\nsetembro de 2019 (60 dias), para reassumir suas funções a partir de 5 de agosto de 2019;\n2. RESGUARDAR-LHE o direito de usufruir 32 (trinta e dois) dias de férias, sendo (dois) dias,\nreferentes ao período aquisitivo de 2016\/2017 e 30 (trinta) dias, referentes ao período\naquisitivo de 2017\/2018, em época oportuna.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO EM RECURSOS HUMANOS, em Goiânia, 31 de julho\nde 2019.\n\nJANAÍNA AZEVEDO\nSuperintendente de Gestão em Recursos Humanos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003735376-secao_de_movimentacao_de_-_ato_n._434-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:50:26 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900499039\nMovimento: 2019003735376\n\nATO N. 434\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve EXONERAR a servidora SABRINA FERNANDES\nFERREIRA MIGUEL, a pedido, do cargo de Analista Jurídico lotada na Superintendência de\nGestão em Recursos Humanos, a partir de 20 de agosto de 2019.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 02 de agosto de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003737863-2_PJ_Guapo_201700501495_PA_Arquivamento.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137\n21134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.08.07 08:02:19 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n2ª Promotoria de Justiça da Comarca de Guapó\/GO\nPraça João Rassi, nº 87, Qd. 35, Conjunto Cidade Nova\nde Guapó, Fórum Local, Guapó\/GO.\nTel.: (62) 3552-2981)\n\nDECISÃO MINISTERIAL\nPA: 201700501495\n\nCuida-se de Procedimento Administrativo instaurado para acompanhar a\nexecução de Compromisso de Ajustamento de Conduta firmado com o município de Abadia\nde Goiás.\nO referido Compromisso, firmado nos autos do procedimento extrajudicial\nnº 201700159202, tem por objeto a Rede de Proteção, Acohimento Institucional e Plano\nSocioeducativo, para fins de resolução de deficiências na política pública na área da\nInfância e Juventude no município de Abadia de Goiás\/GO.\nEm síntese, as cláusulas do termo, juntado às fls. 04\/10, dispõem o\nseguinte:\nCláusula Primeira – o Município de Abadia de Goiás, no prazo de 30(trinta) dias, editaria\nPortaria com a finalidade de estabelecer regras e baixar instruções, a fim de organizar e\npromover o funcionamento, em rede, dos serviços de atendimento às Crianças e\nAdolescentes;\nCláusula Segunda – o Município de Abadia de Goiás, no prazo de 90(noventa dias),\nimplementaria entidade de acolhimento institucional de crianças e adolescentes em\nsituação de risco ou, alternativamente, realizaria convênios com entidades governamentais\nou não governamentais que atendam às orientações técnicas do Conselho Nacional de\nAssistência Social –CNAS e Conselho Nacional de Direitos da Criança e do Adolescente –\nCONANDA para aplicação de medida protetiva de acolhimento institucional;\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n2ª Promotoria de Justiça da Comarca de Guapó\/GO\nPraça João Rassi, nº 87, Qd. 35, Conjunto Cidade Nova\nde Guapó, Fórum Local, Guapó\/GO.\nTel.: (62) 3552-2981)\n\nCláusula Terceira – o Município de Abadia de Goiás, no prazo de 120(cento e vinte) dias,\nelaboraria Plano Municipal Socioeducativo, inclusa a forma de operacionalização das\nmedidas socioeducativas de Liberdade Assistida e Prestação de Serviços à Comunidade,\nnos moldes determinados pela Lei Federal n. 12.594\/2012 (Lei SINASE) e pela Lei n.\n8.069\/1990. Também, deveria conter a definição do órgão municipal executor das medidas\nsocioeducativas em meio aberto, bem como a correspondente previsão orçamentária a ser\ninclusa nas Leis Orçamentárias Municipais (LOP, LDO e LOA), nos limites da Lei\nComplementar n. 101\/2000 e Lei n. 4.320\/1964;\nCláusula Quarta – dispõe sobre a necessidade de comprovação dos compromissos por ato\nformal e por escrito, no prazo de 5(cinco) dias a contar da data final para cumprimento;\nCláusula Quinta – dispõe sobre a participação do Conselho Tutelar e do Conselho Municipal\ndos Direitos da Criança e do Adolescente na assinatura do termo, dando a devida\ntransparência ao ato;\nCláusula Sexta – dispõe sobre as sanções por eventual descumprimento;\n\nÀs fls. 11\/13, a Prefeitura de Abadia de Goiás encaminhou a Portaria nº\n149\/2017 que instituiu, no âmbito da Prefeitura do Município de Abadia de Goiás, a rede\nde atendimento às crianças e adolescentes (Rede de Solidariedade).\nÀs fls. 25\/26, certificou-se o decurso do prazo para cumprimento das\ncláusulas segunda e terceira, respectivamente, do compromisso.\nAto seguinte, oficiou-se ao Prefeito de Abadia de Goiás, para comprovar o\nadimplemento das cláusulas segunda e terceira.\nNo anexo, juntou-se o Plano Decenal de Atendimento Socioeducativo de\nAbadia de Goiás, em cumprimento à cláusula terceira.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n2ª Promotoria de Justiça da Comarca de Guapó\/GO\nPraça João Rassi, nº 87, Qd. 35, Conjunto Cidade Nova\nde Guapó, Fórum Local, Guapó\/GO.\nTel.: (62) 3552-2981)\n\nÀs fls. 38\/39, a Procuradoria Municipal informou que em relação à cláusula\nsegunda, foi realizada reunião com as instituições da região metropolitana, em que teria\nse confirmado colaboração, ou seja, todas as vezes que o município necessitar de apoio\naos adolescentes e crianças encaminhados à Rede de Proteção, estas serão acolhidas por\ninstituições parceiras.\nAto\n\nseguinte,\n\noficiou-se\n\nnovamente\n\no\n\nPrefeito\n\npara\n\ncomprovar,\n\nformalmente, o cumprimento da cláusula segunda do Termo de Ajustamento de Conduta.\nTal comprovação formal é necessária, por força do disposto na cláusula quarta do TAC.\nNo entanto, conforme certidão de fl. 48, não foi encontrada resposta junto à\nPromotoria de Justiça, razão pela qual foi necessário oficiar novamente ao Prefeito para\ncomprovação do adimplemento da cláusula segunda. Requisição esta que, segundo a\ncertidão de fl. 56, também restou sem resposta.\nPois bem.\nEm análise do presente procedimento, verifica-se que o Município de Abadia\nde Goiás cumpriu o disposto nas cláusulas primeira e terceira do Compromisso de\nAjustamento de Conduta firmado com o Ministério Público, estando formalmente\ncomprovado nos autos os atos administrativos pertinentes ao adimplemento de tais\ncláusulas.\nLado outro, a cláusula segunda não foi cumprida pelo município de Abadia\nde Goiás, sendo que nem mesmo a solução alternativa prevista para seu adimplemento foi\ncomprovada formalmente junto à 2ª Promotoria de Justiça.\nDestaca-se que as demais cláusulas do ajuste (quarta, quinta e sexta),\ndispõem apenas sobre forma, prazo e sanções aplicáveis por inadimplemento, sendo que\na cláusula quarta pode ser entendida como desrespeitada toda vez que uma das obrigações\nassumidas deixa de ser formalmente comprovada nos autos.\nDito isso, decido o seguinte:\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n2ª Promotoria de Justiça da Comarca de Guapó\/GO\nPraça João Rassi, nº 87, Qd. 35, Conjunto Cidade Nova\nde Guapó, Fórum Local, Guapó\/GO.\nTel.: (62) 3552-2981)\n\na) pelo arquivamento parcial do presente procedimento administrativo, na parte referente\nao cumprimento integral do disposto nas cláusulas primeira e terceira do Compromisso de\nAjustamento de Conduta que é objeto de acompanhamento destes autos (art. 43 da\nResolução nº 09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do\nEstado de Goiás);\nb) pela propositura de Ação de Execução de Obrigação de Fazer com pedido de aplicação\nde multa, em razão do inadimplemento da cláusula segunda do TAC, uma vez que não foi\ncomprovado formalmente (obrigação prevista na cláusula quarta) a realização de\nconvênios com entidades aptas a promover o acolhimento institucional no município.\nEm virtude da promoção do ARQUIVAMENTO PARCIAL, em cumprimento ao\ndisposto no art. 44 da Resolução nº 09\/2018 – CPJ, determino a extração de cópia integral\ndos autos, para remessa ao Conselho Superior do Ministério Público para análise e\nhomologação (em capa branca e com etiqueta), sendo tal remessa feita após cientificação\ndo município de Abadia de Goiás.\nApós homologação, expirado o prazo de interposição de recurso, arquivemse as cópias, juntamente com a decisão do Conselho Superior, na Promotoria de Justiça\n(art. 45, §2ª, IV da Resolução nº 09\/2018 – CPJ).\nNo que se refere aos autos originais, estes serão convertidos em peça de\ninformação nos autos judiciais de execução.\nPublique-se.\nGuapó, 24 de julho de 2019.\n\nWESLEY MARQUES BRANQUINHO\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003757559-SGOC_Portaria_093-2019-_Contrato_083-2019_-_TECARDF_VEICULOS_E_SERVI_OS_LTDA_-_20190010642_-_manuten__o_preventiva_e_corretiva.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:14:39 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nPORTARIA N. 093\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar o servidor JOÃO AUGUSTO MENDES FILHO, matrícula\n33537, como gestor titular, bem como o servidor GUSTAVO FERREIRA GOMES, matrícula\n45135, como gestor substituto do Termo de Contrato N. 083\/2019 com a empresa TECARDF\nVEÍCULOS E SERVIÇOS LTDA, inscrita no CNPJ sob o n° 04.621.624\/0003-49, objetivando a\nprestação dos serviços de manutenção preventiva e corretiva e fornecimento de peças, materiais,\nacessórios originais, durante o período de garantia, para 78 (setenta e oito) veículos da marca\nRenault pertencentes à frota do Ministério Público do Estado de Goiás – MPGO.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 31 de\njulho de 2019.\n\nTHAISE REGINA GOUVEIA DE MIRANDA\nSuperintendente em Substituição\n\nPortaria juntada ao Processo: 201900100642\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003762473-secao_de_movimentacao_de_-_ato_n._436-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:51:58 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900495396\nMovimento: 2019003762473\n\nATO N. 436\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve EXONERAR, o servidor RODRIGO DE PAULA\nSANTOS do cargo em comissão de Assessor de Promotor de Justiça - CC-4, a partir de 31\nde julho de 2019.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 05 de agosto de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003767336-secao_de_movimentacao_de_-_ato_n._437-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:52:18 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900502752\nMovimento: 2019003767336\n\nATO N. 437\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve EXONERAR, a pedido, o servidor MARCO\nBONTEMPO do cargo em comissão de Assessor de Promotor de Justiça - CC-4, a partir de\n05 de agosto de 2019.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 05 de agosto de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003767525-secao_de_movimentacao_de_-_portaria_n._2134-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:53:21 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900502628\nMovimento: 2019003767525\n\nPORTARIA N. 2134\/2019\n\nA SUPERINTENDENTE DE GESTÃO EM RECURSOS HUMANOS, nos termos do\nRegimento Interno, resolve RELOTAR a servidora RENATA GONÇALVES BARROS,\nassessora de promotor de Justiça, da promotoria de Justiça da comarca de Hidrolândia para\na 28ª Promotoria de Justiça da comarca de Goiânia, a partir do dia 05 de agosto de 2019.\nPublique-se.\nSUPERINTENDÊNCIA DE GESTÃO EM RECURSOS HUMANOS, em Goiânia, 05 de agosto\nde 2019.\n\nJANAÍNA AZEVEDO\nSuperintendente de Gestão em Recursos Humanos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003767526-78PJ_Indeferimento_de_Representacao_n083_201900472984_assunto_ja_investigado_conexao-.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:9581372113 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:02:27 -03'00'\n4\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício Sede do MPGO - Rua 23, esq. c\/Av. Fued José Sebba, Qd. A-6, Lts. 15\/24, Sala 148, Jardim Goiás,\nGoiânia-GO, CEP 74805-100 Telefones:(62) 3243 8230 e-mail: 78promotoria@mpgo.mp.br\n\n_________________________________________________________________________\n\nAtena: 201900472894\nRepresentante(s): Anônimo;\nRepresentado(s): Deputado Estadual Paulo Cezar.\nINDEFERIMENTO DE REPRESENTAÇÃO nº 083\/2019\n\nTrata-se de Notícia de Fato instaurada a partir de representação\nanônima que aponta para supostas irregularidades na lotação de funcionários da\nALEGO.\nSegundo o representante anônimo, funcionários da ALEGO do\nDeputado Paulo Cezar, estariam lotados de forma irregular na “Casa de Apoio Dona\nOlinta Guimarães”, e seriam funcionários “laranjas”.\nA representação foi distribuída à 78ª Promotoria de Justiça.\nObserva-se que o objeto do presente procedimento (notícia de fato) é o\nmesmo dos autos de nº 201100016443 e 201900307032.\nÉ o relatório.\nTrata-se de representação anônima, encaminhada ao Ministério Público,\nque aponta para supostas irregularidades consistentes em servidores da ALEGO\nestarem lotados na casa de apoio e que esses seriam funcionários “laranjas”.\nObserva-se que o objeto da presente denúncia é o mesmo tratado nos\nautos nº 201900307032 que indeferido por não haver elementos probatórios a indicar\na veracidade da denúncia, que é genérica e, principalmente, por já ter tramitado o\nInquérito Civil Público 201100016443, que tramitou na 50ª Promotoria de Justiça e\nque foi arquivado em 19\/05\/2016.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício Sede do MPGO - Rua 23, esq. c\/Av. Fued José Sebba, Qd. A-6, Lts. 15\/24, Sala 148, Jardim Goiás,\nGoiânia-GO, CEP 74805-100 Telefones:(62) 3243 8230 e-mail: 78promotoria@mpgo.mp.br\n\n_________________________________________________________________________\nObserva-se, que não há nestes autos nenhum elemento de prova\ndiferente dos que já constam nos autos citados, sendo anexada na contracapa deste, a\nPromoção de Arquivamento nº 041\/2016 – 50ª PJ.\n“In casu”, verifica-se que as partes são as mesmas e o objeto também é o\nmesmo, e não há fato novo que possa ensejar uma nova investigação.\nNesse sentido, a Resolução nº 009\/2018 do Colégio de Procuradores de\nJustiça do MP-GO, dispõe em seu artigo 6º, inciso II, que a notícia de fato que já for\nobjeto de investigação será indeferida, in verbis:\nArt. 6º. A notícia de fato será arquivada por decisão\nfundamentada, quando: (…) II – o fato narrado já foi ou é objeto\nde investigação ou de ação judicial ou já se encontrar\nsolucionado (…).\nPosto isso, por falta de justa causa para prosseguimento da presente\nrepresentação, determino o INDEFERIMENTO DA REPRESENTAÇÃO, nos termos\ndo art. 5º, inciso I, da Resolução nº 009\/2018 do Colégio de Procuradores de Justiça do\nMinistério Público.\nDeixo determinar a cientificação pessoal do noticiante, nos termos do\nartigo 7º da Resolução 009\/2018, por se tratar denúncia anônima.\n\nGoiânia, 01 de agosto de 2019.\n\nVILLIS MARRA\nPromotora de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003767654-secao_de_movimentacao_de_-_portaria_n._2133-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:54:09 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900495844\nMovimento: 2019003767654\n\nPORTARIA N. 2133\/2019\n\nA SUPERINTENDENTE DE GESTÃO EM RECURSOS HUMANOS, nos termos do\nRegimento Interno, resolve RELOTAR o servidor WELBERTH RONINE DE MEDEIROS,\nassessor de promotor de Justiça, da Promotoria de Justiça da comarca de Cachoeira\nDourada para a 6ª Promotoria de Justiça da comarca de Itumbiara, a partir do dia 1 de agosto\nde 2019.\nPublique-se.\nSUPERINTENDÊNCIA DE GESTÃO EM RECURSOS HUMANOS, em Goiânia, 05 de agosto\nde 2019.\n\nJANAÍNA AZEVEDO\nSuperintendente de Gestão em Recursos Humanos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003767750-secao_de_movimentacao_de_-_portaria_n._2132-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:54:23 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900495446\nMovimento: 2019003767750\n\nPORTARIA N. 2132\/2019\n\nA SUPERINTENDENTE DE GESTÃO EM RECURSOS HUMANOS, nos termos do\nRegimento Interno, resolve RELOTAR o servidor WYTALO JOSE INACIO SILVA, assessor\nde promotor de Justiça, da 6ª Promotoria de Justiça da comarca de Itumbiara para a 2ª\nPromotoria de Justiça da comarca de Goiatuba, a partir do dia 1º de agosto de 2019.\nPublique-se.\nSUPERINTENDÊNCIA DE GESTÃO EM RECURSOS HUMANOS, em Goiânia, 05 de agosto\nde 2019.\n\nJANAÍNA AZEVEDO\nSuperintendente de Gestão em Recursos Humanos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003768518-4_PJ_Portaria_n__084_19_IC_034_2019__irregularidades_na_composi__o_do_Comit__de_Acompanhamento_de_Bolsas_da_UEG_Jata_.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:958137211 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n34\nDados: 2019.08.07 08:02:37 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\n4ª Promotoria de Justiça de Jataí\nFazenda Pública, Curadoria de Registros Públicos, Curadoria do Patrimônio Público, Curadoria do\nCidadão e Curadoria de Fundação\nAv. Norte n.º 1.612, Setor Residencial Portal do Sol I, Jataí-Goiás - CEP 75.805-902\nCoordenadoria: 064 3605-3800\/3808\/3824 e 127 - 4ª Promotoria: 064 3605-3820\/3829\nwww.mpgo.mp.br\n_____________________________________________________________________________________________________\n\nPORTARIA N.º 084\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio\ndo Promotor de Justiça signatário, em exercício na Curadoria do Patrimônio Público, com\nfundamento nos artigos 127, caput, e artigo 129, incisos III e IX, da Constituição Federal;\nartigo 26, inciso I, da Lei n.º 8.625\/93; e artigo 17 da Resolução n.º 009\/2018 do Colégio\nde Procuradores de Justiça do Ministério Público do Estado de Goiás;\nCONSIDERANDO as notícias recebidas por esta Promotoria, sobre\nirregularidade na concessão de bolsas a alunos da Universidade Estadual de Goiás –\nCampus Jataí, cuja distribuição seria comandada pela Fundação Educacional de Jataí,\npresidida pelo sr. Christiano de Oliveira e Silva;\nCONSIDERANDO que as notícias foram apuradas no bojo da Notícia de\nFato n.º 145\/2018, entretanto, faz-se necessário que sejam empreendidas diligências para\nverificar a adequação da composição do Comitê de Acompanhamento de Bolsas da\nUnidade da UEG em Jataí, às regras da Resolução n.º 569\/2013, seguindo-se também a\nimprescindibilidade de averiguação do processo de escolha desses discentes;\nCONSIDERANDO que a Resolução n.º 569\/2013 (numeração antiga n.º\n005\/2013) estabelece em seu artigo 2º que o Comitê terá sua atuação no âmbito das\nUnidades Universitárias e será formado:\nI – pelo coordenador pedagógico ou titular da Direção, como\npresidente;\nII – coordenadores de cursos (quando for o caso);\nIII – coordenador adjunto de Extensão, Cultura e Assuntos\nEstudantis;\nIV – coordenador adjunto de Pesquisa e Iniciação Científica; e\nV – três discentes, eleitos por seus pares.\nCONSIDERANDO que, são atribuições do Comitê de Acompanhamento\nde Bolsas das Unidades Universitárias:\nI – conhecer o plano de atividades proposto pelos beneficiários da bolsa;\nII – acompanhar a realização das atividades propostas pelos beneficiários\ne tutor;\nIII – analisar os relatórios mensais dos beneficiários, assinados pelos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\nMinistério Público do Estado de Goiás\n4ª Promotoria de Justiça de Jataí\nFazenda Pública, Curadoria de Registros Públicos, Curadoria do Patrimônio Público, Curadoria do\nCidadão e Curadoria de Fundação\nAv. Norte n.º 1.612, Setor Residencial Portal do Sol I, Jataí-Goiás - CEP 75.805-902\nCoordenadoria: 064 3605-3800\/3808\/3824 e 127 - 4ª Promotoria: 064 3605-3820\/3829\nwww.mpgo.mp.br\n_____________________________________________________________________________________________________\n\nmesmos e respectivos tutores;\nIV – emitir parecer acerca da manutenção ou do cancelamento da bolsa\nao beneficiário e encaminhá-lo, até o dia 15 do mês subsequente, à\nCoordenadoria Central de Bolsas, para deliberação;\nV – realizar outras atividades solicitadas pelo Reitor.\n\nCONSIDERANDO que cabe ao Ministério Público a defesa do Patrimônio\nPúblico e da moralidade administrativa, conforme os preceitos constitucionais e\nordinários retrocitados;\nRESOLVE:\nInstaurar o presente INQUÉRITO CIVIL PÚBLICO com o fim de apurar\npossíveis irregularidades na composição do Comitê de Acompanhamento de Bolsas da\nUnidade da Universidade Estadual de Goiás em Jataí, determinando inicialmente:\n1) Seja a presente portaria e os documentos que a acompanham autuados;\n2) Seja o presente inquérito civil público registrado no sistema Atena e em\nlivro próprio;\n3) Sejam nomeados os Srs. Nilson Rodrigues e Valci Faustino como\nOficiais de diligências no presente inquérito civil público;\n4) Seja afixada cópia desta Portaria no mural de costume, em atendimento\nao disposto no artigo 4º, VI, da Resolução n. º 23 do Conselho Nacional do Ministério\nPúblico e artigo 17, V, c\/c artigo 18, § 1º, da Resolução n.º 009\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\nJataí, 1º de agosto de 2019.\n\nJoão Biffe Junior\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003768781-57_promotoria_portaria_n.41-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:02:45 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n57ª Promotoria de Justiça de Goiânia\nRua 23, esq. com a Av. Fued José Sebba, Qd. 06, Lts. 15\/25\nsala 332, Jardim Goiás, Goiânia-Goiás - CEP 74.805-100\ne-mail: 57promotoria@mpgo.mp.br\n62 3243-8442 e 127 | www.mpgo.mp.br\n_____________________________________________________________________________________________________\n\nPORTARIA n.º 41\/20191\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu\nPromotor de Justiça titular da 57ª Promotoria de Justiça da Capital, com fulcro no\nart. 129, III, da Constituição Federal; art. 8º, § 1º, da Lei n.º 7.347\/1985; art. 13, II,\nda Resolução n.º 09, de 27 de agosto de 2018, do Colégio de Procuradores do\nMinistério Público do Estado de Goiás, instaura INQUÉRITO CIVIL PÚBLICO\ncom o objetivo de se investigar os fatos que passa a expor.\nCuida-se de investigação instaurada a partir de denúncia na qual é\nrelatado que haveriam irregularidades nos contratos celebrados entre a SANEAGO\ne as empresas Pazini, sendo o objeto destes a realização de eventos.\nDesta maneira, o denunciante afirma que foram realizados diversos\nshows em lançamentos de obras, entre eles os dos artistas Leonardo e Cristiano\nAraújo, sem que houvesse a prévia realização de procedimento licitatório, bem\ncomo os valores praticados seriam muito elevados.\nAs empresas supramencionadas são: Edilson Emerich Pazini – Eireli\n(CNPJ 03.711.934\/0001-20) e Pazini Som, Luz & Festas Ltda. (CNPJ\n03.611.949\/0001-16).\n\n1 Registro ATENA n.º 201900498728.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nAdicionalmente, é noticiado que a maioria dos eventos de grande porte\npropostos pela Agência Estadual de Turismo são realizados pelas empresas Pazini,\nentretanto, estas seriam pagas pela Administração Pública, mas não realizariam os\nserviços pelos quais foram contratadas.\nO presente procedimento é proveniente dos autos n.° 201900436761,\nvez que na denúncia constante neste foram noticiados fatos diferentes que não\npossuem relação entre si, assim sendo, houve a divisão dos objetos os quais foram\ndispostos nos mencionados autos e no presente procedimento.\nIsto posto, caso os fatos acima narrados se constatem verdadeiros,\nverificar-se-á afronta aos princípios da Administração Pública, constantes do artigo\n37, caput, da Constituição Federal, podendo a prática ser enquadrada, ainda, como\nato de improbidade administrativa.\nEm face do exposto, determina-se:\n1. Autuação e registro da portaria;\n2. A publicação da portaria no DOMP;\n3. Requisite-se a SANEAGO informações acerca dos fatos narrados\nnesta Portaria, bem como realize sindicância sobre os contratos celebrados entre ela\ne as empresas Edilson Emerich Pazini – Eireli e Pazini Som, Luz & Festas Ltda,\ncom o prazo para conclusão de 90 (noventa) dias;\n4. Requisite-se a Agência Estadual de Turismo informações acerca dos\nfatos narrados nesta Portaria, bem como realize sindicância sobre os contratos\ncelebrados entre ela e as empresas Edilson Emerich Pazini – Eireli e Pazini Som,\n2\/3\nJ.R.L\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nLuz & Festas Ltda, com o prazo para conclusão de 90 (noventa) dias;\n5. Encaminhe-se os autos à Superintendência Judiciária para realização\ndo controle de distribuição, tendo em vista que o presente inquérito civil foi\ninstaurado em decorrência do procedimento n.° 201900436761, o qual foi\nencaminhado para esta Promotoria de Justiça;\n6. Encaminhem-se os autos ao Cartório do Patrimônio Público para\ncumprimento das providências ora designadas.\nGoiânia, 01 de agosto de 2019.\n\nFernando Aurvalle Krebs\nPromotor de Justiça\n\n3\/3\nJ.R.L\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003768950-2pj_pires_do_rio_portaria_038.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137\n21134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.08.07 08:02:54 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-7796\n\nPORTARIA N.º 038\/2019 - 2ª PJ\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de\nJustiça que a esta subscreve, no exercício de suas atribuições constitucionais e\nlegais, com fundamento no artigo 127 e artigo 129, inciso III, ambos da Constituição\nFederal, artigo 26, inciso I, da Lei Federal n.º 8.625\/93, artigo 47, inciso I, da Lei\nComplementar n.º 25\/98 do Estado de Goiás e artigo 13, inciso II, da Resolução n.º\n09\/2018 do CPJ\/MPGO, e CONSIDERANDO que:\n1)\n\nAo Ministério Público incumbe a defesa da ordem jurídica, do\n\nregime democrático e dos interesses sociais e individuais indisponíveis, nos termos\ndo artigo 127, caput, da Constituição da República;\n2)\n\nÉ missão constitucional a promoção e defesa do patrimônio\n\npúblico e social, nos termos do artigo 129, inciso III, da CRFB, podendo, para tanto,\npromover todas as medidas extrajudiciais e judiciais cabíveis, a exemplo da\ninstauração de inquérito civil público, propositura de ações civis públicas e ações de\nimprobidade administrativa (Lei Federal nº 8.429\/92);\n3)\n\nÉ poder-dever do Ministério Público promover as medidas\n\njudiciais e extrajudiciais voltadas à proteção, prevenção e reparação dos danos\nFabrício Roriz Hipólito\nPromotor de Justiça\n1\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-7796\n\ncausados ao patrimônio público e social, bem como zelar pela estrita observância\ndos princípios constitucionais da legalidade, impessoalidade, da moralidade\nadministrativa e da eficiência;\n4)\n\nO Inquérito Civil Público constitui procedimento investigatório, de\n\nnatureza unilateral e facultativa, destinado à apuração de fatos que possam autorizar\na tutela ministerial dos interesses difusos, coletivos e individuais homogêneos,\nincluindo a defesa do patrimônio público e da probidade administrativa (artigo 12 da\nResolução n.º 09\/2018 do CPJ\/MPGO);\n\n5)\n\nAportou nesta unidade ministerial notícia de fato formulada de\n\nforma anônima, no bojo da qual se alegou a possível prática de ato de improbidade\nadministrativa por parte da investigada MARIA AMÉLIA DE ARAÚJO FERREIRA,\nVereadora da Câmara Municipal de Pires do Rio\/GO, inscrita no CPF n.º\n479.768.531-04, residente na Rua Benedito Gonçalves de Araújo, n.º 100, Santa\nTerezinha, Pires do Rio\/GO;\n6)\n\nO noticiante asseverou em sua representação que a Casa de\n\nApoio ao Piresino situada na cidade de Goiânia\/GO, foi adquirida pelo Poder\nExecutivo Municipal de Pires do Rio\/GO após negociações realizadas pela\ninvestigada MARIA AMÉLIA DE ARAÚJO FERREIRA, a qual teria, em tese, recebido\nvantagem financeira para a indicação do imóvel de propriedade dos particulares\nbeneficiários\/investigados BALTERFLAY ARANTES LEAL, inscrito no CPF n.º\n061.361.921-87, residente na Rua SB-28, Qd.53, Lt.14, Residencial Portal do Sol II,\nFabrício Roriz Hipólito\nPromotor de Justiça\n2\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-7796\n\nGoiânia\/GO, FERNANDA LEAL E SILVA REZENDE, inscrita no CPF n.º\n794.088.421-20, residente na Travessa 1, Qd.71-A, Lt.04, Jardim Atlântico,\nGoiânia\/GO, RENATA LEAL E SILVA JAVIER, inscrita no CPF n.º 917.828.801-00,\nresidente na Rua 54, Qd.B-12, Lt.20, Apto.402, Jardim Goiás, Goiânia\/GO, e\nEMILLY ARANTES LEAL CORTINES, inscrita no CPF n.º962.632.101-68, residente\nna Rua 127, n.º 38, Setor Sul, Goiânia\/GO;\n7)\n\nApós diligências preliminares imprescindíveis conduzidas por este\n\nórgão de execução, constatou-se que a compra onerosa do referido imóvel foi\nrealizada por meio de processo de dispensa de licitação firmado pelo investigado\nDOUGLAS GONÇALVES RODRIGUES, Secretário Municipal de Gestão e\nPlanejamento de Pires do Rio\/GO, inscrito no CPF n.º 940.249.791-91, residente na\nRua Joaquim Antônio Teixeira, n.º 19, Jardim Goiás, Pires do Rio\/GO; e ratificado\npela investigada CLEIDE APARECIDA VELOSO DA COSTA, Prefeita Municipal de\nPires do Rio\/GO, brasileira, inscrita no CPF n.º 218.770.411-49, residente na\nTravessa Jorge Batista, Qd.74, Lt.36, Bairro São Miguel, Pires do Rio\/GO;\n\n8)\n\nApós detida análise do termo de referência, do ato declaratório de\n\ndispensa de licitação n.º 09\/2018-ADM e do ato de ratificação de dispensa de\nlicitação, verificou-se a inexistência da motivação necessária para a aquisição direta\ndo imóvel em referência, porquanto observou-se que: 1) não consta as\ncaracterísticas e requisitos do imóvel demandado, de acordo com as necessidades\ndo caso concreto; 2) não foi averiguada as opções disponíveis no mercado; 3) não\nse realizou pesquisa de mercado; e 4) não há os motivos expressos da recusa dos\nFabrício Roriz Hipólito\nPromotor de Justiça\n3\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-7796\n\nimóveis não selecionados;\n9)\n\nRestou apurado, ainda, a possível existência de procedimento\n\nlicitatório realizado para a contratação de empresa para realização de obra de\nreforma da aludida Casa de Apoio situada na cidade de Goiânia\/GO, cujo valor\nglobal informado totaliza o montante de R$ 60.194,94 (sessenta mil, cento e noventa\ne quatro reais e noventa e quatro centavos);\n10) Os fatos narrados, uma vez comprovados, configuram inequívoca\nprática de ato de improbidade administrativa que importa enriquecimento ilícito\n(artigo 9º da Lei Federal n.º 8.429\/1992) e que causa prejuízo ao erário (artigo 10 da\nLei Federal n.º 8.429\/1992);\n11) O artigo 17 da Lei Federal n.º 8.429\/92 prevê a legitimidade do\nMinistério Público para a propositura da ação de improbidade administrativa a\nensejar a apuração e eventual aplicação de sanções cíveis previstas no artigo 12 da\nLei Federal n.º 8.429\/92;\nRESOLVE instaurar o presente INQUÉRITO CIVIL PÚBLICO para\napurar amplamente se os fatos narrados caracterizam ato de improbidade\nadministrativa que importa enriquecimento ilícito (artigo 9º da Lei Federal n.º\n8.429\/1992) e causa prejuízo ao erário (artigo 10 da Lei Federal n.º 8.429\/1992),\ndeterminando-se inicialmente as seguintes providências:\na)\n\nAutue-se a presente portaria e documentos em anexo e registre-\n\nFabrício Roriz Hipólito\nPromotor de Justiça\n4\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-7796\n\nse no sistema informatizado ATENA;\nb)\n\nAfixe-se o expediente em epígrafe no local de costume e\n\npublique-se no Diário Oficial Eletrônico do Ministério Público;\nc)\n\nCom supedâneo no artigo 207 e no artigo 208, inciso I, da\n\nResolução Administrativa n.º 073\/2009, e nos artigos 1º e\nseguintes da Resolução Administrativa n.º 076\/2019, ambas do\nTribunal de Constas dos Municípios do Estado de Goiás,\nencaminhe-se cópia integral dos presentes autos ao TCM\/GO, a fim de\nque seja recebida como representação, adotando-se as medidas\nnecessárias para se apurar a possível ilegalidade no ato declaratório\nde dispensa de licitação n.º 09\/2018-ADM;\nd)\n\nEncaminhe-se cópia integral dos presentes autos à 1ª Promotoria\n\nde Justiça de Pires do Rio\/GO, para ciência e providências que\nentender necessárias, diante da suposta prática dos crimes previstos\nnos artigos 89 e 90 da Lei Federal n.º 8.666\/93;\ne)\n\nCom supedâneo no artigo 129, inciso III, da CRFB, artigo 26,\n\ninciso I, alínea “a”, da Lei Federal n.º 8.625\/93 e artigo 27, § 10, da\nResolução n.º 09\/2018 do CPJ\/MP-GO, requisite-se ao Município de\nPires do Rio\/GO que, no prazo de 20 (vinte) dias úteis, encaminhe\ncópia integral do procedimento licitatório instaurado para contratação\nde empresa visando a realização de obra de reforma na Casa de Apoio\nao Piresino, situada na cidade de Goiânia (Pregão Presencial n.º\n68\/2018\n\ne\n\nrespectivos\n\noutros\n\neventualmente\n\nprocedimentos\n\nde\n\nrealizados),\n\nbem\n\nexecução\/pagamento\n\ncomo\n\ndos\n\n(notas\n\nde\n\nempenho, liquidação e pagamento, notas fiscais e atestados de\nFabrício Roriz Hipólito\nPromotor de Justiça\n5\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-7796\n\nmedições);\nf)\n\nExpeça-se carta precatória interministerial, solicitando-se à\n\nSuperintendência Judiciária a sua distribuição a uma das Promotorias\nde Justiça do Patrimônio Público da Capital, visando:\nf.1) A expedição de ordem de serviço ao Oficial de Promotoria, para\nque se diligencie junto ao imóvel situado na Rua 103-C, n.º 04, Setor\nSul, Goiânia\/GO (matriculado no CRI da 1ª Circunscrição sob o n.º\n129.069), a fim de verificar se foram realizadas obras de edificação no\nterreno em referência, instruindo a respectiva certidão circunstanciada\ncom as fotografias do local;\nf.2) A oitiva dos investigados BALTERFLAY ARANTES LEAL,\nFERNANDA LEAL E SILVA REZENDE, RENATA LEAL E SILVA JAVIER\ne EMILLY ARANTES LEAL CORTINES, acerca do objeto dos presentes\nautos, com fulcro no artigo 47, inciso I, alínea “a”, da Lei Complementar\nEstadual n.º 25\/98 e no artigo 27, § 3º, da Resolução n.º 09\/2018 do\nCPJ\/MP-GO;\ng)\n\nNotifique-se\n\nos\n\ninvestigados\n\nDOUGLAS\n\nGONÇALVES\n\nRODRIGUES, MARIA AMÉLIA DE ARAÚJO FERREIRA e CLEIDE\nAPARECIDA VELOSO DA COSTA, para oitiva nesta Promotoria de\nJustiça acerca do objeto dos presentes autos, com fulcro no artigo 47,\ninciso I, alínea “a”, da Lei Complementar Estadual n.º 25\/98 e no artigo\n27, § 3º, da Resolução n.º 09\/2018 do CPJ\/MP-GO, advertindo-os que\npoderão se fazerem acompanhados de advogado.\nCUMPRA-SE.\nFabrício Roriz Hipólito\nPromotor de Justiça\n6\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-7796\n\nDecorridos\n\nos\n\nprazos,\n\ncom\n\nou\n\nsem\n\nresposta,\n\nretorne-me\n\nprocedimento para a deliberação de mister.\nPires do Rio, 29 de julho de 2019.\n\nFABRÍCIO RORIZ HIPÓLITO\nPromotor de Justiça\n\nFabrício Roriz Hipólito\nPromotor de Justiça\n7\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\no"},{"arquivo":"2019003769006-9pj_anapolis_Portaria_icp__201800457691.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:03:03 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n9ª PROMOTORIA DE JUSTIÇA DE ANÁPOLIS\nCuradoria da Saúde e Fundações\nAv. Senador José Lourenço Dias, nº 1548, Edfº do Ministério Público, Térreo, Centro.\n75020-010 Anápolis\/GO - Telefone: (62) 3329-5812 – Ramal: 207\/216\/235\nE-mail: 9anapolis@mpgo.mp.br\n\nAutos n. 2018 0045 7691\nNatureza: Inquérito Civil Público\nInteressado: Instituto de Medicina do Comportamento Eurípedes Barsanulfo\nAssunto: Irregularidades estruturais e sanitárias\nPORTARIA Nº 216\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, representado pelo\nPromotor de Justiça subscritor, no uso de suas atribuições constitucionais e legais previstas no\nartigo 127, 129, II e III, da CF\/1988, artigo 8º, § 1º da Lei federal nº 7.347, de 24 de julho de 1985;\nartigo 26, I, da Lei federal nº 8.625, de 12 de fevereiro de 1993; artigo 47, I, da Lei Complementar\nEstadual n.º 25, de 6 de julho de 1998; artigo 1º da Resolução nº 23, de 17 de setembro de 2007\ndo Conselho Nacional do Ministério Público e artigo 12 e seguintes da Resolução nº 11\/2014, do\nColégio de Procuradores de Justiça do MP\/GO;\nCONSIDERANDO que a saúde é direito de todos e dever do Estado, garantido\nmediante políticas sociais e econômicas que visem à redução do risco de doença e de outros\nagravos e ao acesso universal e igualitário às ações e serviços para sua promoção, proteção e\nrecuperação, nos termos do artigo 96, da CF\/1988;\nCONSIDERANDO que o Ministério Público é Instituição permanente, essencial à\nfunção jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica e dos interesses sociais\ne individuais indisponíveis;\nCONSIDERANDO que é atribuição do Ministério Público zelar pelo efetivo respeito\ndos Poderes Públicos e dos serviços de relevância pública aos direitos assegurados na Constituição\nFederal, promovendo as medidas necessárias à sua garantia, conforme previsão do artigo 129, II,\nda CF\/1988, incluindo a escorreita prestação dos serviços de saúde;\nCONSIDERANDO que o art. 129 da CF\/1988 enumerou como funções institucionais\ndo Ministério Público, dentre outras, promover o inquérito civil e a ação civil pública, para a\nproteção do patrimônio público e social, do meio ambiente e de outros interesses difusos e\ncoletivos;\nCONSIDERANDO o relatório técnico encaminhado pela Vigilância Sanitária de\nAnápolis, em inspeção realizada no dia 29 de abril de 2019, noticiando irregularidades estruturais\ne sanitárias nas dependências do Instituto de Medicina do Comportamento Eurípedes\nBarsanulfo;\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\nJB\n\n1\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n9ª PROMOTORIA DE JUSTIÇA DE ANÁPOLIS\nCuradoria da Saúde e Fundações\nAv. Senador José Lourenço Dias, nº 1548, Edfº do Ministério Público, Térreo, Centro.\n75020-010 Anápolis\/GO - Telefone: (62) 3329-5812 – Ramal: 207\/216\/235\nE-mail: 9anapolis@mpgo.mp.br\n\nCONSIDERANDO que tais irregularidades sanitárias e estruturais comprometem a\neficácia dos serviços prestados aos pacientes, bem como coloca em risco sanitário os servidores\nda área de saúde que laboram no referido serviço;\nRESOLVE instaurar o presente INQUÉRITO CIVIL PÚBLICO para apuração das\nirregularidades estruturais e sanitárias nas dependências da Instituto de Medicina do\nComportamento Eurípedes Barsanulfo, determinado as seguintes providências:\na) Autue-se a presente Portaria e os documentos que a acompanham pelo\nprocedimento de praxe, registrando-se no Sistema Atena;\nb) Afixe-se cópia da Portaria no local de costume, com a sua publicação no\nDiário Oficial Eletrônico do Ministério Público, na forma do art. 17, V, da\nResolução nº 09\/2018 do Colégio de Procuradores de Justiça;\nApós cumprimento das indicadas diligências, volvam-me os autos conclusos.\nCUMPRA-SE.\nAnápolis, 1º de agosto de 2019.\n\nLUIS FERNANDO FERREIRA DE ABREU\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\nJB\n\n2"},{"arquivo":"2019003769228-57_promotoria_portaria_n.40-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.08.07 08:03:13 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n57ª Promotoria de Justiça de Goiânia\nRua 23, esq. com a Av. Fued José Sebba, Qd. 06, Lts. 15\/25\nsala 332, Jardim Goiás, Goiânia-Goiás - CEP 74.805-100\ne-mail: 57promotoria@mpgo.mp.br\n62 3243-8442 e 127 | www.mpgo.mp.br\n_____________________________________________________________________________________________________\n\nPORTARIA n.º 40\/20191\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu\nPromotor de Justiça titular da 57ª Promotoria de Justiça da Capital, com fulcro no\nart. 129, III, da Constituição Federal; art. 8º, § 1º, da Lei n.º 7.347\/1985; art. 13, II,\nda Resolução n.º 09, de 27 de agosto de 2018, do Colégio de Procuradores do\nMinistério Público do Estado de Goiás, instaura INQUÉRITO CIVIL PÚBLICO\ncom o objetivo de se investigar os fatos que passa a expor.\nTrata-se de investigação instaurada a partir de denúncia na qual é dito\nque a Prefeitura de Goiânia, através da Secretaria Municipal de Cultura, aderiu a\nAta de Registro de Preços n.° 022\/2017, realizada pela Secretaria Municipal de\nAdministração e Planejamento do Município de Santo Antônio de Jesus – BA,\nsendo esta valorada em R$ 7.193.240,00.\nEntretanto, o mesmo serviço, objeto da mencionada Ata, já havia sido\nrealizado anteriormente pelas empresas Art e Som Eireli-ME, Reisfort’s\nSaneamento Móvel Ltda. e Fernanda Ribeiro de Lima-ME, as quais cobraram os\nseguintes valores: R$ 318.850,00, R$ 21.080,00 e R$ 316.310,00, respectivamente.\nAs mencionadas empresas foram vencedoras do Pregão Presencial n.°\n008\/2017, realizado pela Secretaria Municipal de Administração de Goiânia.\n\n1 Registro ATENA n.º 201900436761.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nO denunciante relata, ainda, que o serviço prestado no 17º Grande Arraial\nde Goiânia, realizado no corrente ano, ficou estimado em R$ 120.000,00, sendo\numa das empresas Pazini a prestadora deste, entretanto, no ano de 2018 a realização\ndo mencionado evento teria sido valorada em R$ 30.000,00.\nPor fim, consta na denúncia que o projeto Grande Hotel Vive o Choro,\n“Chorinho”, no ano de 2018 gerou o custo de R$ 2.600,00, entretanto, neste ano ele\nfoi realizado pela empresa Pazini sobre o valor de R$ 22.000,00.\nDesta maneira, é denunciado o possível superfaturamento dos contratos\ncelebrados entre as empresas Pazini e a Prefeitura de Goiânia.\nAs empresas supramencionadas são: Edilson Emerich Pazini – Eireli\n(CNPJ 03.711.934\/0001-20) e Pazini Som, Luz & Festas Ltda. (CNPJ\n03.611.949\/0001-16).\nIsto posto, caso os fatos acima narrados se constatem verdadeiros,\nverificar-se-á afronta aos princípios da Administração Pública, constantes do artigo\n37, caput, da Constituição Federal, podendo a prática ser enquadrada, ainda, como\nato de improbidade administrativa.\nEm face do exposto, determina-se:\n1. Autuação e registro da portaria;\n2. A publicação da portaria no DOMP;\n3. Requisite-se informações a Secretaria Municipal de Administração de\nGoiânia acerca dos fatos narrados nesta Portaria, bem como realize sindicância\n\n2\/3\nJ.R.L\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nsobre os contratos celebrados entre Município e as empresas Edilson Emerich\nPazini – Eireli e Pazini Som, Luz & Festas Ltda, com o prazo para conclusão de 90\n(noventa) dias;\n4. Encaminhem-se os autos ao Cartório do Patrimônio Público para\ncumprimento das providências ora designadas.\nGoiânia, 01 de agosto de 2019.\n\nFernando Aurvalle Krebs\nPromotor de Justiça\n\n3\/3\nJ.R.L\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003769686-diretoria_geral_-_portaria_n._2.135-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:54:35 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900509182\nMovimento: 2019003769686\n\nPORTARIA N. 2.135\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça Substituta\nANTONELLA DA CUNHA PALADINO para atuar em Sessão de Tribunal do Júri da 1ª Vara\nCriminal da comarca de Caldas Novas (autos judiciais n. 200903217206), no dia 08 de\nagosto de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 5 de agosto de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003774297-diretoria_geral_-_portaria_n._2.136-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:54:48 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900508411\nMovimento: 2019003774297\n\nPORTARIA N. 2.136\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve REVOGAR, a partir de 05 de agosto de 2019, a\nportaria n. 1340\/2019 que designou o Promotor de Justiça MÁRCIO VIEIRA VILLAS BOAS\nTEIXEIRA DE CARVALHO para atuar em auxílio às Promotorias de Justiça da comarca de\nPlanaltina.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 6 de agosto de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003774360-diretoria_geral_-_portaria_n._2.137-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:54:59 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900464295\nMovimento: 2019003774360\n\nPORTARIA N. 2.137\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Policial Militar FABIANO MENDES\nFERREIRA, servidor à disposição do MPGO, para exercer a função de ASSISTENTE DE\nSEGURANÇA INSTITUCIONAL I - FC-6, em substituição e no período de 10 de julho a 08 de\nagosto de 2019, durante o afastamento legal do titular, JOZIMAR INOCENTE TELES,\natribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 6 de agosto de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003774379-diretoria_geral_-_ato_n._439-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:55:08 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900499373\nMovimento: 2019003774379\n\nATO N. 439\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve NOMEAR o servidor BRUNO PEIXOTO NUNES,\nanalista em gestão, para ocupar o cargo em comissão de GERENTE DE SEGURANÇA\nINSTITUCIONAL - CC7, em substituição e no período de 15 de julho a 13 de agosto de 2019,\ndurante o afastamento legal do titular, WILLIAM MOREIRA FARIAS.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 6 de agosto de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003774525-promotoria_de_justica_da_-_portaria_32-2019_-_adita.pdf","texto":"Assinado de forma digital por KATHIANNE\nKATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nRIBEIRO\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\nRIBEIRO MELO:95813721134\nMELO:95813721134 cn=KATHIANNE\nDados: 2019.08.07 08:03:22 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nPROMOTORIA DE JUSTIÇA DA COMARCA DE\nORIZONA\nAutos Extrajudiciais: 201900179500\nAssunto(s): Violação aos Princípios Administrativos\n\nPortaria 2019003774525\nPORTARIA n. 032\/2019 - RETIFICAÇÃO\nINQUÉRITO CIVIL PÚBLICO n. 201900179500\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu presente subscritor, no uso de\nsuas atribuições, com fundamento nos arts. 127 e 129, incisos II e III, ambos da Constituição\nda República, e:\nConsiderando que tramita nesta Promotoria de Justiça este Inquérito Civil Público, instaurado\nmediante Portaria 28\/2019, para apurar a contratação irregular de servidores públicos na\nárea da saúde, deste município de Orizona-GO;\nConsiderando que a Lei Federal n.º 7.347\/85, secundando a Constituição de 1988, em seu\nartigo 5º, inciso I, legitima o Ministério Público a propor a ação principal e a ação cautelar,\nbem como no § 6º do mesmo dispositivo define que os órgãos públicos legitimados - dentre\nos quais, naturalmente, o Ministério Público - poderão tomar dos interessados compromisso\nde ajustamento de sua conduta às exigências legais, mediante cominações, que terá eficácia\nde título executivo extrajudicial;\nConsiderando que o Prefeito recusou-se a firmar Termo de Ajustamento de Conduta, com\neste órgão ministerial, comprometendo-se a regularizar o quadro de servidores municipais\nmediante Concurso Público de provas e\/ou de provas e títulos, nos termos do artigo 37,\ninciso II, da CF\/88;\nConsiderando o teor do Acórdão n. 7807\/2017-TCMGO, que determina ao atual prefeito,\nJoaquim Augusto Marçal, que se abstenha de realizar novas contratações precárias\n(temporários\/credenciamento\/comissionados\/prestadores de serviço\/etc), tal qual o edital\npara Credenciamento de Processo Seletivo Simplificado, Edital n. 001\/2019\/PMO, ou\nprorrogar eventuais contratações hoje vigentes para os mesmos cargos e funções oferecidas\nno certame Edital n. 001\/2016, até que sejam adotadas as medidas para a realização de um\nnovo concurso, com publicação de um novo edital;\nConsiderando o Decreto-Lei n. 221\/2017, de 30 de novembro de 2017, que deflagrou\nConcurso Público neste município; e\nConsiderando, por fim, o edital de Processo Seletivo Simplificado n. 001\/2019, publicado em\n23 de julho de 2019.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nRESOLVE, nos termos do art. 12, e ss., da Resolução n. 09\/2018, do CPJ, retificar o\npresente INQUÉRITO CIVIL PÚBLICO, para ampliar o objeto deste procedimento\ninvestigatório, a fim de abranger as possíveis contratações irregulares em todos os cargos\npúblicos municipais de Orizona.\nI - autuação da presente PORTARIA, inserindo-a como ato inaugural dos autos extrajudiciais\ne demais diligências de praxe;\nII - a publicação desta Portaria no Diário Oficial do Ministério Público; e\nIII - a extração de cópias das peças de informações, deste procedimento investigatório, a fim\nde instruir Ação Cautelar para suspender o edital de Processo Seletivo Simplificado, n.\n01\/2019.\nCumpra-se.\n\nOrizona - GO, 29 de julho de 2019.\n\nPaulo Eduardo Penna Prado\nPromotor de Justiça\n\nArquivos anexados:\n32-2019 - (RETIFICAÇÃO) PatrimônioPúblico - Aditamento Concurso Público - ATN201900179500 (ICP).pdf\n\nREGISTRO:\nPedro Henrick Vieira Fernandes\n\nRESPONSÁVEL:\nPaulo Eduardo Penna Prado\n\n06\/08\/2019 - 08:13\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003774799-73PJ_Goiania_201800556919_-_Arquivamento_Not_cia_de_Fato_n__072-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:03:30 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n73ª Promotoria de Justiça\nRua 23 esq. c\/ Av Fued José Sebba\nQd A6 Lts 15\/24 Sala 139, Jardim Goiás\nGoiânia – GO CEP 74805-100\n(62)3243-8210 – (62) 3243-8211\n\nAutos nº: 201800556919\nRepresentante: Prefeitura de Goiânia\nRepresentado: Ewaldo Aleixo da Mota\n\nARQUIVAMENTO DA NOTÍCIA DE FATO 072\/2019\n\nTrata-se de ofício oriundo da Controladoria Geral do Município encaminhando\na este órgão ministerial cópia do Processo Administrativo Disciplinar nº 6.310.409-4\/2015,\ninstaurado em desfavor do servidor público municipal Ewaldo Aleixo da Mota para possível\nresponsabilização penal.\nConsta dos autos que a Administração Pública realizou auditoria nas unidades\nmunicipais de ensino da Secretaria Municipal de Educação com o fim de verificar o controle de\npagamento e distribuição da merenda escolar, perecível e não perecível, no sistema de\narmazenamento e controle de recebimento, especificamente referente ao Pregão n° 023\/2013, de\ngêneros alimentícios (carne bovina).\nNo encerramento do trabalho, foi elaborado o Relatório de Auditoria e Inspeção\napontando as irregularidades constatadas, bem como recomendando a instauração de Processo\nAdministrativo Disciplinar em desfavor de alguns servidores, dentre eles Edwaldo Aleixo da Mota,\nentão Chefe da Divisão de Controle e Prestação de Contas da Política Educacional do\nDepartamento de Alimentação Educacional da Secretaria Municipal de Educação, no período de\n24\/01\/2005 a 01\/03\/2015.\nAssim, foi instaurado o PAD n° 63104094\/2015 em desfavor do referido\nservidor e ao final sugeriu-se a aplicação da pena de suspensão por 90 (noventa) dias e a remessa\nde cópia do PAD ao Ministério Público do Estado de Goiás para possível responsabilização do\nservidor Ewaldo Aleixo da Mota.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n73ª Promotoria de Justiça\nRua 23 esq. c\/ Av Fued José Sebba\nQd A6 Lts 15\/24 Sala 139, Jardim Goiás\nGoiânia – GO CEP 74805-100\n(62)3243-8210 – (62) 3243-8211\n\nOs autos foram distribuídos a esta Promotoria de Justiça.\nComo\n\ndiligência preliminar, solicitou-se à Secretaria Municipal\n\nde\n\nAdministração informações sobre o cargo ocupado pelo servidor Ewaldo Aleixo da Mota, as\natribuições, forma de provimento, órgão de lotação, acompanhadas de cópia do dossiê funcional,\nato de nomeação e de exoneração.\nEm resposta, a Secretaria Municipal de Administração encaminhou o Ofício\nGAB n.º 962\/2019 (fls. 12\/49) com as informações que foram solicitadas por esta especializada.\nÉ o relatório necessário.\nO presente procedimento foi instaurado para apurar suposta prática de\nimprobidade administrativa pelo servidor público municipal Ewaldo Aleixo da Mota quando este\nocupava a função de Chefe da Divisão de Controle e Prestação de Contas da Política Educacional\nna Secretaria Municipal de Educação.\nConsta dos autos que a Administração Pública realizou auditoria nas unidades\nmunicipais de ensino da Secretaria Municipal de Educação com o fim de verificar o controle de\npagamento e distribuição da merenda escolar, perecível e não perecível, no sistema de\narmazenamento e controle de recebimento, especificamente referente ao Pregão n° 023\/2013, de\ngêneros alimentícios (carne bovina).\nO critério adotado pela auditoria foi verificar se a quantidade de carne bovina\nfornecida às unidades escolares foi a mesma paga pelo Município.\nConforme consta do Relatório de Auditoria Final, cuja cópia encontra-se\nacostada aos autos às fls. 102\/119, várias irregularidades foram detectadas na aquisição,\ndistribuição, controle e pagamento na merenda escolar no âmbito do Município, dentre elas: falta\nde registro na entrega de mercadoria pela escola, registro de mercadoria que não consta guia de\nremessa ou nota fiscal, erro no lançamento do mapa da merenda, falta de conferência dos registros\nda merenda pela supervisora, falta de controle das guias de remessa da escola com as guias de\nremessa dos fornecedores, falta de controle na mercadoria entregue na escola com o que foi pago\nao fornecedor.\nResultou constatado que o servidor Ewaldo Aleixo Mota, então Chefe da Divisão\nde Controle e Prestação de Contas da Política Educacional, participou nas análises e nos\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n73ª Promotoria de Justiça\nRua 23 esq. c\/ Av Fued José Sebba\nQd A6 Lts 15\/24 Sala 139, Jardim Goiás\nGoiânia – GO CEP 74805-100\n(62)3243-8210 – (62) 3243-8211\n\nprocedimentos de pagamento do Contrato n° 052\/2013, oriundo do Pregão 23\/2013, havendo,\nportanto, indícios de sua responsabilidade no que se refere à falta de zelo no exercício de suas\nfunções, bem como omissão quanto ao controle no pagamento da merenda escolar.\nInicialmente, o artigo 34 do Regimento Interno da Secretaria Municipal de\nEducação (Decreto n.º 1202 de 13 de junho de 2002), traz as competências da Divisão de Controle\ne Prestação de Contas:\nArt. 34. A Divisão de Controle e Prestação de Contas é a responsável pelo\nacompanhamento e controle da aplicação da política municipal de\nalimentação educacional, competindo-lhe:\nI - acompanhar o processo de aquisição dos gêneros alimentícios, bem como\na prestação de contas, em parceria com o Departamento Administrativo e o\nFundo Municipal de Manutenção e Desenvolvimento do Ensino;\nII - observar o cumprimento da legislação pertinente ao Programa Nacional\nde Alimentação Escolar - PNAE\/FNDE;\nIII - verificar as guias de remessa, notas fiscais e suas respectivas ordens de\npagamento, no que se refere aos gêneros alimentícios, utensílios, gás etc;\nIV - coletar, organizar e manter em arquivos, tanto ativo quanto passivo,\nguias de remessas, notas fiscais, prestação de contas do FNDE e outros\ndocumentos pertinentes à execução da política municipal de alimentação\neducacional;\nV - mensurar, controlar e acompanhar, mensalmente, os custos da aplicação\nda política municipal de alimentação educacional nas Instituições\nEducacionais;\nVI - encaminhar ao Conselho de Alimentação Escolar - CAE, em tempo\nhábil, a prestação de contas da aplicação dos recursos destinados à execução\nda política municipal de alimentação educacional.\n\nConsiderando que o servidor representado ocupava, à época dos fatos, a função\nde Chefe da Divisão de Controle e Prestação de Contas, tinha ele o dever de acompanhar o\nprocesso de aquisição dos gêneros alimentícios, bem como a respectiva prestação de contas,\nfazendo parte de suas atribuições a conferência das guias de remessa e das notas fiscais dos\nalimentos da merenda escolar, conforme Regimento Interno da SME.\nA Controladoria Geral do Município constatou que EWALDO, no exercício de\nsuas funções, deixou de acompanhar os processos de aquisição de gêneros alimentícios, deu causa\naos descontroles relativos às prestações de contas, faltou com a devida verificação das guias de\nremessa, das notas fiscais e respectivas ordens de pagamento dos gêneros alimentícios, utensílios\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n73ª Promotoria de Justiça\nRua 23 esq. c\/ Av Fued José Sebba\nQd A6 Lts 15\/24 Sala 139, Jardim Goiás\nGoiânia – GO CEP 74805-100\n(62)3243-8210 – (62) 3243-8211\n\ne gás, permitindo que documentos fossem emitidos contendo inconsistências de dados, deixando\nde realizar rigoroso controle das quantidades de alimentos devolvidos ou substituídos pelas\ninstituições educacionais, e não exerceu as atribuições de controle inerentes à sua função de\nconfiança.\nDiante disso, EWALDO foi punido administrativamente, sendo-lhe aplicada a\npenalidade de suspensão pelo período de 90 (noventa) dias, por ter infringido os artigos 141,\nincisos I, II, III e IX e 142, incisos XII, XX e XXI, da Lei Complementar n.º 011\/92 e o artigo 11\nda Lei Federal n.º 8429\/92.\nEm relação à suposta conduta ímproba do servidor, razão pela qual os autos\nforam distribuídos a esta Especializada, os Tribunais Superiores já definiram ser indispensável a\ndemonstração de má-intenção do agente público para que o ato ilegal e ímprobo adquira status de\nimprobidade. Em outras palavras: o elemento subjetivo é essencial à configuração dos atos de\nimprobidade administrativa que atentam contra os princípios da Administração.\nO Tribunal da Cidadania assevera que só adquire o caráter ímprobo a conduta\nque fere os princípios constitucionais da Administração Pública em razão do ato ser constituído de\nmá-fé e caracterizada a conduta dolosa, não reputando adequado a punição do administrador que\nagiu de maneira inábil, sem a comprovação do dolo.\nNesse sentido, trago os seguintes julgados da Corte Superior:\n\nADMINISTRATIVO. RECURSO ESPECIAL. PREFEITO. IMPROBIDADE\nADMINISTRATIVA. CONTRATAÇÃO IRREGULAR DE SERVIDORES.\nART. 11 DA LEI 8.429\/92. ELEMENTO SUBJETIVO (DOLO) NÃO\nCONFIGURADO.\n\nRECURSO\n\nESPECIAL\n\nDESPROVIDO.1.\n\nA\n\nLei\n\nda\n\nImprobidade Administrativa (Lei 8.429\/92) objetiva punir os praticantes de atos\ndolosos ou de má-fé no trato da coisa pública, assim tipificando o enriquecimento\nilícito (art. 9º), o prejuízo ao erário (art. 10) e a violação a princípios da\nAdministração Pública (art. 11); a modalidade culposa é prevista apenas para a\nhipótese de prejuízo ao erário (art. 10).2. O ato ilegal só adquire os contornos de\nimprobidade quando a conduta antijurídica fere os princípios constitucionais da\nAdministração Pública coadjuvada pela má-intenção do administrador,\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n73ª Promotoria de Justiça\nRua 23 esq. c\/ Av Fued José Sebba\nQd A6 Lts 15\/24 Sala 139, Jardim Goiás\nGoiânia – GO CEP 74805-100\n(62)3243-8210 – (62) 3243-8211\n\ncaracterizando a conduta dolosa; a aplicação das severas sanções previstas na Lei\n8.429\/92 é aceitável, e mesmo recomendável, para a punição do administrador\ndesonesto (conduta dolosa) e não daquele que apenas foi inábil (conduta culposa).\nPrecedentes: AIA 30\/AM, CE, Rel. Min. TEORI ALBINO ZAVASCKI, DJe\n27.9.2011, REsp. 1.103.633\/MG, 1T, Rel. Min. LUIZ FUX, DJe 2.8.2010.3. No\npresente caso, a conduta imputada aos recorridos consiste na suposta contratação\nirregular de servidores públicos, sem a realização de concurso público, evidencia\nem princípio, a prática de ilegalidade, contudo, neste caso, a contratação foi\nrealizada em atenção aos termos da Lei Municipal 1.610\/98, que gozava de\npresunção de constitucionalidade. 4. Na linha da orientação ora estabelecida, as\ninstâncias de origem julgaram improcedente o pedido do Ministério Público,\nafirmando ausentes o dolo ou a má-fé na conduta imputada ao réu de contratação\nirregular de servidores para o Município, sem o devido concurso público 5. Não\ntendo sido associado à conduta do réu o elemento subjetivo doloso, qual seja, o\npropósito desonesto, não há que se falar em cometimento de ato de improbidade\nadministrativa, embora seja claro que se cogita, sem dúvida, de patente\nilegalidade.6. Recurso Especial do MINISTÉRIO PÚBLICO DO ESTADO DE\nMINAS GERIAS desprovido. (STJ, REsp 1248529\/MG, Rel. Ministro\nNAPOLEÃO NUNES MAIA FILHO, PRIMEIRA TURMA, julgado em\n03\/09\/2013, DJe 18\/09\/2013).\n\nAGRAVO DE INSTRUMENTO – AÇÃO CIVIL PÚBLICA – IMPROBIDADE\nADMINISTRATIVA – OMISSÃO DO DEVER DE FISCALIZAÇÃO AUSÊNCIA DE DEMONSTRAÇÃO DE DOLO –EXTINÇÃO DA AÇÃO RECURSO PROVIDO. Inexistindo comprovação de que o Agente Público tenha\nagido com dolo ou má-fé na omissão do dever de fiscalização, não há falar em\nimprobidade administrativa por violação dos princípios administrativos previstos\nno art. 11 da LIA. A ilegalidade ou a forma equivocada de agir somente assume a\ncondição de ato de improbidade administrativa quando se puder extrair o nítido\nobjetivo doloso do agente em infringir os princípios da administração. A não\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n73ª Promotoria de Justiça\nRua 23 esq. c\/ Av Fued José Sebba\nQd A6 Lts 15\/24 Sala 139, Jardim Goiás\nGoiânia – GO CEP 74805-100\n(62)3243-8210 – (62) 3243-8211\n\npensar dessa forma, toda ilegalidade cometida por agente político ou servidor\npúblico e que fosse assim declarada judicialmente o exporia ao intermitente risco\nde ser qualificada como ímproba. (AI 20443\/2012, DR. SEBASTIAO BARBOSA\nFARIAS, TERCEIRA CÂMARA CÍVEL, Julgado em 04\/06\/2013, Publicado no\nDJE 11\/06\/2013) (TJ-MT - AI: 00204437220128110000 20443\/2012, Relator: DR.\nSEBASTIAO BARBOSA FARIAS, Data de Julgamento: 04\/06\/2013, TERCEIRA\nCÂMARA CÍVEL, Data de Publicação: 11\/06\/2013)\n\nNo caso em análise, no julgamento proferido nos autos do PAD n° 6.310.4094\/2015, o Controlador Geral do Município consignou em sua decisão, que EWALDO “tinha meios\nde exercer o controle sobre as guias, notas fiscais e pagamentos relativos a merenda escolar” e que\n“o servidor, em vez de exercer controle das contas da merenda escolar, utilizava como base para\nemitir tabela de controle de saldo dos contratos, notas fiscais emitidas pelas empresas fornecedoras\nde alimentos, sem qualquer consolidação de dados comas as guias de remessas das escolas”.\nO Controlador assinalou, ainda, que “não há provas que o servidor tenha\nrecebido vantagens indevidas, nem tampouco é possível garantir que houve aumento significativo\nno patrimônio particular pertencente ao servidor, entretanto constatou-se indícios da\nresponsabilidade no que se refere a falta de zelo no exercício de suas atribuições, ou seja, o\nservidor deixou de ser diligente no cumprimento de suas funções, por receber remuneração com a\ndevida função gratificada e não entregar seu trabalho a contento”.\nAo final, conclui que “os autos contêm vastas provas de que o servidor não\nexerceu com zelo e dedicação as atribuições regulamentares inerentes a sua função e tendo\ntodos os meios de evitar diferenças entre as guias de remessa e as notas fiscais, não o fez... o\nservidor agiu com descaso diante do pagamento feito pelo Município de Goiânia de valores\nindevidos por absoluta falta de zelo no cumprimento de suas atribuições”.\nDentre os achados da auditoria apontados no Relatório final, observa-se o uso de\npalavras indicativas de condutas omissivas, tais como: falta de controle rígido, falta de controle\ninformatizado, falta de conferência, falta de relatório, deficiência no sistema, entre outras.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n73ª Promotoria de Justiça\nRua 23 esq. c\/ Av Fued José Sebba\nQd A6 Lts 15\/24 Sala 139, Jardim Goiás\nGoiânia – GO CEP 74805-100\n(62)3243-8210 – (62) 3243-8211\n\nO relatório final da auditoria registra expressamente a existência de omissão do\nChefe da Divisão de Controle e Prestação de Contas em relação ao seu dever de acompanhar e\ninstruir os processos de fatura.\nÉ dizer: o servidor representado foi omisso quanto ao controle do pagamento da\nmerenda escolar, deixando de realizar rigoroso acompanhamento do processo de aquisição de\ngêneros alimentícios, afastando, por isso, a presença de dolo, porquanto, se o réu deixou de\nacompanhar o processo de aquisição de gêneros alimentícios, não tinha consciência das\nirregularidades apontadas no relatório.\nTal omissão não se reveste do necessário elemento anímico, consistente no dolo,\ncaracterizado pela manifesta vontade de violar os princípios da Administração Pública, ou de\nauferir vantagem indevida.\nA omissão, que caminha em sentido oposto à finalidade pública, é aquela que\ncede a um interesse pessoal do agente que se omitiu, de favorecer-se, ou de favorecer a terceiro,\ncom intenção manifesta de burlar o dever de honestidade.\nA má-fé, qualificada pelo dolo, que compromete os princípios éticos da\nAdministração Pública, com abalo das instituições, é que deve ser penalizada, ao contrário da\nsimples má-conduta funcional, que é suscetível de correção administrativa.\nAdemais, sublinhe-se que não restaram comprovados no processo administrativo\ndisciplinar que EWALDO teria causado prejuízo ao erário, tampouco se enriquecido ilicitamente.\nPor fim, registre-se que o servidor representado foi punido na esfera\nadministrativa com a penalidade de suspensão de 90 (noventa) dias, além de ter perdido a função\ngratificada de chefia.\nAssim, ausente prova segura de má-fé (dolo) no comportamento do\nrepresentado, incabível seu enquadramento nos tipos previstos no art. 11, da LIA.\nPor todo o exposto, determino o ARQUIVAMENTO da presente representação,\nnos termos do art. 6º, inciso I, da Resolução nº 09\/2018, do Colégio\nde Procuradores de Justiça do\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n73ª Promotoria de Justiça\nRua 23 esq. c\/ Av Fued José Sebba\nQd A6 Lts 15\/24 Sala 139, Jardim Goiás\nGoiânia – GO CEP 74805-100\n(62)3243-8210 – (62) 3243-8211\n\nMinistério Público.\nDesnecessária a cientificação do noticiante, nos termos do §2º, art. 7º, da\nResolução nº 09\/2018.\nCumpra-se.\nGoiânia, 06 de junho de 2019.\n\nGEIBSON C. M. REZENDE\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003774812-1pj_posse_-_portaria_n._24-2019_-_icp_-_meio_ambiente_-_descarte_de_esgoto_no_rio_agua_quente_-_guarani_de_goias.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:03:38 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n1ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE POSSE\n\nAUTOS: 201900036917\n\nPORTARIA Nº 24\/2019\nINQUÉRITO CIVIL PÚBLICO\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio de seu\nPromotor de Justiça que esta subscreve, com atribuição perante a 1ª Promotoria de Justiça da\nComarca de Posse, com fulcro no art. 127 e art. 129, inciso III, ambos da Constituição Federal;\nart. 26, inciso I, da Lei nº 8.625, de 12 de fevereiro de 1993; artigos 12 e 13, inciso II, todos da\nResolução nº 09, de 27 de agosto de 2018, do Colégio de Procuradores de Justiça do Ministério\nPúblico do Estado de Goiás (CPJ\/MPGO);\nCONSIDERANDO que notícia apócrifa, encaminhada ao MINISTÉRIO\nPÚBLICO mediante vídeo, informou descarte irregular de esgoto no Rio Água Quente, zona rural do Município de Guarani de Goiás\/GO;\nCONSIDERANDO que o MINISTÉRIO PÚBLICO, por meio do Ofício nº\n64\/2019-1ªPJP, requisitou que a Autoridade Policial investigasse possível ocorrência de crime\nambiental;\nCONSIDERANDO que no Ofício nº 65\/2019-1PJP, este órgão ministerial requereu ao Secretário do Meio Ambiente do Município de Guarani de Goiás que informasse o\nnome do responsável pelo descarte de esgoto no Rio Água Quente e as providências adotadas;\nCONSIDERANDO que o Delegado de Polícia informou que foi instaurado o\nInquérito Policial nº 69\/2019 para apurar o crime tipificado no art. 54, caput, da Lei 9.605, de 12\nde fevereiro de 1998;\n\nAv. JK, quadra 20, lote 01, S. Guarani, Ed. Fórum, fone: 62 3481 2770, 1posse@mpgo.mp.br\nPágina 1 de 5.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n1ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE POSSE\n\nCONSIDERANDO que o Secretário do Meio Ambiente do Município de\nGuarani de Goiás informou que “a denúncia constante do referido ofício ocorreu há mais de 03\n(três) anos, tendo o Município de Guarani de Goiás\/GO tomadas (sic) as medidas para coibir o\ndescarte de esgoto no Rio Água Quente, tendo ainda sido construído uma estação de transbordo para esvaziamento das fossas, conforme fotos. (...) Informo ainda que o responsável pelo estabelecimento é o Sr. JUVENAL ANTONIO RODRIGUES NETO”;\nCONSIDERANDO que o Parquet, mediante Ofício nº 115\/2019-1ªPJP, requereu ao Secretário do Meio Ambiente do Município de Guarani de Goiás que encaminhasse a\nnotificação da última vistoria realizada pela Vigilância Sanitária do Município no local da denúncia, o que foi prontamente atendido;\nCONSIDERANDO que o Oficial de Promotoria certificou que, após visita in\nloco, “não foi possível constatar o descarte de esgoto no Rio Água Quente por parte do estabelecimento Balneário Água Quente, do Sr. Juvenal Antônio”;\nCONSIDERANDO que este órgão ministerial, por meio do Ofício nº\n344\/2019-1ªPJP, requereu ao Núcleo de Perícia Técnico-Científica de Posse\/GO que comparecesse até o Rio Água Quente, zona rural do município de Guarani de Goiás e recolhesse amostrar do canal d’água com a finalidade de realizar perícia;\nCONSIDERANDO que o Núcleo de Perícia Técnico-Científica de Posse\/GO\ninformou que diante da natureza técnica especializada do procedimento de coleta e exame, a perícia deve ser solicitada diretamente ao Instituto de Criminalística Leonardo Rodrigues, Núcleo\nde Perícias Ambientas – NPA;\nCONSIDERANDO que este Promotor de Justiça que subscreve e o Oficial de\nPromotoria realizaram visita in loco no Balneário Água Quente, Br-020, zona rural do Município de Guarani de Goiás, na companhia de JUVENAL ANTÔNIO RODRIGUES NETO, proAv. JK, quadra 20, lote 01, S. Guarani, Ed. Fórum, fone: 62 3481 2770, 1posse@mpgo.mp.br\nPágina 2 de 5.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n1ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE POSSE\n\nprietário do estabelecimento, e ficou constatado o descarte de esgoto a céu aberto, queima de\nlixo e seu armazenamento irregular, “sendo depositado em vala sem cobertura” e que o “canal\nd’água da propriedade relatado na vistoria anterior encontra-se seco”;\nCONSIDERANDO que o artigo 23, incisos VI e VII, da Constituição Federal,\ndita que caberá a União, Estados, Municípios e ao Distrito Federal preservar o meio ambiente e\nprotegê-lo de quaisquer formas de poluição, assim como deve preservar a fauna e a flora;\nCONSIDERANDO que “todos têm direito ao meio ambiente ecologicamente\nequilibrado, bem de uso comum do povo e essencial à sadia qualidade de vida, impondo-se ao\nPoder Público e à coletividade o dever de defendê-lo e preservá-lo para as presentes e futuras\ngerações” (art. 225, caput da Carta Magna);\nCONSIDERANDO que o § 3º do art. 225 da Constituição Federal estabelece\nque “as condutas e atividades consideradas lesivas ao meio ambiente sujeitarão os infratores,\npessoas físicas ou jurídicas, a sanções penais e administrativas, independentemente da obrigação de reparar os danos causados”;\nCONSIDERANDO que o Código de Águas, Decreto nº 24.643, de 10 de julho de 1934, preceitua em seu art. 109 que “a ninguém é lícito conspurcar ou contaminar as\náguas que não consome, com prejuízo de terceiros” e ainda prevê no art. 110 que “os trabalhos\npara a salubridade das águas serão executados à custa dos infratores, que, além da responsabilidade criminal, se houver, responderão pelas perdas e danos que causarem e pelas multas que\nlhes forem impostas nos regulamentos administrativo”;\nCONSIDERANDO que o art. 4º da Resolução 09\/2018, do Colégio de Procuradores de Justiça, determina que a Notícia de Fato deverá ser apreciada no prazo de 30 (trinta\ndias), prorrogável por uma única vez, por até 90 (noventa) dias;\nAv. JK, quadra 20, lote 01, S. Guarani, Ed. Fórum, fone: 62 3481 2770, 1posse@mpgo.mp.br\nPágina 3 de 5.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n1ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE POSSE\n\nCONSIDERANDO que estes autos foram instaurados em 21\/01\/2019, não\nmais cabendo a sua prorrogação como Notícia de Fato;\nCONSIDERANDO que o art. 10 da Resolução nº 09\/2018 do CPJ\/MPGO, estabelece que, após o vencimento do prazo da prorrogação na Notícia de Fato, deve ser instaurado procedimento próprio;\nCONSIDERANDO que o art. 12 da Resolução 09\/2018 do CPJ\/MPGO, aduz\nque “inquérito civil, de natureza unilateral e facultativa, é procedimento investigatório e será\ninstaurado para apurar fato que possa autorizar a defesa dos interesses ou direitos difusos, coletivos e individuais homogêneos, nos termos da legislação aplicável, servindo para o exercício\ndas atribuições inerentes às funções institucionais do Ministério Público”;\nCONSIDERANDO a possível prática de dano ambiental no Rio Água Quente, zona rural do município de Guarani de Goiás, por JUVENAL ANTÔNIO RODRIGUES\nNETO, o MINISTÉRIO PÚBLICO RESOLVE, por intermédio do Promotor de Justiça que\nao final subscreve, no uso de suas atribuições legais, instaurar INQUÉRITO CIVIL PÚBLICO, determinando as seguintes diligências:\n1. Autue-se e registre-se no sistema Atena, obedecendo-se aos procedimentos\nde praxe;\n2. Fica nomeada a Secretária Auxiliar da 1ª Promotoria de Justiça para secretariar os trabalhos, ou quem a substituir nas férias ou qualquer outro afastamento eventual;\n3. Afixe-se a presente portaria no local de costume e encaminhe-se para publicação no Diário Oficial do MPGO, conforme artigo 17, inciso V, da Resolução nº 09\/2018 do\nCPJ\/MPGO;\nAv. JK, quadra 20, lote 01, S. Guarani, Ed. Fórum, fone: 62 3481 2770, 1posse@mpgo.mp.br\nPágina 4 de 5.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n1ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE POSSE\n\n4. Expedição de notificação para JUVENAL ANTÔNIO RODRIGUES\nNETO, responsável pelo estabelecimento comercial Balneário Água Quente, apresentar, no\nprazo de 15 (quinze) dias, toda a documentação referente ao esgotamento do imóvel;\n5. Expedição de ofício à Autoridade Policial, a fim de que encaminhe, no prazo de 15 (quinze) dias, cópia da perícia realizada com amostras de água do Rio Água Quente,\nzona rural do Município de Guarani de Goiás\/GO;\n6. Expedição de ofício ao Secretário de Meio Ambiente do Município de Guarani de Goiás, a fim de que explique, no prazo de 10 (dez) dias, como é feita a coleta de lixo na\npropriedade em que se encontra o Balneário Água Quente, incluindo a sua periodicidade.\nApós, volvam-me os autos conclusos para análise e posterior deliberação.\nCumpra-se.\nPosse\/GO, 05 de agosto de 2019.\n\nFREDERICO RAMOS MACHADO\nPromotor de Justiça\n\nAv. JK, quadra 20, lote 01, S. Guarani, Ed. Fórum, fone: 62 3481 2770, 1posse@mpgo.mp.br\nPágina 5 de 5.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003775623-diretoria_geral_-_portaria_n._2.138-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:55:28 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900510977\nMovimento: 2019003775623\n\nPORTARIA N. 2.138\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR, a partir de 05 de agosto de 2019, o\nPromotor de Justiça FABRÍCIO RORIZ HIPÓLITO para atuar em auxílio na Promotoria de\nJustiça da Comarca de Orizona, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 6 de agosto de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003776938-20pj_goiania_103.2019_-_201200445129_-_Promo__o_de_arquivamento_-_ICP_-_prescrito.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:03:47 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Jardim\nGoiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B, Telefone: (62)\n3243-8361\n\nAtena nº 201200445129\n\nPROMOÇÃO DE ARQUIVAMENTO ICP Nº 103\/2019\nCuidam os presentes autos de Inquérito Civil Público instaurado\npor meio da Portaria nº 048\/2011 pela 90ª Promotoria de Justiça, a fim de apurar\nsuposta irregularidade na execução do contrato n° 022\/2008 e seu termo de\nratificações, ambos celebrados entre o Município de Goiânia, por intermédio da\nSecretaria Municipal de Educação e a Empresa Caminho Engenharia e Construções\nLTDA., objetivando a construção da Escola Padrão no Residencial Grande Retiro, no\nvalor de R$ 1.191.111,18 (um milhão, cento e noventa e um mil, cento e onze reais\ne dezoito centavos).\n\nConsta nos autos que a irregularidade apontada foi conhecida\npelo Ministério Público por meio da cópia da Resolução RS n°05613\/09 do Tribunal\nde Contas dos Municípios.\nAssim, a fim de melhor apurar os fatos narrados foram\nrealizadas inúmeras diligências requisitando informações tanto à Secretaria Municipal\nde Educação quanto ao Tribunal de Contas dos Municípios do Estado de Goiás.\nForam juntados aos autos informações como cópia integral do\nprocesso n°13027\/2008 – TCM, cópia do Edital n°019\/2007, aviso de licitação,\nresultado de habilitação, cópia do contrato n° 022\/2008, Parecer da ProcuradoriaGeral do Município, dentre outras (vide Anexo 01).\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Jardim\nGoiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B, Telefone: (62)\n3243-8361\n\nPor fim, foram requisitados ao CAOCOP, informações sobre a\nsituação do processo n°13027\/2008 do Tribunal de Contas dos Municípios do Estado\nde Goiás, ao qual possuía como objeto o contrato aqui em tela. Em resposta, foi\ninformado que o mesmo encontrava-se julgado, porém que não houve imputação de\ndébitos e nem multas, fora apenas evidenciadas algumas irregularidades.\nE, ainda, foram requisitados esclarecimentos à Secretaria\nMunicipal de Educação e Esporte sobre o contrato firmado pela mesma e a empresa\nCaminho Engenharia e Construções LTDA. Em retorno, ficou evidenciado que o\ncontrato havia se encerrado e a obra foi realizada com sucesso, sem mais a\nacrescentar (vide fls. 89\/93).\nFoi encaminhada a esta Promotoria de Justiça o dossiê funcional\ndo Sr. Ilton Divino Martins, pela Procuradoria-Geral do Município de Goiânia, do qual\nfoi possível constatar que o mesmo foi exonerado há mais de 05 (cinco) anos (vide\nfls. 101\/102).\nÉ o sucinto relato.\nDa análise dos elementos de convicção amealhados aos autos,\nnão vislumbra este órgão ministerial justa causa para a intervenção do Ministério\nPúblico no caso ora em análise, para eventual responsabilização por improbidade\nadministrativa.\nTendo em vista que os artigos 9º, 10 e 11 da Lei de\nImprobidade Administrativa dispõem sobre os atos de improbidade administrativa\nque importam, respectivamente, em enriquecimento ilícito, dano ao erário e violação\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Jardim\nGoiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B, Telefone: (62)\n3243-8361\n\nde princípios da Administração Pública, apresentados no artigo 37, caput da\nConstituição Federal de 1988.\nAs sanções aplicáveis a esses atos respeitam o prazo de\nprescrição apresentado no artigo 23 da Lei n°8.429\/92, que dispõe:\nArt. 23. As ações destinadas a levar a efeitos as sanções previstas\nnesta lei podem ser propostas: (…) I – até cinco anos após o\ntérmino do exercício de mandato, de cargo em comissão ou\nde função de confiança; (…).\n\nÉ válido ressaltar que para os atos de improbidade que gerem\ndano ao erário, quanto ao seu ressarcimento o prazo é imprescritível. A\njurisprudência do Superior Tribunal de Justiça apresentada abaixo corrobora com o\nexposto:\nPROCESSO CIVIL. RECURSO ESPECIAL. EMBARGOS À EXECUÇÃO\nFISCAL. ACÓRDÃO DO TCU. TOMADA DE CONTAS. FRAUDES\nOCORRIDAS NA EMISSÃO DE VALES POSTAIS. RESSARCIMENTO AO\nERÁRIO;\n\nIMPRESCRITIBILIDADE;\n\nACÓRDÃO\n\nSINTONIA COM O ENTENDIMENTO\n\nDO\n\nRECORRIDO\n\nSTJ. RECURSO\n\nEM\nNÃO\n\nPROVIDO. 1. Verifica-se que o acórdão recorrido está em sintonia com\no entendimento do STJ quanto à imprescritibilidade das ações de\nressarcimento ao Erário decorrente da prática de atos de improbidade\nadministrativa. 2. Ademais, ““o Supremo Tribunal Federal, ao\napreciar\n\no\n\nRE\n\n669.069\/MG,\n\nsubmetido\n\nao\n\nregime\n\nda\n\nrepercussão geral, limitou-se à análise da prescritibilidade\ndas ações civis, explicitando que a orientação contido no\njulgamento não se aplica ao ressarcimento dos danos ao\nerário\n\ndecorrentes\n\nda\n\nprática\n\nde\n\nato\n\nde\n\nimprobidade\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Jardim\nGoiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B, Telefone: (62)\n3243-8361\n\nadministrativa” (AgRg no REsp 1.472.944\/sp, Rel. Ministra Diva\nMalerbi, Segunda Turma, DJe de 28.6.2016.) 3. Recurso Especial não\nprovido.\n(STJ – REsp: 1687349 AL 2017\/0181645-6, Relator: Ministro HERMAN\nBEIJAMIN, Data de Julgamento: 03\/10\/2017, T2 – SEGUNDA TURMA,\nData de Publicação: DJe 11\/10\/2017). GRIFO NOSSO.\n\nNo caso em questão, o Tribunal de Contas dos Municípios\nidentificou algumas irregulares no contrato 022\/2008 entre a Secretaria Municipal de\nEducação e a empresa Caminho Engenharia e Construções LTDA.\nEm suma, o TCM apontou as irregularidades existentes na\ncontratação mencionada, mas não imputou multa aos agentes públicos envolvidos na\ncelebração do mesmo, e nem mesmo imputou débito referente ao dano ao erário,\nconforme Acórdão n°08242\/2013 do Processo n°13027\/2008 – TCM.\nO\n\ncontrato\n\nencontra-se\n\nencerrado,\n\ncom\n\na\n\nobra\n\ndevidamente entregue, de acordo com esclarecimento prestado pela Secretaria\nMunicipal de Educação e Espote (vide fls. 89\/93).\nVálido expor que o TCM é um órgão de controle que visa\nanalisar, entre outras, as irregularidades existentes em contratos e procedimentos\nlicitatórios, a fim de averiguar possível prejuízo ao erário. E, em seus Acórdãos\nreferentes ao objeto aqui investigado não houve a caracterização de dano ao erário,\npois\n\no Tribunal não imputou apenas multas pelas irregularidades\n\nencontradas à época, e nem débito.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Jardim\nGoiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B, Telefone: (62)\n3243-8361\n\nLogo, tendo em vista que o prazo para a propositura de\ndemanda referente a possíveis atos de improbidade encontra-se prescrito, pois\npassaram-se mais de 10 (dez) anos da celebração do contrato pelos agentes públicos\ne terceiros.\nPor fim, esgotadas todas as diligências possíveis, este órgão\nministerial está convencido da inexistência de fundamento para a propositura de\nação de ressarcimento ao erário tendo em vista que o mesmo não foi indicado ou\ncalculado pelo Tribunal de Contas dos Municípios à época das investigações das\nirregularidades contratuais, e, passados mais de 10 (dez) anos dos fatos há a\nimpossibilidade de coletar provas de eventual prejuízo ao erário.\nPostas estas considerações, o Ministério Público do Estado de\nGoiás promove o ARQUIVAMENTO do presente Inquérito Civil Público, nos termos\ndo artigo 33 da Resolução n.º 09\/2018, CPJ e artigo 9º, § 1º, da Lei 7.347\/85.\n\nArt. 33. O inquérito civil será arquivado:\nI – Depois de esgotadas todas as diligências possíveis, o\nmembro do Ministério Público se convencer da inexistência\nde fundamento para a propositura da ação civil pública;\nII – Na hipótese de a ação civil pública não abranger todos os fatos\ninvestigados, referidos na portaria inaugural;\nIII – Quando celebrado compromisso de ajustamento de conduta.\n\nEm conformidade com o Ato PGJ nº 10\/2009 e nos termos do\nartigo 10, § 1º, da Resolução n.º 23 do Conselho Nacional do Ministério Público,\nDETERMINO:\n1) Cientifique-se os interessados, por meio eletrônico, da\npresente promoção de arquivamento, podendo também ser efetivada por carta com\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Jardim\nGoiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B, Telefone: (62)\n3243-8361\n\naviso de recebimento ou notificação pessoal, ou, na hipótese de não localização, por\npublicação no Diário Oficial do Ministério Público – DOMP;\n\n2) Decorridos 3 (três) dias da publicação no Diário Oficial do\nMinistério Público, seja remetido o presente procedimento ao Egrégio Conselho\nSuperior do Ministério Público do Estado de Goiás, para exame e deliberação.\n\nCUMPRA-SE a Secretaria da 20ª PJ.\nGoiânia, 29 de julho de 2019.\nCARMEM LÚCIA SANTANA DE FREITAS\nPromotora de Justiça\nTitular da 20ª PJ.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003777591-diretoria_geral_-_ato_n._440-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:55:40 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900507071\nMovimento: 2019003777591\n\nATO N. 440\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve NOMEAR o Bacharel em Direito ITHALLO RICARDO\nASSUNÇÃO DE MORAES para ocupar o cargo em comissão de ASSESSOR DE\nPROMOTOR DE JUSTIÇA - CC-4.\nEste Ato entrará em vigor na data de sua publicação.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 6 de agosto de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003777645-diretoria_geral_-_portaria_n._2.139-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:55:51 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900507021\nMovimento: 2019003777645\n\nPORTARIA N. 2.139\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o servidor PEDRO GABRIEL JÚNIOR,\nauxiliar de copa, para exercer a função de ASSISTENTE DE GESTÃO DO CONHECIMENTO\n- FC-6, em substituição e no período de 05 a 24 de agosto de 2019, durante o afastamento\nlegal da titular, MEIRE DE JESUS LEONEL, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 6 de agosto de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003777683-diretoria_geral_-_portaria_n._2.140-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:57:57 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900494772\nMovimento: 2019003777683\n\nPORTARIA N. 2.140\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a servidora QUÉREN-HAPUQUE SILVA\nCORREIA MAGALHÃES, secretária auxiliar, para exercer a função de CHEFE DE\nSECRETARIA I - FC-1, da Coordenadoria das Promotorias de Justiça de Inhumas, em\nsubstituição e no período de 16 a 30 de agosto de 2019, durante o afastamento legal da\ntitular, MAYLAINE MARTINS INOCENCIO, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 6 de agosto de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003777724-diretoria_geral_-_portaria_n._2.141-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.08.07 07:58:07 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900407249\nMovimento: 2019003777724\n\nPORTARIA N. 2.141\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a servidora SAYONARA MIRIAM LANDIM,\nsecretária auxiliar, para exercer a função de CHEFE DE SEÇÃO - FC-1, da Seção de\nAcompanhamento e Controle de Documentos, em substituição e nos períodos de 24 a 28 de\njunho e de 01 a 05 de julho de 2019, durante o afastamento legal da titular, RAFAELLA\nFARIA DE ASSIS FREITAS, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 6 de agosto de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003779443-pjalvoradadonorte_nf__201800479230_arquivamento.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:03:58 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n[Promotoria de Justiça da Comarca de Alvorada do NorteGO]\n[Av, Francisco Mota Lima, esquina com Rua 02, Bairro\nAlvoradinha, Edifício do Fórum, Alvorada do Norte\/GO]\n[(62) 3421-1559]\n\n[NATUREZA: Notícia de Fato\nREGISTRO: 201800479230\n\nDESPACHO – ARQUIVAMENTO\nTrata-se de procedimento extrajudicial de Notícia de Fato, registrada\nem razão de denúncia anônima apresentada ao CAOCOP, para denunciar que os materiais\nda prefeitura de Simolândia estavam sendo desviados para a construção da vaquejada\ncorrente.\nÉ o relatório.\nCuida-se de notícia de fato, registrada por meio de denúncia\nanônima, informando sobre a ocorrência de supostas irregularidades de aquisição de\nmateriais da prefeitura de Simolândia para utilização na vaquejada corrente.\nRessalte-se, o Prefeito de Simolândia, em resposta ao ofício n.\n635\/2018 (f. 09) rebateu a denúncia, esclarecendo que o material adquirido tem nota e já\nestá instalado na prefeitura para ampliação da estrutura física e melhores condições de\ntrabalho para os servidores.\nApesar do prefeito de Simolândia ter apresentado documentos de\nordem de compras de materiais, não houve apresentação de cópia do Processo\nAdministrativo instaurado para reforma\/ampliação\/construção da sede da prefeitura, bem\ncomo detalhes acerca dos materiais e valores.\nVerifica-se que a presente notícia, da forma como foi apresentada,\nimpossibilita a efetiva investigação dos fatos, faltando indícios suficientes para embasar\numa responsável persecução.\nNessas circunstâncias, torna-se contraproducente e inviável a\nabertura de investigação.\nCumpre-me ressaltar que não se está desmerecendo os fatos\nrelatados, mas, apenas ponderando-se que os elementos trazidos nos autos não se revelam\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n[Promotoria de Justiça da Comarca de Alvorada do NorteGO]\n[Av, Francisco Mota Lima, esquina com Rua 02, Bairro\nAlvoradinha, Edifício do Fórum, Alvorada do Norte\/GO]\n[(62) 3421-1559]\n\nbastantes para sustentarem a instauração de Inquérito Civil Público e eventual propositura\nde Ação Civil Pública.\nDesta feita, considerando a universalidade da acusação, a qual não\npossui nenhum elemento probatório, não vislumbro a possibilidade em dar continuidade\nna tramitação do presente procedimento.\nAssim, meras avaliações de cunho pessoal do(a) noticiante,\ndesacompanhadas de elementos objetivos, ainda que indiciários, não autorizam abertura\nde investigação.\nÀ míngua, portanto, de dados que permitam a defagração de\ninvestigação, impõe-se o arquivamento da Notícia de Fato em testilha.\nDiante do exposto, esta Instituição Ministerial, por sua Promotora de\nJustiça subscrita, determina que a presente Notícia de Fato seja ARQUIVADA, com\nespeque no artigo 6°, inciso IV, da Resolução n°. 09\/2018 Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás e na Resolução nº 174\/2017 do Conselho\nNacional do Ministério Público.\nConsiderando a insuficiência de dados do representante para sua\ncientificação pessoal acerca do teor deste arquivamento (denúncia anônima), cientifiqueo(a), via publicação no DOMP, na forma do art. 7 o, § 1o, da Resolução nº 09\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCumpra-se.\nAlvorada do Norte, 05 de agosto de 2019.\n\nFABIANA CÂNDIDO\nPromotora de Justiça\nPortaria nº 1.149\/2019]\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003779556-20pj_goiania_112.2019_-__Promo__o_de_Arquivamento_NF_-_201900282799_-_j____investigado.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:04:07 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Jardim\nGoiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B, Telefone: (62)\n3243-8361\n\nAtena nº 201900282799\n\nPROMOÇÃO DE ARQUIVAMENTO DE NOTÍCIA DE FATO Nº 112\/2019\nCuida-se de notícia de fato encaminhada a esta Promotoria de Justiça pela 2 a\nVara da Fazenda Pública Estadual, a qual narra sobre possíveis irregularidades ocorridas no âmbito\nda Agência Estadual de Turismo – GOIÁS TURISMO, em que esta teria contratado, mediante\ndispensa de licitação, empresas para a realização do evento Réveillon 2017, no qual inclusive, foi\nrealizado o show artístico do cantor Nivaldo Batista Lima, mais conhecido pelo nome artístico\nGusttavo Lima.\nConforme documentação acostada, foi possível elencar os seguintes\ncontratos, todos tendo como contratante a Agência Estadual de Turismo: 631\/2016, 642\/2016,\n639\/2016, 648\/2016, 635\/2016, 636\/2016, 647\/2016, 640\/2016 e 641\/2016. Além da apresentação\nartística, através destes foram contratadas empresas as quais ofereciam serviços relativos à\nmontagem da estrutura física de palco, aparelhagem de som dentre outros equipamentos necessários\nà apresentação musical.\nEm que pese as contratações se justificassem pela modalidade “dispensa de\nlicitação”, não foram observados vários requisitos trazidos pelo artigo 25 da Lei n 8.666 de 1973, a\nqual institui normas para licitações e contratos da Administração Pública. Este traz:\n“Art. 25. É inexigível a licitação quando houver inviabilidade de competição, em\nespecial:\nI - para aquisição de materiais, equipamentos, ou gêneros que só possam ser\n\n1\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Jardim\nGoiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B, Telefone: (62)\n3243-8361\n\nfornecidos por produtor, empresa ou representante comercial exclusivo, vedada a\npreferência de marca, devendo a comprovação de exclusividade ser feita através de\natestado fornecido pelo órgão de registro do comércio do local em que se realizaria\na licitação ou a obra ou o serviço, pelo Sindicato, Federação ou Confederação\nPatronal, ou, ainda, pelas entidades equivalentes;\nII - para a contratação de serviços técnicos enumerados no art. 13 desta Lei, de\nnatureza singular, com profissionais ou empresas de notória especialização, vedada\na inexigibilidade para serviços de publicidade e divulgação;\nIII - para contratação de profissional de qualquer setor artístico, diretamente ou\natravés de empresário exclusivo, desde que consagrado pela crítica especializada\nou pela opinião pública.\n§ 1o\n\nConsidera-se de notória especialização o profissional ou empresa cujo\n\nconceito no campo de sua especialidade, decorrente de desempenho anterior,\nestudos, experiências, publicações, organização, aparelhamento, equipe técnica, ou\nde outros requisitos relacionados com suas atividades, permita inferir que o seu\ntrabalho é essencial e indiscutivelmente o mais adequado à plena satisfação do\nobjeto do contrato.\n§ 2o Na hipótese deste artigo e em qualquer dos casos de dispensa, se comprovado\nsuperfaturamento, respondem solidariamente pelo dano causado à Fazenda Pública\no fornecedor ou o prestador de serviços e o agente público responsável, sem\nprejuízo de outras sanções legais cabíveis.”\n\nEm análise a ação arquivada pela 2a Vara da Fazenda Pública Estadual, n o\n0427821.70.2016.8.09.0051-1, é possível concluir que as contratações firmadas mediante o critério\nda inexigibilidade do procedimento licitatório não preencheram as exigências acima descritas, não\nhavendo publicação das mesmas no Diário Oficial do Estado, em claro desrespeito ao princípio da\npublicidade.\nEm relação a apresentação do artista Gusttavo Lima, não foi verificada a\napresentação de contrato de exclusividade entre este e a empresa contratada, constando apenas carta\nde exclusividade. Devido fato está em discordância do disposto por jurisprudência firmada pelo\n2\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Jardim\nGoiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B, Telefone: (62)\n3243-8361\n\nTribunal de Contas da União, por meio do Acórdão n o 98\/2008, qual atesta que a apresentação\napenas de autorização, atesto ou carta de exclusividade referente à exclusividade do artista para o\ndia correspondente à sua apresentação não atende aos requisitos da Lei de Licitações.\nDiferentemente disto, deve ser verificada uma relação de estabilidade com o artista, não bastando a\nexclusividade apenas.\nDentre as recomendações presentes no referido acórdão temos:\n- deve ser apresentada cópia do contrato de exclusividade dos artistas com o\nempresário contratado, registrado em cartório. Deve ser ressaltado que o contrato de\nexclusividade difere da autorização que confere exclusividade apenas para os dias\ncorrespondentes à apresentação dos artistas e que é restrita à localidade do evento;\n- deve ser promovida a publicação do contrato no Diário Oficial da União, no prazo\nde cinco dias, previsto no art. 26 da Lei de Licitações, sob pena de glosa dos valores\nenvolvidos;\n\nPosteriormente, foi firmada jurisprudência, no Acórdão 1.435 de 2017,\ntambém do TCU:\n“22.3. A falta dos contratos de exclusividade dos artistas representa grave infração à\nnorma legal e regulamentar, e não mera impropriedade de natureza formal. É\ninegável que a ausência de apresentação do contrato de exclusividade em questão\ntorna irregular a contratação por inexigibilidade de licitação, pois tal documento é\nimprescindível para caracterizar a inviabilidade de competição de que trata o art. 25,\ninciso III, da Lei 8.666\/1993.\n22.4. É importante frisar que, além de ter restado clara a necessidade de sua\napresentação, o contrato de exclusividade difere da autorização (também chamada\nde carta de exclusividade) que confere tal prerrogativa apenas para os dias\ncorrespondentes à apresentação dos artistas e que é restrita à localidade do evento,\nconforme explicado no Acórdão 96\/2008-TCU-Plenário.\n\n3\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Jardim\nGoiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B, Telefone: (62)\n3243-8361\n\n22.5. Ocorreu o desvirtuamento da regra do art. 25, III, da Lei 8.666\/93, pois a\nempresa Marcos Promoções Artística exerceu apenas o papel de intermediário nas\nreferidas contratações, tendo em vista que firmou o contrato com a prefeitura para\nrealizar os cinco shows musicais, nas datas específicas (dias 23, 24 e 25 de\njunho\/2009), sem ser o empresário exclusivo de cada uma das cinco bandas. Nesta\ncontratação não foi observado o subitem 9.5.1.1 do Acórdão 96\/2008-Plenário, que\nexige a apresentação de “cópia do contrato de exclusividade dos artistas com o\nempresário contratado, registrado em cartório”.\n\nDesta feita, foi possível concluir que as presentes contratações se encontram\neivadas de irregularidades passíveis de investigação. Contudo, em pesquisa preliminar realizada no\nSistema Interno Atena, foi constatada a existência de Inquérito Civil Público n o 201500124707,\ninstaurado por meio da Portaria n o 22\/2015, o qual apura tais irregularidades em eventos realizados\npela Goiás Turismo, que tramita nesta Promotoria de Justiça.\nConsigne-se que tais conclusões basearam-se no Relatório de Auditoria de\nRegularidade nº 002\/2017, realizado pela Gerência de Fiscalização deste Tribunal, na Agência\nEstadual de Turismo – GOIAS TURISMO, tendo como objeto as contratações de shows artísticos\nefetuados nos exercícios de 2015 e 2016, em cumprimento ao Acórdão 3784\/2016.\nNeste sentido, cumpre ressaltar que o art. 6º da Resolução n.º 09\/2018 do\nColégio de Procuradores de Justiça determina as seguintes providências na realização do\nindeferimento de representação:\nArt. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndireitos tutelados pelo Ministério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já se\nencontrar solucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos\nde jurisprudência consolidada ou de orientação do Conselho Superior do\nMinistério Público;\n\n4\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Jardim\nGoiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B, Telefone: (62)\n3243-8361\n\nIV – for desprovida de mínimos elementos de prova ou de informação para o início\nde uma apuração, e o noticiante não atender à intimação para complementá-la;\nV – for incompreensível.\n\nAlém disso, verificando-se que o caso em questão já está sendo objeto de\nprocedimento investigatório, ARQUIVO a presente NOTÍCIA DE FATO e determino:\n1) Cientifique-se os interessados por publicação no Diário Oficial do\nMinistério Público – DOMP, da qual caberá recurso ao Conselho Superior do Ministério\nPúblico, no prazo de 10 (dez) dias, consoante o artigo 4º e § 1º da Resolução nº 174\/2017 –\nCNMP.\n2) Expirado o prazo de 10 (dez) dias, sem manifestação dos interessados,\nARQUIVE-SE, com as baixas de estilo.\nCUMPRA-SE a Secretaria da 20ª PJ.\nGoiânia, 06 de agosto de 2019.\n\nCarmem Lúcia Santana de Freitas\nPromotora de Justiça\nTitular da 20ª PJ.\n\n5\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003779645-5PJ_Rio_Verde_Portaria_04_2019__CFC_Logos_condutas_lesivas_presta__o_de_servi_os.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:04:16 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n5ª PROMOTORIA DE JUSTIÇA DE RIO VERDE\n\nPORTARIA N. 04\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, através do\nPromotor\n\nde\n\nJustiça\n\nque\n\nesta\n\nsubscreve,\n\nno\n\nuso\n\nde\n\nsuas\n\natribuições\n\nconstitucionais e legais, em especial com supedâneo no artigo 6º, § 1º, do Ato\nConjunto PGJ – CGMP n. 01\/2012, e no artigo 18, da Resolução n. 09\/2018, do\nColégio de Procuradores de Justiça:\nCONSIDERANDO que incumbe ao Ministério Público a defesa\nda ordem jurídica, do regime democrático e dos interesses sociais e individuais\nindisponíveis (art. 127, da Constituição Federal);\n\nCONSIDERANDO que a defesa do consumidor é direito\nfundamental do cidadão e dever do Estado e, ainda, princípio da ordem\neconômica (artigo 5°, inciso XXXII, e artigo 170, inciso V, da Constituição\nFederal);\nCONSIDERANDO que as normas do Código de Defesa do\nConsumidor são de ordem pública e interesse social (artigo 1º, da Lei n.\n8.078\/90), e que são direitos básicos do consumidor, dentre outros, a proteção\ncontra a publicidade enganosa e abusiva, métodos comerciais coercitivos ou\ndesleais, bem como contra práticas e cláusulas abusivas ou impostas no\nfornecimento de produtos e serviços; como também a modificação das cláusulas\ncontratuais que estabeleçam prestações desproporcionais ou sua revisão em\nrazão de fatos supervenientes que as tornem excessivamente onerosas; e, ainda,\na efetiva prevenção e reparação de danos patrimoniais e morais, individuais,\ncoletivos e difusos (artigo 6º, incisos IV, V e VI, da Lei n. 8.078\/90);\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n5ª PROMOTORIA DE JUSTIÇA DE RIO VERDE\nCONSIDERANDO que a Política Nacional das Relações de\nConsumo tem por objetivo o atendimento das necessidades dos consumidores, o\nrespeito a sua dignidade, saúde e segurança, a proteção de seus interesses\neconômicos, a melhoria da sua qualidade de vida, bem como a transparência e\nharmonia das relações de consumo (artigo 4º, da Lei n. 8.078\/90);\n\nCONSIDERANDO a notícia de que o Centro de Formação de\nCondutores AB Logos Ltda., através de seu representante, lesou dezenas de\nconsumidores com a prática de condutas equivalentes ao crime de estelionato;\n\nCONSIDERANDO a necessidade de apurar elementos para\nmelhor delimitação do objeto investigado;\nRESOLVE:\nInstaurar PROCEDIMENTO PREPARATÓRIO a fim de apurar a\nsuposta prática de condutas lesivas aos consumidores perpetradas pelo Centro\nde Formação de Condutores AB Logos Ltda., determinando:\n1. seja a presente PORTARIA autuada, cadastrada no sistema ATENA, na\ncategoria procedimento preparatório (artigo 6º, § 1º, do Ato Conjunto PGJ – CGMP\nn. 02\/2012; e artigo 18, da Resolução n. 09\/2018, do Colégio de Procuradores de\nJustiça);\n2. seja afixada cópia desta portaria no placar desta Promotoria de Justiça pelo\nprazo de 10 dias (artigo 17, V, da Resolução n. 09\/2018, do Colégio de\nProcuradores de Justiça);\n3. seja remetida cópia desta portaria para publicação no Diário Oficial Eletrônico\ndo Ministério Público (artigo 17, V, da Resolução n. 09\/2018, do Colégio de\nProcuradores de Justiça);\n4. seja juntada aos autos a Notícia de Fato protocolada no sistema Atena sob o n.\n201900178049;\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n5ª PROMOTORIA DE JUSTIÇA DE RIO VERDE\n5. aguarde-se o envio de resposta ao ofício n. 153\/2019 PJRV-5, enviada ao\npresidente do DETRAN-GO;\n6. após, voltem-me conclusos.\nRio Verde, 1º de agosto de 2019.\n\nMárcio Lopes Toledo\nPROMOTOR DE JUSTIÇA\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003779737-PJ_Campos_Belos__Portaria_n__14-2019__irregularidades_na_contrata__o_de_empresa.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:04:29 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nCAMPOS BELOS\n\n__________________________________________\n\nINQUÉRITO CIVIL PÚBLICO\n\nInstaurado pela Portaria nº 14\/2019\n\nObjeto: Apurar possíveis irregularidades na contratação da Empresa DC Martins\nAssessoria Contábil pelo município de Campos Belos\nInvestigados: Carlos Eduardo Pereira Terra – Prefeito de Campos Belos;\nEmpresa DC Martins Assessoria Contábil.\nInteressado: Coletividade.\nFUNDAMENTAÇÃO: artigo 129, inciso III da Constituição Federal, no artigo 8º, § 1º, da\nLei nº 7.347\/85, art. 26, I, da Lei nº 8.625\/93, no artigo 47, I, da Lei Complementar\nEstadual nº 25\/98, no artigo 2º, §4º, da Resolução nº 23\/2007 do Conselho Nacional\ndo Ministério Público, e no artigo 2º, §1º, da Resolução nº 009\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\nAutuação\nEm 04 de julho de 2019, no Gabinete da Promotoria de Justiça de\nCampos Belos, promovo a autuação deste Inquérito Civil Público com as peças que\nseguem adiante, razão pela qual, para constar, lavra-se o presente termo.\n\n___________________________________________________________________________________________________________________\nPROMOTORIA DE JUSTIÇA DA COMARCA DE CAMPOS BELOS\/GO\n\nRua 09, Qd. 18-A, Lt. 01, Setor Tomazinho, Edifício do Fórum – Campos Belos\/GO\nFone\/Fax: (62) 3451-1820 \/ Site: www.mpgo.mp.br\n\n1\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nCAMPOS BELOS\n\n__________________________________________\n\nPORTARIA Nº 14\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de\nJustiça que esta subscreve, no uso das atribuições que lhe são conferidas pelo art.\n129, III, da Constituição Federal; art. 8 o, § 1o, da Lei n. 7.347, de 24 de julho de 1985;\nart. 26, inciso I, da Lei n. 8.625\/93 (Lei Orgânica Nacional do Ministério Público) e art.\n47, I, da Lei Complementar Estadual n. 25\/98 (Lei Orgânica do Ministério Público do\nEstado de Goiás);\nCONSIDERANDO que incumbe ao Ministério Público a defesa da\nordem jurídica, do regime democrático e dos interesses sociais e individuais\nindisponíveis (art. 127, da Constituição Federal);\n\nCONSIDERANDO que cabe ao Ministério Público zelar pelo efetivo\nrespeito dos poderes públicos e dos serviços de relevância pública aos direitos\nassegurados na Constituição, promovendo as medidas necessárias a sua garantia;\nbem como promover o inquérito civil e a ação civil pública, para a proteção do\npatrimônio público e social, do meio ambiente e de outros interesses difusos e\ncoletivos (art. 129, incisos II e III, da Constituição Federal);\n\nCONSIDERANDO que a Administração Pública está submetida aos\nprincípios constitucionais da legalidade, impessoalidade, moralidade, publicidade e\neficiência (art. 37, caput, da Constituição Federal);\n\nCONSIDERANDO que constitui ato de improbidade administrativa\nque causa lesão ao erário qualquer ação ou omissão, dolosa ou culposa, que enseje\nperda patrimonial, desvio, apropriação, malbaratamento ou dilapidação dos bens ou\nhaveres das entidades referidas no art. 1º da Lei nº 8.429\/1992, assim como frustrar a\n___________________________________________________________________________________________________________________\nPROMOTORIA DE JUSTIÇA DA COMARCA DE CAMPOS BELOS\/GO\n\nRua 09, Qd. 18-A, Lt. 01, Setor Tomazinho, Edifício do Fórum – Campos Belos\/GO\nFone\/Fax: (62) 3451-1820 \/ Site: www.mpgo.mp.br\n\n2\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nCAMPOS BELOS\n\n__________________________________________\nlicitude de processo licitatório (art. 10, caput e inciso VIII, da Lei nº 8.429\/1992);\n\nCONSIDERANDO que constitui ato de improbidade administrativa\nque atenta contra os princípios da administração pública qualquer ação ou omissão\nque viole os deveres de honestidade, imparcialidade, legalidade, e lealdade às\ninstituições (artigo 11 da Lei nº 8.429\/92);\nCONSIDERANDO que a construção do Estado Democrático de\nDireito (artigo 1°, “caput”, da CF) exige que os atos emanados dos respectivos\nPoderes Públicos Executivo e Legislativo Municipal sejam desenvolvidos com\nsubordinação aos limites impostos no ordenamento jurídico-constitucional, sempre em\nprol do interesse público primário, sob pena de responsabilização e punição dos\ndetentores de poder descumpridores de tal determinação;\n\nCONSIDERANDO que o princípio da legalidade importa na ideia de\nque o administrador público somente pode fazer aquilo que a lei expressamente lhe\nautoriza, posto que administrar é aplicar a lei de ofício;\nCONSIDERANDO que chegou ao conhecimento desta Promotoria de\nJustiça, por meio de representação, que o município de Campos Belos firmou contrato\ncom DC Martins Assessoria Contábil LTDA (CNPJ nº 11.830.610\/0001-39) em dois de\njaneiro de 2017;\n\nCONSIDERANDO que o contrato se deu por inexigibilidade de\nlicitação;\n\nCONSIDERANDO que o Ministério Público ingressou com ação\njudicial, ainda em 2017, para determinar a nulidade do contrato bem como sua\nrescisão;\n\n___________________________________________________________________________________________________________________\nPROMOTORIA DE JUSTIÇA DA COMARCA DE CAMPOS BELOS\/GO\n\nRua 09, Qd. 18-A, Lt. 01, Setor Tomazinho, Edifício do Fórum – Campos Belos\/GO\nFone\/Fax: (62) 3451-1820 \/ Site: www.mpgo.mp.br\n\n3\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nCAMPOS BELOS\n\n__________________________________________\nCONSIDERANDO que a medida liminar foi concedida e, em sede de\nAgravo de Instrumento, o Egrégio Tribunal de Justiça manteve a suspensão do referido\ncontrato;\n\nCONSIDERANDO que o município de Campos Belos realizou novo\nprocedimento licitatório que culminou com a contratação da mesma empresa – DC\nMartins Assessoria Contábil;\n\nCONSIDERANDO o disposto no artigo 10 da Resolução nº 09\/2018\ndo Colégio de Procuradores de Justiça: “O membro do Ministério Público, verificando\nque o fato requer apuração ou acompanhamento, ou vencido o prazo do caput do\nartigo 4º (trinta) dias, instaurará o procedimento próprio”;\nRESOLVE:\nInstaurar\n\nInquérito\n\nCivil\n\nPúblico\n\npara\n\napurar\n\npossíveis\n\nirregularidades na contratação da Empresa DC Martins Assessoria Contábil pelo\nmunicípio de Campos Belos. Para tanto, DETERMINA as seguintes diligências:\n1-seja a presente PORTARIA autuada, registrando-se no\nsistema eletrônico ATENA, conforme previsto no artigo\n3º, do Ato Conjunto PGJ-CGMP nº 01\/2012;\n2-seja remetida cópia desta PORTARIA para publicação\nno Diário Oficial Eletrônico do Ministério Público, no\nprazo de três dias (artigo 28, I, da Resolução n.\n09\/2018, do Colégio de Procuradores de Justiça);\n3-a remessa de cópia desta PORTARIA ao Centro de\nApoio Operacional de Combate à Corrupção e Defesa do\nPatrimônio Público, até o quinto dia útil após a edição,\n___________________________________________________________________________________________________________________\nPROMOTORIA DE JUSTIÇA DA COMARCA DE CAMPOS BELOS\/GO\n\nRua 09, Qd. 18-A, Lt. 01, Setor Tomazinho, Edifício do Fórum – Campos Belos\/GO\nFone\/Fax: (62) 3451-1820 \/ Site: www.mpgo.mp.br\n\n4\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nCAMPOS BELOS\n\n__________________________________________\npor meio eletrônico;\n4-junte\n\na\n\nestes\n\nautos\n\na\n\nnotícia\n\nde\n\nfato\n\nnº\n\n201900401509, por ter o mesmo objetivo destes autos,\ncom as cautelas de praxe;\n5-após,\n\nvoltem\n\nos\n\nautos\n\nconclusos\n\npara\n\nnovas\n\ndeliberações.\nCampos Belos, 04 de julho de 2019.\n\nBernardo Monteiro Frayha\nPromotor de Justiça\n\n___________________________________________________________________________________________________________________\nPROMOTORIA DE JUSTIÇA DA COMARCA DE CAMPOS BELOS\/GO\n\nRua 09, Qd. 18-A, Lt. 01, Setor Tomazinho, Edifício do Fórum – Campos Belos\/GO\nFone\/Fax: (62) 3451-1820 \/ Site: www.mpgo.mp.br\n\n5\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003779754-90_promotoria_-_201900049649_-_ra_2296_-_indeferimento_de_representacao_039-19_-_detran._nayara_barros_coimbra._carga_horaria._faltam_elementos-1.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.08.07 08:04:49 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nRegistro Atena nº: 201900049649\nRegistro Administrativo nº: 2296\nNatureza: Notícia de fato\n\nINDEFERIMENTO DE REPRESENTAÇÃO Nº 039\/2019\n\nCuidam os presentes autos de representação encaminhada\nao Ministério Público do Estado de Goiás, por meio da qual se noticia suposto\ndescumprimento de carga horária pela servidora Nayara Barros Coimbra, ocupante do\ncargo de Gerente Especial da Secretaria-Geral do Detran.\nConforme se extrai dos autos, a servidora Nayara Barros\nCoimbra, lotada na Gerência Especial da Secretaria-Geral do Detran, nomeada no início\nda gestão do governo Caiado, compareceu a um evento de jogos de Verão da Caixa de\nAdvogados, em Maceió, entre as datas de 15 a 19 de janeiro deste ano, correspondente a\ndias úteis, em que deveria cumprir sua carga horária.\nAduziu o noticiante anônimo que no dia 02\/01\/2019, o\ngovernador Ronaldo Caiado, assinou um decreto nomeando a servidora para o referido\ncargo. Posteriormente, esteve no evento representando a Caixa de Assistência de\nAdvogados de Goiás (CASAG-GO).\nPosteriormente, a notícia foi encaminhada à CorregedoriaGeral do Estado de Goiás por esta Promotora de Justiça, para que fossem apuradas e\ncorrigidas as possíveis irregularidades encontradas.\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100,\nGoiânia-GO.\n1\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nEm resposta, a CGE informou que o procedimento foi\nautuado no Sistema Eletrônico de Documentos (SEI) sob o nº 20191187000856.\nAdemais, em consulta ao site da SEI, o referido procedimento está com acesso restrito e\nainda está sendo apurado. Logo, não foi possível tomar conhecimento dos fatos já\napurados pelo referido órgão e se de fato há irregularidades no objeto da notícia.\nÉ o breve relatório.\nObtempera-se que a deflagração de procedimentos\ninvestigatórios por esta Promotoria de Justiça, com vista na tutela da probidade\nadministrativa e proteção ao patrimônio público, deve ser pautada pela verossimilhança\ne idoneidade dos relatos contidos em representação, bem como pela razoabilidade das\ndiligências determinadas para sua apuração.\nAo disciplinar a instauração do Inquérito Civil Público,\nestabelece o artigo 13, inciso II, da Resolução nº 09\/2018, do Colégio de Procuradores\nde Justiça do Ministério Público do Estado de Goiás:\nArt. 13. O inquérito civil poderá ser instaurado:\n[…];\nII – em decorrência de notícia de fato apresentada por qualquer pessoa\nou autoridade, desde que forneça, por meio legalmente permitido,\ninformações sobre o fato e seu provável autor, bem como a\nqualificação mínima que permita sua identificação e localização;\n[…].\n\nConsoante a teleologia do dispositivo, a notícia de fato,\napresentada como matéria informativa quanto à existência de irregularidade ou ilícito,\nservirá de elemento de convicção quanto à abordagem jurídica do relatado se trouxer\nconsigo lastro que permita concluir ser minimamente profícuo às atribuições do órgão\nministerial o dispêndio de seus esforços. Não é, portanto, matéria que se dê a tal fim\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100,\nGoiânia-GO.\n2\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\naquela que traz afirmações excessivamente vagas e superficiais.\nNesse sentido, tendo em vista que a notícia foi\ndevidamente submetida à Corregedoria-Geral do Estado para apuração dos fatos e até o\npresente momento não há novos elementos capazes de indicar sua idoneidade e de\nsustentar diligências posteriores, não vislumbra este órgão ministerial viabilidade de\ninstauração de investigação, no âmbito do Ministério Público., especialmente diante da\nbaixa lesividade da conduta perpetrada.\n\nAssim sendo, diante da falta de informações referentes ao\ncaso apresentado, INDEFIRO a presente REPRESENTAÇÃO e determino o\nARQUIVAMENTO dos presentes autos, nos termos do artigo 6º, IV, da Resolução nº\n09\/2018 – CPJ.\nDetermino a publicação da presente decisão no Diário\nOficial Eletrônico do Ministério Público, em obediência ao art. 1º do Ato PGJ\nnº010\/2009, a fim de que os interessados possam, se quiserem, interpor recurso ao\nConselho Superior do Ministério Público, consoante o artigo 7º da Resolução nº\n09\/2018 – CPJ.\nCumpra-se.\nGoiânia, 12 de julho de 2019.\n]\nFABIANA LEMES ZAMALLOA DO PRADO\nPROMOTORA DE JUSTIÇA\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100,\nGoiânia-GO.\n3\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003779851-90pj_goiania_indeferimento_044-19.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372113\n4\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:04:59 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n90ª Promotoria de Justiça da Comarca de Goiânia\nRegistro Atena nº: 201900167414\nRegistro Administrativo nº: 2353\nNatureza: Notícia de fato\nINDEFERIMENTO DE REPRESENTAÇÃO Nº 044\/2019\nCuidam os presentes autos de representação anônima, encaminhada ao\nMinistério Público do Estado de Goiás, por meio da qual se noticiam supostas\nirregularidades praticadas pelo gestor da Unidade Básica de Saúde Retiro do Bosque,\nJefferson Donizeti.\nDe acordo com o representante anônimo, o referido agente público\nalmeja vaga na Câmara Municipal desta cidade, razão pela qual oferece favores a\nfuncionários e pacientes e não cumpre devidamente com a jornada de trabalho\nalegadamente pré estabelecida entre as 8h às 17h.\nAduziu o noticiante que Jeferson Donizeti concede folgas indevidas aos\nprofissionais da mencionada unidade, bem como distribui medicamentos conforme sua\nprópria conveniência. Informa, especificamente, que determinada agente comunitária de\nsaúde não efetua visitas, não tendo em seus relatórios registros de suas atividades.\nAcrescenta que a mencionada servidora, no momento da denúncia, gozava de repouso\ndescabido e não se encontrava neste município.\nÉ o breve relatório.\nObtempera-se que a deflagração de procedimentos investigatórios por\nesta Promotoria de Justiça, com vista na tutela da probidade administrativa e proteção\nao patrimônio público, deve ser pautada pela verossimilhança e idoneidade dos relatos\ncontidos em representação, bem como pela razoabilidade das diligências determinadas\npara sua apuração.\nAo disciplinar a instauração do Inquérito Civil Público, estabelece o\nartigo 13, inciso II, da Resolução nº 09\/2018, do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás:\nArt. 13. O inquérito civil poderá ser instaurado:\n[…];\nII – em decorrência de notícia de fato apresentada por qualquer pessoa ou\nautoridade, desde que forneça, por meio legalmente permitido, informações sobre o fato e seu\nprovável autor, bem como a qualificação mínima que permita sua identificação e localização;\n[…].\n\n1\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n90ª Promotoria de Justiça da Comarca de Goiânia\nConsoante a teleologia do dispositivo, a notícia de fato, apresentada\ncomo matéria informativa quanto à existência de irregularidade ou ilícito, servirá de\nelemento de convicção quanto à abordagem jurídica do relatado se trouxer consigo\nlastro que permita concluir ser minimamente profícuo às atribuições do órgão\nministerial o dispêndio de seus esforços. Não é, portanto, matéria que se dê a tal fim\naquela que traz afirmações vagas e superficiais.\nNesse sentido, o relato anônimo traz consigo insuficientes lastros. Não\nsão apresentados, por exemplo, o nome de servidores e usuários supostamente\nbeneficiados pela alegada impessoalidade do gestor e outros elementos a indicar que as\nfolgas gozadas pelos profissionais são, de fato, irregulares. Cuidam-se, sim, de relatos a\nque não se pode dar, sem mais elementos, o aporte da complexa estrutura deste\nMinistério Público.\nAdemais, o representante optou pelo anonimato, o que inviabiliza\nqualquer providência para obter maiores esclarecimentos sobre os fatos.\nPor conseguinte, meras alegações, genéricas, desacompanhadas de\nelementos capazes de indicar a idoneidade da notícia e de sustentar diligências\nposteriores, de sua instrução, não autorizam a deflagração de investigação.\nDesse modo, o Ministério Público não vislumbra a possibilidade e\nviabilidade de instauração de procedimento investigatório.\nAssim sendo, diante da falta de informações referentes ao caso\napresentado, INDEFIRO a presente REPRESENTAÇÃO e determino o\nARQUIVAMENTO dos presentes autos, nos termos do artigo 6º, IV, da Resolução nº\n09\/2018 – CPJ.\nDetermino a publicação da presente decisão no Diário Oficial Eletrônico\ndo Ministério Público, em obediência ao art. 1º do Ato PGJ nº 010\/2009, a fim de que o\ninteressado possa, se quiser, interpor recurso ao Conselho Superior do Ministério\nPúblico, consoante o artigo 7º da Resolução nº 09\/2018 – CPJ.\nCumpra-se.\nGoiânia, 13 de julho de 2019.\n\nFABIANA LEMES ZAMALLOA DO PRADO\nPROMOTORA DE JUSTIÇA\n\n2\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003780004-90_promotoria_-_201900227564-_ra_2376_-_indeferimento_de_representacao_041-19._policia_civil._fraude_ponto._peculato._faltam_elementos.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:05:09 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nRegistro Atena nº: 201900227564\nRegistro Administrativo nº: 2376\nNatureza: Notícia de fato\n\nINDEFERIMENTO DE REPRESENTAÇÃO Nº 041\/2019\n\nCuidam os presentes autos de representação apócrifa\nencaminhada ao Ministério Público do Estado de Goiás, em que se noticiam supostas\nirregularidades no âmbito da Polícia Civil do Estado de Goiás.\nAduz o representante anônimo que diversos servidores do órgão\ntêm assinado a folha de ponto sem, de fato, cumprir sua carga horária. Informa que tais\nservidores chegam a ausentar-se por 04 (quatro) horas durante o horário de almoço. Declara,\nainda, que tais servidores apresentam atestados médicos falsos e por não prestar o serviço\ninerente ao cargo, cometem crime de peculato.\nO denunciante especifica dois funcionários, Peres Alcântara\nLopes (agente de polícia) e Fernanda Monteiro de Carvalho (datiloscopista) como alguns\ndos atores das supostas irregularidades e solicita que o Ministério Público instaure Inquérito\nCivil Público a fim que sejam averiguadas as supostas irregularidades.\nÉ o breve relatório.\nObtempera-se\n\nque\n\na\n\ndeflagração\n\nde\n\nprocedimentos\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp1\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\ninvestigatórios por esta Promotoria de Justiça, com vista na tutela da probidade\nadministrativa e proteção ao patrimônio público, deve ser pautada pela verossimilhança e\nidoneidade dos fatos narrados na representação, bem como pela razoabilidade das\ndiligências determinadas para sua apuração.\nAo disciplinar a instauração do Inquérito Civil Público,\nestabelece o artigo 13, inciso II, da Resolução nº 09\/2018, do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás:\nArt. 13. O inquérito civil poderá ser instaurado:\n[…];\nII – em decorrência de notícia de fato apresentada por qualquer\npessoa ou autoridade, desde que forneça, por meio legalmente\npermitido, informações sobre o fato e seu provável autor, bem\ncomo a qualificação mínima que permita sua identificação e\nlocalização;\n[…].\nConsoante a teleologia do dispositivo, a notícia de fato,\napresentada como matéria informativa acerca da existência de irregularidade ou ilícito,\nservirá de elemento de convicção quanto à abordagem jurídica do relatado se trouxer\nconsigo lastro que permita concluir ser minimamente profícuo às atribuições do órgão\nministerial o dispêndio de seus esforços. Não é, portanto, matéria que se dê a tal fim aquela\nque traz afirmações excessivamente vagas e superficiais.\nNo caso em comento, os relatos apresentados, além de vagos,\nnão vieram acompanhados de elementos outros, por meio dos quais, possa aferir sua\nplausibilidade. Outrossim, o status do servidor Peres Alcântara Lopes no portal da\ntransparência é de servidor inativo, conforme documento anexo.\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n2\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nAdemais, ao optar pelo anonimato, o representante acabou por\ninviabilizar qualquer providência a ser tomada por esta Promotoria de Justiça, com o fim de\nobter maiores esclarecimentos e informações sobre os fatos apresentados.\nPor conseguinte, meras alegações, genéricas, desacompanhadas\nde elementos capazes de indicar a idoneidade da notícia e de sustentar diligências\nposteriores, de sua instrução, não autorizam a deflagração de investigação.\nDesse modo, o Ministério Público não vislumbra a\npossibilidade e viabilidade de instauração de procedimento investigatório.\nAssim sendo, diante da falta de informações referentes ao caso\napresentado,\n\nINDEFIRO\n\na\n\npresente\n\nREPRESENTAÇÃO\n\ne\n\ndetermino\n\no\n\nARQUIVAMENTO dos presentes autos, nos termos do artigo 6º, IV, da Resolução nº\n09\/2018 – CPJ.\nDetermino a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, em obediência ao art. 1º do Ato PGJ nº010\/2009, a fim de\nque o interessado possa, se quiser, interpor recurso ao Conselho Superior do Ministério\nPúblico, consoante o artigo 7º da Resolução nº 09\/2018 – CPJ.\nCumpra-se.\nGoiânia, 13 de julho de 2019.\n\nFABIANA LEMES ZAMALLOA DO PRADO\nPROMOTORA DE JUSTIÇA\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n3\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003780148-90_promotoria_-_201900175373_-_ra_2358_-_indeferimento_de_representacao_043-19_-_sede_do_ipasgo._fechamento._faltam_elementos.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:05:19 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nRegistro Atena nº: 201900175373\nRegistro Administrativo nº: 2358\nNatureza: Notícia de fato\n\nINDEFERIMENTO DE REPRESENTAÇÃO Nº 043\/2019\nCuidam os presentes autos de representação anônima encaminhada ao\nMinistério Público do Estado de Goiás, em que se noticia suposto encerramento de atividades da sede\ndo IPASGO no município de Porangatu-GO.\nAduz o representante anônimo que o referido local está constantemente\nde portas cerradas, bem como os seus servidores foram dispensados.\nÉ o breve relatório.\nA notícia foi trazida ao conhecimento do Ministério Público da\nseguinte forma:\nA sede do IPASGO de Porangatu está fechado e os funcionários foram\nmandados para casa. Aguardamos averiguações dos motivos.\n\nObtempera-se que a deflagração de procedimentos investigatórios por\nesta Promotoria de Justiça, com vista na tutela da probidade administrativa e proteção ao patrimônio\npúblico, deve ser pautada pela verossimilhança e idoneidade dos relatos contidos em representação,\nbem como pela razoabilidade das diligências determinadas para sua apuração.\nAo disciplinar a instauração do Inquérito Civil Público, estabelece o\nartigo 13, inciso II, da Resolução nº 09\/2018, do Colégio de Procuradores de Justiça do Ministério\nPúblico do Estado de Goiás:\nArt. 13. O inquérito civil poderá ser instaurado:\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n1\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n[…];\nII – em decorrência de notícia de fato apresentada por qualquer pessoa ou\nautoridade, desde que forneça, por meio legalmente permitido, informações\nsobre o fato e seu provável autor, bem como a qualificação mínima que\npermita sua identificação e localização;\n[…].\n\nConsoante a teleologia do dispositivo, a notícia de fato, apresentada\ncomo matéria informativa acerca da existência de irregularidade ou ilícito, servirá de elemento de\nconvicção quanto à abordagem jurídica do relatado se trouxer consigo lastro que permita concluir ser\nminimamente profícuo às atribuições do órgão ministerial o dispêndio de seus esforços. Não é,\nportanto, matéria que se dê a tal fim aquela que traz afirmações excessivamente vagas e superficiais.\nNesse sentido, o relato anônimo não traz consigo notícia de conduta\nilícita a ser objeto de apuração pelo Ministério Público, senão um fato que, por si só, não indica\nirregularidade, tal qual o fechamento de unidades administrativas.\nAdemais, ao optar pelo anonimato, o representante acabou por\ninviabilizar qualquer providência a ser tomada por esta Promotoria de Justiça, com o fim de obter\nmaiores esclarecimentos e informações sobre os fatos apresentados.\nPor conseguinte, meras alegações, genéricas, desacompanhadas de\nelementos capazes de indicar a idoneidade da notícia e de sustentar diligências posteriores, de sua\ninstrução, não autorizam a deflagração de investigação.\nDesse modo, o Ministério Público não vislumbra a possibilidade e\nviabilidade de instauração de procedimento investigatório.\nAssim sendo, diante da falta de informações referentes ao caso\napresentado, INDEFIRO a presente REPRESENTAÇÃO e determino o ARQUIVAMENTO dos\npresentes autos, nos termos do artigo 6º, IV, da Resolução nº 09\/2018 – CPJ.\nDetermino a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, em obediência ao art. 1º do Ato PGJ nº010\/2009, a fim de que o\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n2\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\ninteressado possa, se quiser, interpor recurso ao Conselho Superior do Ministério Público, consoante o\nartigo 7º da Resolução nº 09\/2018 – CPJ.\nCumpra-se.\nGoiânia, 13 de julho de 2019.\nFABIANA LEMES ZAMALLOA DO PRADO\nPROMOTORA DE JUSTIÇA\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100, GoiâniaGO.\n3\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003780399-90_promotoria_-_201900194419_-_ra_2375__-_indeferimento_de_representacao_047-19_-_instituto_haver_-_edital_de_selecao.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:05:28 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nRegistro Atena nº: 201900194419\nRegistro Administrativo nº: 2375\nNatureza: Notícia de fato\n\nINDEFERIMENTO DE REPRESENTAÇÃO Nº 047\/2019\n\nTrata-se de notícia de fato encaminhada ao Ministério Público do Estado\nde Goiás, por Luís Antônio, sobre possíveis irregularidades no processo de seleção\nconduzido pelo Instituto Haver, para contratação de profissionais da saúde no Hospital\nde Urgências de Goiânia.\nSegundo o noticiante, no dia 12\/03\/2019, o Instituto divulgou\nedital de abertura para seleção de profissionais da saúde, e estabeleceu para o dia\nseguinte a data limite para as inscrições. Reportou que, devido a problemas com o\nservidor da Instituição, resultou prejudicada a inscrição de diversos candidatos. Objetou\no fato de não constar no cronograma datas definidas para as respectivas etapas, bem\ncomo o fato de o resultado final da seleção ter sido divulgado na mesma data que a\nconvocação para a contratação. Dessa forma, alega que os candidatos não tiveram\ntampo hábil para tomar conhecimento da chamada.\nÉ o relatório.\nEm consulta ao site do Instituto, constata-se que o edital aos 12\nde março de 2019, quando iniciaram-se as inscrições. Embora definido, inicialmente, o\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100,\nGoiânia-GO.\n1\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nprazo final para inscrições para o dia seguinte, constatou-se que o referido prazo foi\nprorrogado para o dia 14\/03\/2019, por certo em razão do problema apontado pelo\nrepresentante no servidor da Instituição.\nApesar de exíguo o prazo, necessário pontuar que a dinâmica e\nurgência que envolvem a prestação de serviços de saúde não se coaduna com\nprocedimentos morosos, burocráticos, especialmente quando se cuida de mão-de-obra\nessencial à prestação dos serviços.\nDe outra banda, a rapidez das comunicações telemáticas\npermitem, na atualidade, o conhecimento quase que imediato acerca dos fatos\ncomunicados, especialmente quando se cuidam de assuntos de interesse de pretensos\ncandidatos em seleções públicas.\nNo que tange o descontentamento do denunciante quanto à\nindefinição das datas para divulgação dos resultados, verifica-se que, embora não tenha\nsido pré-definida no edital, este estabeleceu expressamente que seriam divulgados no\nsite do Instituto, o que de fato se deu, conforme cronograma de publicação acostado aos\nautos. Dessa forma, era da responsabilidade exclusiva do candidato manter-se\ninformado quanto ao andamento do certame, bem como familiarizar-se com as normas\ndo edital, conforme, inclusive, disposição editalícia:\nÉ responsabilidade do candidato acompanhar constantemente os\nprazos e publicações referentes a este Processo Seletivo, não sendo\nrealizada a reposição de nenhuma das etapas (Ítem 5.5 do supracitado\nedital).\n\nOutrossim, o processo que se iniciou em meados de março de\n2019, foi encerrado ainda na primeira semana de abril do mesmo ano. Assim, as etapas\nprevistas no edital e devidamente divulgadas foram cumpridas em tempo razoável,\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100,\nGoiânia-GO.\n2\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nconforme a necessidade do provimento das vagas para a efetiva prestação dos serviços\nde saúde, caracterizado como essencial ao cidadão.\nO reclamante queixa-se, ainda, de não ter havido tempo hábil\npara a interposição de recurso entre o resultado provisório e o resultado final. Nesse\nponto, razão não assiste ao noticiante. O referido edital expressamente estabeleceu\nprazo de 24 horas para interposição de recursos. O resultado provisório da referida\nseleção foi divulgado no dia 04 de abril do corrente ano, às 14:55h, e o resultado final\nno dia 05 do mesmo mês, às 23:35h, portanto, mais de 24 horas após, conforme\nprevisto.\nMister salientar que as regras contidas nos editais de seleção,\nquando não contrárias à legislação, são as regras do concurso e devem ser previamente\nconhecidas dos candidatos.\nFinalmente, o noticiante manifesta descontentamento quanto ao\nresultado final do certame ter sido divulgado apenas horas antes da convocação para a\ncontratação. No entanto, não se vislumbra, nesse ponto, violação a direito. Divulgado o\nresultado final, não há razão em delonga na convocação para a contratação.\nDesse modo, entende este órgão que o processo de seleção, bem\ncomo a divulgação de prazos, foram feitos em tempo razoável para a interposição de\nrecursos e conforme previamente estabelecido no edital.\nPostas\n\nessas\n\nconsiderações,\n\nINDEFIRO\n\na\n\npresente\n\nREPRESENTAÇÃO e determino o ARQUIVAMENTO dos presentes autos, nos\ntermos do artigo 6º, I, da Resolução nº 09\/2018 – CPJ.\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100,\nGoiânia-GO.\n3\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nEm conformidade com o artigo 7º, caput, da mesma resolução,\ndetermino seja notificada a representante acerca da presente decisão, a fim de que\npossa, se quiser, interpor recurso ao Conselho Superior do Ministério Público.\nCumpra-se.\nGoiânia, 15 de julho de 2019.\nFABIANA LEMES ZAMALLOA DO PRADO\nPROMOTORA DE JUSTIÇA\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100,\nGoiânia-GO.\n4\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003780468-90pj_goiania_indeferimento_040-19.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372113\n4\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:05:38 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n90ª Promotoria de Justiça da Comarca de Goiânia\nRegistro Atena nº: 201900282238\nRegistro Administrativo nº: 2392\nNatureza: Notícia de fato\nINDEFERIMENTO DE REPRESENTAÇÃO Nº 040\/2019\nCuidam os presentes autos de representação anônima, encaminhada por\ne-mail, por meio da qual o noticiante aponta possível irregularidade no âmbito da\nAssembleia Legislativa do Estado de Goiás – ALEGO.\nSegundo o representante, a servidora comissionada da ALEGO, Esther\nFernandes Martins Sintra é servidora fantasma. Aduz a reclamante que, durante o\nperíodo que Esther prestava serviços no gabinete do Deputado Simeyzon Sineliz\nFernandes da Silveira, nunca fez-se presente no local. No entanto, àquela época e,\npossivelmente no presente, Esther estava lotada no gabinete do parlamentar.\nÉ o breve relato.\nConforme se extrai dos autos, a representação é por demais vaga e não\nautoriza, pelo menos por hora, a deflagração de investigação pelo Ministério Público.\nA descrição dos fatos, além imprecisa, não foi acompanhada de\nelementos ou informações concretas, indicativos de sua plausibilidade, a impor a\ndeflagração de investigação, ainda que de forma preparatória, para colheita de provas.\nConforme se extrai do relato feito, o representante não trouxe maiores\ninformações acerca das circunstâncias do suposto fato irregular e tampouco elementos\nindicativos da plausibilidade do que foi alegado. Tão somente apresentou cópia de que a\nservidora Esther é servidora ativa da referida Casa das Leis. Tal informação é,\nentretanto, insuficiente para a demonstração do mínimo de evidência que possa vir a\noriginar atos preparatórios para um inquérito civil público.\nAdemais, apesar de dizer ser testemunha ocular do fato, optou pelo\nanonimato, o que, além de inviabilizar qualquer diligência com o fim de dele obter\noutras informações sobre os fatos noticiados, demonstra a sua falta de compromisso\ncom a efetiva apuração dos fatos, porquanto, sendo testemunha ocular dos fatos, não\npodia levar ao conhecimento das autoridades o fato sem se dispor a sobre eles falar,\ncomo testemunha.\nAssim sendo, não vislumbra o Ministério Público viabilidade de instaurar\nprocedimento investigatório que possa ser, ao final, concluído com um mínimo de êxito.\nPostas\nessas\nconsiderações,\nINDEFIRO\na\npresente\nREPRESENTAÇÃO e determino o ARQUIVAMENTO dos presentes autos, nos\ntermos do artigo 5º da Resolução nº 11\/2014 – CPJ.\n1\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n90ª Promotoria de Justiça da Comarca de Goiânia\nDetermino a publicação da presente decisão no Diário Oficial Eletrônico\ndo Ministério Público, em obediência ao art. 1º do Ato PGJ nº010\/2009, a fim de que o\ninteressado possa, se quiser, interpor recurso ao Conselho Superior do Ministério\nPúblico, consoante o artigo 7º da Resolução nº 11\/2014 – CPJ.\nNotifiquem-se.\nCumpra-se.\nGoiânia, 13 de julho de 2019.\n\nFABIANA LEMES ZAMALLOA DO PRADO\nPROMOTORA DE JUSTIÇA\n\n2\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003781747-15PJ_goiania_Portaria__conversao_n__009-19_desapropria__o_Parque_Amazonia.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:958137211 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n34\nDados: 2019.08.07 08:10:53 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\n\nPORTARIA DE CONVERSÃO N.º 009\/2019-15ªPJ\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor\nde Justiça abaixo subscrito, titular da 15ª Promotoria de Justiça da Comarca de Goiânia,\nespecializada na Defesa do Meio Ambiente, no uso de suas atribuições legais e\ninstitucionais, com fulcro nos artigos 129, III, da Constituição Federal; artigo 26, I, da Lei\nn.º 8.625\/93 (Lei Orgânica Nacional do Ministério Público) e artigo 47, I, da Lei\nComplementar Estadual n.º 25\/98 (Lei Orgânica do Ministério Público do Estado de\nGoiás), resolve converter o PROCEDIMENTO PREPARATÓRIO nº 201800587287 em\nINQUÉRITO CIVIL PÚBLICO, fazendo-o nos seguintes termos:\nConsiderando que, na data de 10.01.2018, foi recebida a NOTÍCIA DE\nFATO nº 201800587287, da lavra do Sr. George Machado Pimenta, representando os\ninteresses dos moradores dos imóveis situados nas Ruas Piratininga e Ipomeia, Bairro\nParque Amazônia, nesta capital, os quais estão sendo ameaçados de despejo de seus\nimóveis, sem prévia e justa indenização;\nConsiderando que, no local residem mais de 40 famílias, em sua maioria\npessoas carentes e idosos, as quais não tem interesse em sair do local;\nConsiderando que, segundo o que foi relatado, o motivo do despejo seria\na abertura de uma rua para fluidez do trânsito no local, contudo, há informações de que\npretende-se instalar um condomínio fechado no local;\nConsiderando que, compareceu ao gabinete desta Especializada, na data\nde 22.01.19, o Sr. George Machado Pimenta, para esclarecer sobre os fatos noticiados,\nverificou-se que as áreas objeto da notícia estão localizadas nas confluências da Avenida\nAntônio Fidelis, Rua Ipomeia e Rua Piratininga, Bairro Parque Amazônia, nesta capital,\nconforme destacado no mapa;\nConsiderando que o noticiante, o advogado George Machado Pimenta,\nencaminhou documentos acerca do recebimento de intimação pela Sra. Laudenir Torres\nCabral para desocupar o imóvel, exarada nos autos da Ação de Reintegração nº\n0390123.98.2014.8.09.0051, e que segundo informado pelo noticiante, outros moradores\ntambém receberam intimação nesse mesmo sentido;\nConsiderando que, foi oficiado por duas vezes à Secretaria Municipal de\nPlanejamento – SEPLANH requisitando informações se há procedimento de regularização\nfundiária da área bem como se há interesse da Administração em desocupar referidas áreas\ne promover a regularização fundiária no local, sem que houvesse resposta até o momento.\nConsiderando que, faz-se necessário a realização de novas diligências\npara a conclusão das investigações;\n1\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nConsiderando o que determina o parágrafo único do artigo 30 da\nResolução nº 011\/2014 do Colégio de Procuradores de Justiça do Ministério Público do\nEstado de Goiás;\nAssim considerado, RESOLVE:\nInstaurar o presente Inquérito Civil Público visando para averiguar a\nregularização fundiária das áreas ocupadas nas confluências da Avenida Antônio Fidelis,\nRua Ipomeia e Rua Piratininga, Bairro Parque Amazônia, nesta capital, desde já\ndeterminando:\nI – Autue-se a presente portaria e os documentos que acompanham, pelo\nprocedimento de praxe;\nII – Reitere-se pela 2ª vez a requisição formulada à Secretaria Municipal\nde Planejamento e Habitação – SEPLANH quanto às informações se as ocupações\nexistentes na quadra Área, Quadras 33 e 34 e nos lotes destacados no mapa, estão\nregularizadas, caso negativo, se há procedimento de regularização fundiária, bem como se\nhá interesse da Administração em desocupar referidas áreas ou se há interesse em\npromover a regularização fundiária no local;\nIII – Após, voltem-me os autos conclusos;\nIV – Determino, nos termos do artigo 4º, inciso VI, da resolução nº 23, de\n17\/09\/2007, do Conselho Nacional do Ministério Público, e artigo 17, V, da resolução\n011\/2014-CPJ, a população da presente portaria no Diário Oficial do Ministério Público do\nEstado de Goiás, em conformidade com o Ato 10\/2099 da PGJ, a fim de dar publicidade à\nmesma.\nGabinete da 15ª Promotoria de Justiça – Núcleo de Defesa do Meio\nAmbiente da Comarca de Goiânia, aos cinco dias do mês de agosto de 2019.\n\nJuliano de Barros Araújo\nPromotor de Justiça\n\n2\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003782189-15PJ_goiania_Portaria__conversao_n__008-19_-_Posto_Dumont.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:11:01 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\n\nPORTARIA DE CONVERSÃO N.º 008\/2019-15ªPJ\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor\nde Justiça abaixo subscrito, titular da 15ª Promotoria de Justiça da Comarca de Goiânia,\nespecializada na Defesa do Meio Ambiente, no uso de suas atribuições legais e\ninstitucionais, com fulcro nos artigos 129, III, da Constituição Federal; artigo 26, I, da Lei\nn.º 8.625\/93 (Lei Orgânica Nacional do Ministério Público) e artigo 47, I, da Lei\nComplementar Estadual n.º 25\/98 (Lei Orgânica do Ministério Público do Estado de\nGoiás), resolve converter o PROCEDIMENTO PREPARATÓRIO nº 201900020984 em\nINQUÉRITO CIVIL PÚBLICO, fazendo-o nos seguintes termos:\nConsiderando que, na data de 17\/01\/2019, chegou ao conhecimento desta\nEspecializada a Notícia de Fato nº 201900020984, referente ao Ofício nº 041\/2019 –\nGAB\/AMMA, que por sua vez encaminha o Relatório Técnico nº 0736\/2019 – GERLQA,\nRelatório de Monitoramento da Remediação e o Relatório de Investigação Ambiental\nConfirmatória – Fase II, referentes ao Processo de licenciamento ambiental do posto\nrevendedor de combustíveis Posto Dumont Ltda. (Nome Fantasia: Posto Dumont), inscrito\nsob o CNPJ: 02.102.630\/0001-00, situado na Av. Anhanguera, Qd. 15, Lt. 03E, nº 15.466,\nSetor Santos Dumont, nesta Capital (Processo nº 22212745);\nConsiderando que, de acordo com o Relatório Técnico nº 0736\/2019, em\nAvaliação de Passível Ambiental de Nível, datada de maio de 2011 se recomendou a\nAvaliação de Passivo Ambiental de Nível II, realizada em julho de 2011, na qual se\nconfirmou a contaminação ambiental nas análises das amostras de água, recomendando\numa nova Investigação Ambiental com Análise de Risco (RBCA) para tomada de decisões\nfuturas;\nConsiderando que, somente em agosto de 2014 foi apresentada a Avaliação\nde Passivo Ambiental com a Análise de Risco Ambiental e Toxicológica a qual\nrecomendou, caso ocorresse alterações no cenário, uma nova avaliação;\nConsiderando que, em junho de 2015 em nova Avaliação de Risco Nível III,\nfoi informado que ‘a água subterrânea excedeu o limite de risco carcinogênico e de\ntoxidade, ratificando a existência de contaminação das águas subterrâneas no seite em\ncomento recomendando a implantação da remediação ambiental diante da fase\ndissolvida’;\nConsiderando que, em março de 2017 foi apresentado o Plano de\nRemediação Ambiental prevendo a execução da metodologia de Extração Multifásica\n(MPE);\nConsiderando que, o Relatório de Monitoramento Ambiental do mês de\nJunho de 2018 aponta a necessidade de uma nova campanha de monitoramento com início\n1\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nem Janeiro de 2019;\nConsiderando ainda que, na data de 24\/06\/2019 foi realizada reunião com\nos representantes do Posto Dumont e a Agência Municipal do Meio Ambiente (AMMA),\nonde foi informado a conclusão do Termo de Referência para a complementação da\nInvestigação de Passivo Ambiental Nível III, bem como a conclusão do estudo;\nConsiderando que, foi designada nova reunião para a continuidade das\ntratativas para a data de 12\/08\/2019;\nConsiderando ainda que, faz-se necessário a realização de novas\ndiligências para a conclusão das investigações;\nConsiderando o que determina o parágrafo único do artigo 30 da\nResolução nº 011\/2014 do Colégio de Procuradores de Justiça do Ministério Público do\nEstado de Goiás;\nAssim considerado, RESOLVE:\nInstaurar o presente Inquérito Civil Público visando averiguar a\npoluição ambiental ocasionada pela contaminação da água subterrânea, pelo\nempreendimento Posto Dumont Ltda. (Nome Fantasia: Posto Dumont. sito à Av.\nAnhanguera, nº 15.466, Qd. 15, Lt. 03-E, Setor Santos Dumont, nesta Capital, bem como a\nregularidade ambiental da atividade, desde já determinando:\nI – Autue-se a presente portaria e os documentos que acompanham, pelo\nprocedimento de praxe;\nII – Aguarde-se a reunião agendada;\nIII – Determino, nos termos do artigo 4º, inciso VI, da resolução nº 23, de\n17\/09\/2007, do Conselho Nacional do Ministério Público, e artigo 17, V, da resolução\n011\/2014 – CPJ, a publicação da presente portaria no Diário Oficial do Ministério Público\ndo Estado de Goiás, em conformidade com o Ato 10\/2099 da PGJ, a fim de dar publicidade\nà mesma;\nGabinete da 15ª Promotoria de Justiça – Núcleo de Defesa do Meio\nAmbiente da Comarca de Goiânia, aos cinco dias do mês de agosto de 2019.\n\nJuliano de Barros Araújo\nPromotor de Justiça\n\n2\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003782456-90_promotora_-_201900301086_-_ra_2396_-_indeferimento_de_representacao_037-19_-_hmi._novos_leitos_hospitalares._ausencia_de_irregularidades.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:11:10 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nRegistro Atena nº: 201900301086\nRegistro Administrativo nº: 2396\nNatureza: Notícia de fato\n\nINDEFERIMENTO DE REPRESENTAÇÃO Nº 037\/2019\n\nCuidam os presentes autos de notícia de fato encaminhada\nao Ministério Público, via Ofício nº 4185\/2019-SES por meio do qual a Secretaria\nEstadual de Saúde noticia que em razão da situação emergencial suportada pelo\nHospital Materno Infantil Dr. Jurandir do Nascimento – HMI, revelou-se necessária a\nimplementação de novos leitos hospitalares que, diante da ausência de capacidade física\nadequada para o seu acolhimento pelo próprio HMI, serão destinados ao Hospital\nEstadual de Urgências da Região Noroeste de Goiânia Governador Otávio Lage de\nSiqueira – HUGOL.\nConforme se extrai dos autos, o Hospital Materno Infantil\né a única unidade hospitalar a portas abertas que oferta serviços de atendimento\npediátrico. Por esse motivo, houve um aumento exponencial pela demanda de seus\nserviços, ultrapassando os limites físicos do local, ocasionando a escassez de vagas\ndisponíveis para novos pacientes e tornando precário o serviço ofertado aos que já estão\nsendo atendidos no local.\nDesse modo, a 88ª Promotoria de Justiça, por meio do\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100,\nGoiânia-GO.\n1\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nInquérito Civil nº 201100007696, constatou a necessidade de implementação de novos\nleitos hospitalares que, por sua vez, serão alocados no Hospital Estadual de Urgências\nda Região Noroeste de Goiânia Governador Otávio Lage de Siqueira – HUGOL, devido\nà incapacidade física do HMI.\nCom a utilização do espaço físico do HUGOL, para a\ninstalação de novos leitos que atenderão a demanda excedente do HMI, também foi\nnecessário a contratação de pessoal para prestação dos atendimentos médicos,\npromovendo assim, o aproveitamento do cadastro de reserva dos aprovados em\nprocessos seletivos já realizados por outras organizações sociais.\nAduziu a Secretaria Estadual de Saúde que, acerca do\naproveitamento de cadastro de reserva originado de processos seletivos passados,\nrealizados por entidade diversa, não há irregularidades tendo em vista que o\nentendimento do TCU (Plenário, Acórdão 1618\/2018), da AGU (Parecer nº 00020\/2014\/\nDEPCONSU\/PGF\/AGU), do CNJ (CNJ – CONS – Consulta – 000606958.2012.2.00.0000 – Rel. NEVES AMORIM – 158ª Sessão Ordinária Sessão – j.\n13\/11\/2012), e do TST (Resolução Administrativa nº 1843\/2016) é uníssono no sentido\nde admitir o aproveitamento, por órgãos públicos, de candidatos aprovados em\nconcursos promovidos por outros órgãos, quando observados os princípios da\npublicidade, isonomia, impessoalidade e da moralidade.\nAdemais, destacou o Parecer nº 00020\/2014\/DEPCONSU\/\nPGF\/AGU, por meio do qual a Procuradoria-Geral Federal observa que as exigências\nconstitucionais legais para a realização do concurso público não vinculam o certame a\ndeterminado órgão bastando que o procedimento seja público e prévio à admissão do\nservidor.\nPor fim, a SES ressalta que o emprego do procedimento –\ncontratação emergencial por meio de aproveitamento de cadastro de reserva – assegura\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100,\nGoiânia-GO.\n2\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\na observância da lisura na contratação de pessoal, coincide com a celeridade necessária\npara a solução emergencial do problema, e, ainda, está de acordo com os princípios da\nboa-fé, da transparência, bem como da isonomia e da impessoalidade, fundamentais na\nprestação dos serviços públicos.\nÉ o breve relato.\nEm consulta ao sistema Atena, verificou-se da tramitação\ndo Inquérito Civil nº 201100007696 instaurado pela 88ª Promotoria de Justiça, que por\nsua vez resultou em acordo realizado em audiência no dia 04 de abril de 2019 e contou\ncom a participação do Promotor de Justiça Vinícius Jacarandá Maciel; a Diretora\nRegional do IGH, Rita Cássia Leal de Souza; o Secretário Estadual de Saúde de Goiás,\nIsmael Alexandrino Júnior; o Diretor-Presidente da AGIR (OS gestora do HUGOL),\nSérgio Daher; a Secretária Municipal de Saúde de Goiânia, Fátima Mrué, e a Presidente\nda Sociedade Goiana de Pediatria, Marise Helena Cardoso Tofoli.\nDentre as deliberações resultantes da audiência, ressaltase que restou decidido:\na) A Secretaria Estadual de Saúde\ncompromete-se a providenciar que o\nHUGOL inicie a abertura de 10 (dez)\nleitos de UTI pediátrica e entre 39 (trinta e\nnova) a 43 (quarenta e três) leitos de\nenfermaria\npediátrica,\npara\nserem\nretaguarda do HMI, até o dia 12\/04\/2019;\nb) O HUGOL irá absorver os\nprofissionais do cadastro de reserva do\nHMI, ao mesmo tempo em que iniciará o\nprocesso seletivo para contratação;\n(grifou-se)\n\nDa análise dos fatos relatados, não se observa a\nocorrência de irregularidades, ou mesmo de meros indícios, aptos a configurar justa\ncausa para a instauração de Inquérito Civil Público.\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100,\nGoiânia-GO.\n3\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nAssim sendo, diante da falta de irregularidades no teor da\nnotícia de fato em questão, INDEFIRO a presente REPRESENTAÇÃO e determino o\nARQUIVAMENTO dos presentes autos, nos termos do artigo 6º da Resolução nº\n09\/2018 – CPJ.\nEm conformidade com o artigo 7º, caput, da mesma\nresolução, determino seja notificada a representante acerca da presente decisão, a fim de\nque possa, se quiser, interpor recurso ao Conselho Superior do Ministério Público.\nCumpra-se.\nGoiânia, 12 de julho de 2019.\n\nFABIANA LEMES ZAMALLOA DO PRADO\nPROMOTORA DE JUSTIÇA\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS - 90ª Promotoria de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, sala 342, Jardim Goiás, CEP 74.805-100,\nGoiânia-GO.\n4\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003784640-73PJ_Goiania_201700441547_-_Promo__o_de_Arquivamento_n__074-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:11:19 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n73ª Promotoria de Justiça\nRua 23 esq. c\/ Av Fued José Sebba\nQd A6 Lts 15\/24 Sala 139, Jardim Goiás\nGoiânia – GO CEP 74805-100\n(62)3243-8210 – (62) 3243-8211\n\nProcedimento: nº 201700441547\nRepresentante: Anônimo\nRepresentado: Evandro Moreira Duarte Sobrinho e Edson José Ferrari\n\nPROMOÇÃO DE ARQUIVAMENTO Nº 074\/2019\n\nInstaurou-se o presente Inquérito Civil Público diante de representação\nanônima noticiando a prática de nepotismo envolvendo Evandro Moreira Duarte Sobrinho,\nocupante de cargo comissionado no TCE\/GO e, Edson José Ferrari, sobrinho e tio,\nrespectivamente.\nNoticiou-se que Evandro Moreira Duarte Sobrinho, filho de Edna Maria\nFerrari Duarte, irmã do Conselheiro do Tribunal de Contas do Estado de Goiás – TCE, Edson José\nFerrari, trabalharia no referido Tribunal, configurando a prática vedada de nepotismo.\nA notícia de fato foi distribuída a esta Promotoria de Justiça aos 19 de\noutubro de 2017 e, aos 25 de outubro de 2017, instaurou-se o presente ICP (Portaria nº 056\/201773ªPJ).\nComo providência preliminar, requisitou-se ao Tribunal de Contas do\nEstado de Goiás esclarecimentos quanto aos fatos narrados na representação, bem como\ninformações sobre o cargo ocupado, a cópia do processo de admissão e a declaração de vínculo de\nparentesco apresentada pelo referido servidor, por ocasião da admissão.\nEm resposta (fls. 15\/124), o TCE\/GO informou que “o servidor Evandro\nMoreira Duarte Sobrinho é servidor comissionado do Quadro Suplementar em extinção desde\n20\/04\/2005 (Portaria nº 299\/2005), onde ocupa o cargo de Inspetor de Empresas Econômicas,\ncumprindo carga horária de 6 (seis) horas diárias no período matutino (7h às 13h), e está\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n73ª Promotoria de Justiça\nRua 23 esq. c\/ Av Fued José Sebba\nQd A6 Lts 15\/24 Sala 139, Jardim Goiás\nGoiânia – GO CEP 74805-100\n(62)3243-8210 – (62) 3243-8211\n\natualmente lotado na Assessoria de Comunicação Social, cujas atribuições estão definidas na\nResolução Normativa nº 9\/2012”.\nEncaminhou-se, ainda, a ficha financeira, desde a admissão (ano de 2005)\naté a data da resposta à requisição e fichas de frequência do referido servidor.\nRessaltou-se que a nomeação se deu aos 20\/04\/2005, portanto, antes da\nedição da Súmula Vinculante nº 13 – STF e, por isso, não consta no dossiê a declaração de vínculo\nde parentesco.\nEm seguida, esta especializada expediu o Ofício Recomendação nº\n009\/2017, pelo qual recomendou ao Tribunal de Contas do Estado de Goiás a exoneração do\nservidor comissionado Evandro Moreira Duarte Sobrinho e, ainda, que se abstivesse de nomeá-lo\npara o exercício de qualquer cargo e\/ou função em comissão, função gratificada ou direção dos\nquadros daquele Tribunal.\nO TCE\/GO respondeu ao Ofício Recomendação nº 009\/2017 (fls.\n192\/198), informando que o servidor Evandro Moreira Duarte Sobrinho foi exonerado, a pedido,\na partir no dia 21 de junho de 2018, do cargo de Inspetor de Empresas Econômicas, do Quadro\nSuplementar do TCE\/GO, publicado no Diário Oficial\/GO nº 22.844 de 06\/07\/2018 (fls. 198).\nÉ o relatório.\nPela documentação colacionada aos autos, depreende-se que Edson José\nFerrari, por ocasião da nomeação de Evandro Moreira Duarte Sobrinho, já era Conselheiro do\nTribunal de Contas do Estado de Goiás, desde 2004.\nCom efeito, resultou configurada a prática de nepotismo, uma vez que a\nnomeação de Evandro Moreira Duarte Sobrinho se deu aos 20\/04\/2005, confirmando-se, assim,\nque o Conselheiro Edson José Ferrari, tio de Evandro Moreira Duarte Sobrinho, patrocinou o\ningresso e a permanência ilegal de seu sobrinho, parente de 3º grau, para o exercício de cargo\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n73ª Promotoria de Justiça\nRua 23 esq. c\/ Av Fued José Sebba\nQd A6 Lts 15\/24 Sala 139, Jardim Goiás\nGoiânia – GO CEP 74805-100\n(62)3243-8210 – (62) 3243-8211\n\ncomissionado junto ao Tribunal de Contas do Estado de Goiás.\nA conduta ímproba consiste em transgressão ao art. 37, caput, da\nConstituição Federal, principalmente no que tange aos princípios da legalidade, moralidade e\nimpessoalidade, bem como violação ao enunciado da Súmula Vinculante nº 13.\nOs limites do nepotismo, bem como sua vedação, foram definidos e\nreconhecidos por referida Súmula, que estabeleceu expressamente o que caracteriza nepotismo.\nVeja-se:\n“A nomeação de cônjuge, companheiro ou parente em linha reta, colateral ou por afinidade,\naté o terceiro grau, inclusive, da autoridade nomeante ou de servidor da mesma pessoa\njurídica, investido em cargo de direção, chefia ou assessoramento, para o exercício de cargo\nem comissão ou de confiança, ou, ainda, de função gratificada na Administração Pública\ndireta e indireta, em qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos\nMunicípios, compreendido o ajuste mediante designações recíprocas, viola a Constituição\nFederal” Grifamos.\n\nApós a descoberta do vínculo, o Ministério Público do Estado de Goiás\nrecomendou (Of. Recomendação nº 009\/2017-73ªPJ) ao Tribunal de Contas do Estado de Goiás a\nexoneração do servidor Evandro Moreira Duarte Sobrinho, do cargo em comissão de Inspetor de\nEmpresas Econômicas, do Quadro Suplementar em Extinção do TCE\/GO, nomeado por meio de\nPortaria nº 299\/2005, de 20 de abril de 2005.\nA exoneração foi publicada no Diário Oficial\/GO, nº 22.844 de 06\/07\/2018\n(fls.198).\nDesse modo, a partir do desligamento de Evandro Moreira Duarte\nSobrinho do TCE\/GO, a investigação perdeu seu objeto.\nNo que diz respeito ao ressarcimento do dano, a jurisprudência do Superior\nTribunal de Justiça firmou-se no sentido de que, no caso de contratação de funcionários públicos\nem desrespeito às normas que regem a matéria, apenas será cabível a imposição de tal penalidade\nse restar demonstrada a ausência de efetiva prestação dos serviços públicos para os quais os agentes\ntenham sido empregados. Nesse rumo:\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n73ª Promotoria de Justiça\nRua 23 esq. c\/ Av Fued José Sebba\nQd A6 Lts 15\/24 Sala 139, Jardim Goiás\nGoiânia – GO CEP 74805-100\n(62)3243-8210 – (62) 3243-8211\n\nADMINISTRATIVO. AÇÃO DE IMPROBIDADE ADMINISTRATIVA. CONTRATAÇÃO\nDE SERVIDORES SEM CONCURSO PÚBLICO, POR MEIO DE CONTRATO COM\nDISPENSA DE LICITAÇÃO. RESSARCIMENTO AO ERÁRIO. 1. Hipótese em que as\nsanções do ato de improbidade foram atingidas pela prescrição, restando somente a obrigação\nde ressarcimento ao erário, por ser imprescritível. 2. A obrigação de ressarcimento ao erário\ndecorrente do ato de improbidade administrativa, prevista no art. 12, III, da Lei 8.429\/92,\ndepende da comprovação de prejuízo material. Precedentes. 3. A contratação de servidores\nsem prévia aprovação em concurso público somente causa prejuízo ao erário se o serviço não\né prestado. Assim, havendo efetiva prestação do serviço, não há justa causa para o\nrecebimento da ação de improbidade administrativa com o fim exclusivo de ressarcimento. 4.\nAgravo regimental desprovido. (AgRg no AREsp 488.608\/RN, Rel. Ministra MARGA\nTESSLER - JUÍZA FEDERAL CONVOCADA DO TRF 4ª REGIÃO, PRIMEIRA TURMA,\njulgado em 16\/12\/2014, DJe 19\/12\/2014).\n\nPortanto, conclui-se que as irregularidades constatadas cessaram frente a\nexoneração de Evandro Moreira Duarte Sobrinho e o ressarcimento ao erário dos valores gastos\ncom a contratação irregular não configurou o enriquecimento ilícito, em razão de que houve, por\nparte do servidor, a efetiva contraprestação dos serviços, conforme atestam as folhas de frequência\napresentadas pelo TCE\/GO (fls. 51\/124)\nAnte o exposto, inexistindo outras diligências a serem realizadas nos autos,\no Ministério Público do Estado de Goiás PROMOVE O ARQUIVAMENTO do presente\nInquérito Civil Público, nos termos do artigo 33 da Resolução nº 09\/2018 e artigo 9º, § 1º, da Lei\n7.347\/85.\nRemetam-se os presentes autos, no prazo de 03 (três) dias, contado a\npartir da efetiva comunicação aos interessados, ao Conselho Superior do Ministério Público,\nconforme artigo 33, § 2º, da Resolução n.º 09\/2018.\nGoiânia, 05 de agosto de 2019.\n\nGEIBSON C. M. REZENDE\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003785032-1quirinopolis_Portaria18_2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:11:28 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n3ª PROMOTORIA DE JUSTIÇA\nDE QUIRINÓPOLIS\n\nPORTARIA N.º 18\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de\nJustiça que esta subscreve, titular da 1ª Promotoria de Justiça da Comarca de Quirinópolis, no\nuso de suas atribuições constitucionais e legais e com fulcro nos preceitos contidos nos artigos\n127 e 129, da Constituição Federal, artigos 25 e 26, da Lei nº 8.625\/93, bem como no artigo 47,\ninciso I, da Lei Complementar Estadual n.º 25\/98 e,\nCONSIDERANDO que o prazo da Notícia de Fato se exaure na presente\ndata e que já houve anterior prorrogação;\nCONSIDERANDO que houve o cumprimento da carta precatória para a\noitiva informal no menor LUCAS DE SOUZA CAMARGO, sendo que na correspondente\nsolenidade foi determinada a remissão como forma de exclusão do processo;\nCONSIDERANDO que, adotada a remissão como forma de exclusão do\nprocesso, os autos devem ser conclusos para a homologação judicial (art. 181, ECA);\nentende por bem instaurar PROCEDIMENTO ADMINISTRATIVO, a fim\nde submeter a remissão como forma de exclusão do processo à apreciação judicial,\ndeterminando:\n1. O registro no arquivo digital próprio;\n2. Nomeação de Ivone Maria Dantas, Secretária de Promotoria de\nJustiça, matriculada sob nº. 32.808-0, e Renata de Souza Almeida Gama, Secretária de\nPromotoria de Justiça, matriculada sob nº. 43.883 para secretariar os trabalhos mediante\ncompromisso;\n3. A afixação de cópia desta portaria no átrio do prédio do Ministério\nPúblico, bem como a remessa de cópia para publicação no Diário Oficial Eletrônico do Ministério\nPúblico.\n4. O encaminhamento dos autos anexos, do Ministério Público do Estado\nde Minas Gerais, junto com o presente procedimento ao Juízo da Infância e Juventude desta\nComarca para o cumprimento dos fins dispostos no artigo 181 do Estatuto da Criança e do\nAdolescente.\nCUMPRA-SE.\nQuirinópolis, 05 de agosto de 2019.\nLuís Antônio Ribeiro Júnior\nPROMOTOR DE JUSTIÇA\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003787230-11promotoriaanapolis_arquivamentoNF201900362646.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:11:36 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n11ª PROMOTORIA DE JUSTIÇA DA COMARCA DE ANÁPOLIS\/GO\nDefesa do Patrimônio Público\n_________________________________________________________________________________\n\nNotícia de Fato n. 201900362646\n\nDESPACHO\n\nTrata-se de notícia de fato instaurada em razão do recebimento de\nrepresentação\n\nanônima\n\nencaminhada\n\na\n\nesta\n\nPromotoria\n\nde\n\nJustiça\n\npela\n\nCoordenadoria das Promotorias de Justiça de Anápolis, noticiando a inexistência de\nobras no CAIS, localizado no bairro Jardim Progresso de Anápolis, contrariando\ninformações publicamente anunciadas pela Prefeitura de Anápolis.\nEm razão dos fatos noticiados, in continenti, este Órgão de\nExecução oficiou a Secretaria Municipal de Saúde para que esclarecesse sobre o\nteor da representação (Ofício n. 356\/19-11ª PJ de folha 5).\nEm resposta, o Secretário Municipal de Saúde de Anápolis informou\nque as obras de reforma do CAIS, situado no bairro Jardim Progresso, foram\niniciadas em 11 de julho de 2019 (folha 7).\nConclusos os autos.\nÉ o relatório.\nIn casu, nota-se que a presente notícia de fato não se comprovou,\nhaja vista os esclarecimentos prestados pela Secretaria Municipal de Saúde, que\n\n__________________________________________________________________________________________\nAv. Senador José Lourenço Dias, nº 1.548, 2º Andar, Sala 204, Centro, Anápolis\/GO, CEP: 75020-010\nTelefone: (62) 3329-5841 \/ E-mail: 11anapolis@mpgo.mp.br\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n11ª PROMOTORIA DE JUSTIÇA DA COMARCA DE ANÁPOLIS\/GO\nDefesa do Patrimônio Público\n_________________________________________________________________________________\n\ninformou sobre o início das obras de reforma do CAIS, situado do bairro Jardim\nProgresso.\nNesse contexto, não há irregularidade no presente caso,\nnotadamente não existe violação aos princípios da administração pública insculpidos\nno artigo 37 da Constituição da República, e tampouco infração à Lei de\nImprobidade Administrativa (Lei Federal n. 8.429\/92).\nIsso posto, ante a ausência de indícios mínimos de qualquer ato\nilegal ou de improbidade administrativa, nos termos do artigo 6°, inciso I, da\nResolução n. 9\/2018 do Colégio de Procuradores de Justiça, promovo o\nARQUIVAMENTO dos autos.\nIntime-se o Secretário Municipal de Saúde de Anápolis.\nPublique-se no DOMP, por se tratar de representante anônimo.\nAnote-se.\nCumpra-se.\nAnápolis, 6 de agosto de 2019.\n\nARTHUR JOSÉ JACON MATIAS\nPromotor de Justiça\n\n__________________________________________________________________________________________\nAv. Senador José Lourenço Dias, nº 1.548, 2º Andar, Sala 204, Centro, Anápolis\/GO, CEP: 75020-010\nTelefone: (62) 3329-5841 \/ E-mail: 11anapolis@mpgo.mp.br\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003787585-coordenadoriapromotoriaipameri_escalaplantao201900512154.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:11:48 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nCOORDENADORIA DAS PROMOTORIAS\nDE JUSTIÇA DE IPAMERI\n\nESCALA DE PLANTÃO\nO COORDENADOR DAS PROMOTORIAS DE JUSTIÇA\nDA COMARCA DE IPAMERI, nos termos do Ato PGJ n.11, de 16 de maio de 2017,\nRESOLVE:\nArt. 1º – Fixar a escala de plantão nos dias úteis fora do\nexpediente forense normal, nas Promotorias de Justiça da Comarca de Ipameri\/GO.\nArt. 2º – O plantão nos dias úteis se dará entre as\n18h01min de um dia e as 07h59min do dia útil seguinte.\nArt. 3º – A escala entrará em vigor na data de sua\npublicação no Diário Oficial do Ministério Público – DOMP, revogando-se as\ndisposições em contrário.\nIpameri, 05 de agosto de 2019.\n\nLeandro Franck de Oliveira Ávila\nPromotor de Justiça\nCoordenador das Promotorias de Justiça de Ipameri\/GO\n\nSETEMBRO\/2019\nPERÍODO\n\nPROMOTOR(A)\n\nLOTAÇÃO\n\nASSESSOR(A)\n\n02\/09\/19 a 06\/09\/19\n\nSimone Sócrates de Bastos\n\n2ª PJ\n\nFernanda M. da Silva\n\n09\/09\/19 a 13\/09\/19\n\nLeandro Franck de O. Ávila\n\n1ª PJ\n\nJéssica V. Peixoto\n\n16\/09\/19 a 20\/09\/19\n\nSimone Sócrates de Bastos\n\n2ª PJ\n\nSirley Estrela\n\n23\/09\/19 a 27\/09\/19\n\nLeandro Franck de O. Ávila\n\n1ª PJ\n\nFernanda M. da Silva\n\n30\/09\/19 a 04\/10\/19\n\nSimone Sócrates de Bastos\n\n2ª PJ\n\nJéssica V. Peixoto\n\n1\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003787596-81_Prom_012-2019_-_PP_-_Aus_ncia_de_Ilumina__o_P_blica_no_Setor_Estrela_Dalva_-_RA_1043.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:11:57 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n1\n\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nATENA: 201900068572\nNATUREZA: Procedimento Preparatório\nINVESTIGADO: A esclarecer\nOBJETO: Ausência de Iluminação Pública na Rua 24 de Maio – Setor Estrela\nDalva\n\nPROMOÇÃO DE ARQUIVAMENTO N. 012\/2019\nVeio a esta Promotoria de Justiça a notícia de fato registrada no\nAtena sob o n. 201900068572, de lavra do Sr. Aldair Pereira Farinha, solicitando\nintervenção ministerial para a solução de problema de ausência de iluminação pública,\nbem como quanto à necessidade de complementação do asfalto na Rua 30 de maio,\nSetor Estrela Dalva, nesta capital.\nDiante da necessidade de maiores informações, determinou-se o\nencaminhamento ao órgão externo competente, qual seja, a Secretária Municipal de\nInfraestrutura e Serviços Públicos - SEINFRA, a fim de corroborar os fatos relatados,\natravés da requisição de informações acerca da existência ou não dos serviços de água,\nluz, esgoto e iluminação pública no local, bem como, se confirmada a ausência dos\nmesmos, a apresentação de eventual cronograma de implantação.\nPosteriormente, em atenção à requisição ministerial, a SEINFRA\nencaminhou resposta, fls. 15, informando que:\n“[...] o local não é beneficiado com iluminação pública\ne para solucionar o problema de falta de iluminação foi solicitado à ENEL\nDistribuição Goiás, orçamento para implantação de rede de baixa tensão e\ninstalação de iluminação pública [...]”\n\nConsiderando as informações disponibilizadas, determinou-se a\ninstauração de Procedimento Preparatório, o qual foi autuado pelo procedimento de\npraxe, por meio da Portaria n. 004\/2019, fls. 02\/04, aos 25 de março de 2019,\nrequisitando-se à ENEL, na oportunidade, por meio do Ofício n. 152\/2019\/81ªProm., a\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: www.81promotoria@mpgo.go.br\nTelefones: 3243-8224\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n2\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\napresentação do cronograma de implantação de rede de baixa tensão e instalação de\niluminação pública na Rua 30 de maio, Setor Estrela Dalva.\nPosteriormente, a ENEL remeteu documentos à 81ª Promotoria de\nJustiça, os quais informaram que se encontra em andamento a obra do serviço de\niluminação pública, conforme projeto em anexo (fls. 29\/30). Em seguida, foi requisitado\nà SEINFRA, através do n. 282\/2019\/81ªProm, informações quanto à implantação de\niluminação pública na Rua 30 de maio, bem como quanto à necessidade da\ncomplementação asfáltica e meio-fio no local.\nEm 31 de maio de 2019, a SEINFRA encaminhou resposta à\nrequisição ministerial, atestando que:\n“[...] a obra foi concluída com a instalação de\nluminária completa padrão 70W vapor de sódio, no poste n° 25196844 [...]”\n\nEm 25 de junho do mesmo ano, em face da falta de resposta quanto à\nnecessidade de complementação asfáltica, requisitou-se à SEINFRA informações\nquanto às condições de trafegabilidade da rua 30 de maio, tendo obtido resposta em 11\nde julho de 2019, informando que:\n“[...] foi feito o complemento asfáltico, e\nposteriormente será realizada a execução do meio-fio, conforme\nsolicitado pelo contribuinte [...] Ademais, a rua supracitada\nencontra-se com perfeita trafegabilidade de veículos”\n\nAssim, diante do teor da documentação acima mencionada, verificase, segundo informações da Administração Municipal, a implantação a contento de\niluminação pública na Rua 30 de maio e, ainda, normais condições de trafegabilidade na\nrua em questão, inclusive com a qualidade do completo capeamento asfáltico,\nconcluindo-se pela desnecessidade de prosseguimento do presente feito, haja vista não\nmais subsistirem as irregularidades ora investigadas, motivo pelo qual impõe-se o\narquivamento do presente Procedimento Administrativo.\nAnte o exposto, PROMOVO O ARQUIVAMENTO do presente\nProcedimento Administrativo Preparatório, tendo em vista não existirem elementos que\npossam ensejar a propositura de Ação Civil Pública.\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: www.81promotoria@mpgo.go.br\nTelefones: 3243-8224\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n3\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nDetermino que seja dada ciência do inteiro teor desta promoção de\narquivamento ao Sr. Aldair Pereira Farinha, conforme disposto no artigo 33, § 4º, da\nResolução n. 09\/2018, de 27 de agosto de 2018, bem como à Secretária Municipal de\nInfraestrutura e Serviços Públicos – SEINFRA.\nEm atenção ao princípio da publicidade, determino a publicação do\nextrato da presente promoção de arquivamento do Diário Oficial do Ministério Público.\nAssim, submeto referida promoção de arquivamento ao crivo do\nConselho Superior do Ministério Público, para exame e deliberação, nos termos do\nartigo 33, § 3º, da mencionada resolução.\n\nGoiânia, 05 de agosto de 2019.\n\nMarcelo Fernandes de Melo\nPromotor de Justiça\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: www.81promotoria@mpgo.go.br\nTelefones: 3243-8224\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003788220-3quirinopolis_201800374771_Recomendacao_DEPOL_jornada_de_trabalho.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:12:08 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n3ª PROMOTORIA DE JUSTIÇA\nDE QUIRINÓPOLIS\n\nAutos extrajudiciais nº 201800374771\n\nRECOMENDAÇÃO MINISTERIAL Nº 003\/2019\n\nEMENTA: Recomenda à Delegada de Polícia, Dra.\nSimone Casemiro Campi, que promova a estrita\nfiscalização do cumprimento da jornada de trabalho de\nservidoras cedidas, zelando pelo cumprimento da cargahorária correspondente aos seus cargos.\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio do\nPromotor de Justiça infrafirmado, no exercício de suas atribuições, com fulcro nos arts. 127, caput,\ne 129, incs. II e III, da Constituição Federal; no art. 25, inc. IV, da Lei nº 8.625\/93 (Lei Orgânica\nNacional do MP); no art. 47, inc. VII, da LCE nº 25\/98 (Lei Orgânica Estadual do MP); no art. 53\nda Resolução do Colégio de Procuradores de Justiça\/CPJ nº 11\/2014 c\/c art. 3º, §2º, da Resolução\nnº 164 do CNMP; e\nCONSIDERANDO ser função institucional do Ministério Público zelar pelo efetivo\nrespeito dos Poderes Públicos e dos serviços de relevância pública aos direitos assegurados\nconstitucionalmente, promovendo as medidas necessárias à sua garantia, nos termos do art. 129,\ninc. II, da Constituição Federal;\nCONSIDERANDO também ser atribuição constitucional do Ministério Público\npromover o inquérito civil e a ação civil pública para tutelar o patrimônio público, conforme\ndisposto no art. 129, inc. III, da Constituição Federal;\nCONSIDERANDO que chegou ao conhecimento deste órgão ministerial notícia de\nfato que informa a existência de irregularidades em relação ao cumprimento da jornada de trabalho\npor parte das servidoras Dilma de Oliveira Bernardes e Lívia Patrícia Bruno Maia, atualmente\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n3ª PROMOTORIA DE JUSTIÇA\nDE QUIRINÓPOLIS\n\ncedidas à Delegacia da Polícia Civil localizada nesta cidade;\nCONSIDERANDO que, de acordo com as informações encaminhadas pela Prefeitura\nMunicipal de Gouvelândia, órgão de origem da funcionária Lívia Patrícia Bruno Maia, ocupante\ndo cargo em comissão de Assessor Nível III, a mencionada servidora possui carga horária de 08\n(oito) horas diárias e de 44 (quarenta e quatro) semanais;\nCONSIDERANDO que, de acordo com as informações encaminhadas pela Secretaria\nde Gestão e Planejamento do Estado de Goiás, a servidora Dilma de Oliveira Bernardes possui\ncargo regulado pelo regime celetista, com jornada de trabalho fixada em 08 (oito) horas diárias e\n40 (quarenta) semanais;\nCONSIDERANDO que, por meio do Ofício n. 856\/2018, encaminhado a esta\nPromotoria de Justiça, a Delegada de Polícia, Dra. Simone Casemiro Campi, informou que a\nservidora Lívia Patrícia Bruno Maia cumpre o horário de apenas 05 (cinco) horas diárias, porque\nfica à disposição da Delegacia fora do expediente e em substituição ao escrivão efetivo nos\nperíodos de folga e férias;\nCONSIDERANDO que, conforme informado pela Delegada de Polícia, Dra. Simone\nCasemiro Campi, a servidora Gabriela Maia Pereira foi designada para a recepção da Delegacia\nno período da tarde, sendo que, de acordo com as informações encaminhadas pela Prefeitura\nMunicipal de Gouvelândia, órgão de origem da referida servidora, ocupante do cargo em comissão\nde Assessor Nível I, sua carga horária é de 08 (oito) horas diárias e de 44 (quarenta e quatro)\nsemanais;\nCONSIDERANDO informação da Delegada de Polícia, Dra. Simone Casemiro\nCampi, de que, desde o mês de abril de 2018, autorizara a servidora Dilma de Oliveira Bernardes\na cumprir jornada reduzida de apenas meio período, por razões de cunho pessoal da referida\nfuncionária;\nCONSIDERANDO que a servidora Dilma de Oliveira Bernardes, com a anuência da\nDelegada de Polícia, Dra. Simone Casemiro Campi, encaminha à instância de fiscalização do\nEstado de Goiás Folha de Frequência com preenchimento padrão e com a identificação de horários\nidênticos, sem ocorrência de atrasos ou antecipações sequer emhttps:\/\/www.mpgo.mp.br\/portal\/domp\nminutos no decorrer do mês, em\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n3ª PROMOTORIA DE JUSTIÇA\nDE QUIRINÓPOLIS\n\nregistro comumente chamado de “jornada britânica”;\nCONSIDERANDO que a Administração Pública, de qualquer dos Poderes e de todas\nas Unidades Federativas, é regida pelos princípios da legalidade, impessoalidade, moralidade,\npublicidade e eficiência, nos termos do artigo 37, caput, da Constituição Federal;\nCONSIDERANDO que a observância e o cumprimento da jornada de trabalho são\ndeveres funcionais indeclináveis pelos servidores, sob pena de violação aos sobreditos princípios\nconstitucionais e, por conseguinte, de incorrer em ato de improbidade administrativa, ex vi do\nartigo 11 da Lei n. 8.429\/92;\nCONSIDERANDO que a flexibilização da jornada de trabalho de servidores públicos,\nestatutários e celetistas, ou mesmo eventuais compensações, somente podem ser realizadas nas\nhipóteses previstas na legislação de regência, respeitadas as formalidades necessárias à\nautorização;\nCONSIDERANDO que a precária aferição acerca da situação de cada servidor, em\nrelação à observância do cumprimento da jornada de trabalho, impossibilita o atendimento à\nobrigatoriedade de desconto ou perda da remuneração em caso de atraso ou ausência injustificada;\nCONSIDERANDO que a concessão de horários alternativos fora das hipóteses\nautorizadas em Lei enseja a configuração de privilégio, em patente afronta à isonomia que deve\nser dispensada aos servidores em situação semelhante de função, jornada e atribuições;\nCONSIDERANDO que a flexibilização da jornada de trabalho de determinados\nservidores em demasia e de forma avessa aos preceitos legais promove direto prejuízo à prestação\ndo serviço público, dada a possibilidade de haver sobrecarga de outros servidores que se vejam\nobrigados a compensar a ausência do funcionário com carga horária diminuta, em especial quando\nse trata de Delegacia de Polícia, responsável pela prestação de serviço público de elevada\nimportância e imprescindível à sociedade, porquanto afeta à segurança pública;\nCONSIDERANDO que é pública e notória a reivindicação dos órgãos de segurança\npública, inclusive da Polícia Civil local, quanto à necessidade de aumento do número de\nfuncionários, justamente para fazer frente à significativa demanda de serviço;\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n3ª PROMOTORIA DE JUSTIÇA\nDE QUIRINÓPOLIS\n\nCONSIDERANDO, ainda, que a forma de registro e fiscalização adotada quanto à\nobservância da jornada de trabalho de servidor público sob a modalidade de controle britânico de\nponto não atinge a finalidade almejada, que é identificar o efetivo cumprimento do expediente de\ntrabalho;\nCONSIDERANDO que o Superior Tribunal do Trabalho já afirmou, por meio da\nSúmula n. 338, item III, que os cartões de ponto que demonstram horários de entrada e saída\nuniformes são inválidos como meio de prova;\nCONSIDERANDO que o dever de fiscalização e supervisão é própria do superior\nhierárquico quanto à atividade e ao cumprimento dos deveres funcionais pelos servidores sob sua\nresponsabilidade administrativa;\nCONSIDERANDO que, nas hipóteses de cessão de servidores as eventuais faltas ou\nalterações de horários devem ser comunicadas ao órgão cedente juntamente com as frequências do\nfuncionário público, assim como outras ausências, tais como férias, licenças ou quaisquer espécies\nde ocorrência que resultem na irregularidade de frequência;\nCONSIDERANDO que o preenchimento de documento com finalidade pública\nmediante inserção de informações falsas, além de ensejar a responsabilidade civil e administrativa\ndo servidor, pode resultar em tipificação penal, caracterizando o delito de falsidade ideológica (art.\n299 do CP);\nRECOMENDA à Delegada de Polícia, Exma. Sra. Simone Casemiro Campi a\nregularização da jornada de trabalho de servidores cedidos à Delegacia de Polícia de\nQuirinópolis\/GO, mediante adoção das seguintes providências, sem prejuízo de outras que\nentenda cabíveis:\n1) Observância da jornada de trabalho inerente aos cargos das servidoras cedidas\nDilma de Oliveira Bernardes, Lívia Patrícia Bruno Maia e Gabriela Maia\nPereira (e\/ou demais servidores, cedidos ou não, que estejam em situação\nirregular), promovendo a devida fiscalização e controle do cumprimento das\nrespectivas carga-horárias, comunicando eventuais ajustes nas escalas de trabalho,\natrasos e faltas aos órgãos cedentes, para realização\ndos descontos e demais\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\n3ª PROMOTORIA DE JUSTIÇA\nDE QUIRINÓPOLIS\n\nmedidas cabíveis, devendo, ainda, abster-se de referendar as folhas de ponto\nregistradas de forma padronizada e com horários idênticos;\n2) Instituição de sistema de compensação de horas e dias trabalhados nos plantões de\nfins de semana e feriados, em regime de escala ou substituição, devidamente\nformalizado, de acordo com a necessidade do serviço, sempre observando a carga\nhorária mensal dos servidores.\nNa oportunidade, REQUISITA resposta por escrito à presente recomendação, no\nprazo de 15 (quinze) dias, contados do efetivo recebimento, devendo informar o acatamento (ou\nnão) das medidas acima consignadas, apresentando, desde logo, comprovação das providências\nadotadas e comunicações aos órgãos cedentes eventualmente efetivadas.\nFica a destinatária da presente recomendação desde já advertida o cumprimento das\ndisposições acima estipuladas será devidamente acompanhado por esta Promotoria de Justiça e,\nem caso de violação injustificada ao objeto desta Recomendação, serão adotadas as medidas\ncabíveis, inclusive eventual responsabilização por ato de improbidade administrativa decorrente\nde violação aos princípios constitucionais da Administração Pública.\nNotifique-se. Publique-se.\nQuirinópolis, 30 de julho de 2019.\n\nAUGUSTO CÉSAR BORGES SOUZA\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003789057-3_pjco_cidade_ocidental_arquivamento_pa_-_201700538879.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:12:16 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n3ª Promotoria de Justiça de Cidade Ocidental\n\nProcedimento Administrativo n.: 201700538879\nEnvolvido(a)(s): Adalto Peixoto dos Santos\nAssunto(s): Saúde – Internação Compulsória\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Procedimento Administrativo de Acompanhamento instaurado a fim\nde garantir o direito à saúde - possível internação compulsória- do(a) envolvido(a) em epígrafe.\nPromoveram-se o atendimento ao cidadão e os atos necessários à verificação de\ncondições e concretização do seu direito, conforme rotinas padronizadas nesta Promotoria de Saúde.\nCertidão constante à fl. s\/n informa que o envolvido encontra-se em local\nincerto e não sabido, o que torna impossível a continuidade do presente, haja vista que qualquer\nprovidência exigiria a localização do paciente.\nÉ o relatório.\nComo visto, não há motivos para o presente Procedimento Administrativo\ncontinuar em trâmite, uma vez que não há informação quanto ao paradeiro do interessado. Assim, nos\ntermos do art. 43, segunda figura, da Resolução CPJ-MPGO 09\/2018 – RCPJ 09\/18, promovo o seu\nARQUIVAMENTO.\nTendo em vista a não localização do noticiante e do paciente, o que\nimpossibilita a notificação, publique-se no DOMP.\nInsira-se esta promoção no sistema eletrônico de controle (ATENA), nos termos\ndo art. 43, parte final, da RCPJ 09\/18.\n\nCidade Ocidental, 16 de julho de 2019.\n\nAlexandre Xavier de Souza Rocha\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003791674-pj.saosimao.portariadeinqueritocivilpublico.201900138733.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.08.07 08:12:25 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nPROMOTORIA DE JUSTIÇA DE SÃO SIMÃO\n\nAvenida Goiás s\/n, Edifício do Fórum, centro, São Simão\/GO\n(64)3658-1242\nwww.mpgo.mp.br\n\nPORTARIA N. 45 \/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por\nintermédio do Promotor de Justiça que esta subscreve, no uso das atribuições\nconstitucionais e legais que lhe são conferidas pelos artigos 127, caput, e 129, incisos\nII, III e IX, da Constituição da República Federativa do Brasil, artigos 114, caput, e 117,\nincisos II, III e VIII, da Constituição do Estado de Goiás, artigos 1°, caput, 25, inciso\nIV, alínea a, e 27, inciso II e parágrafo único, inciso I, todos da Lei n. 8.625\/1993,\nartigos 1\", caput, 46, inciso IV, e 47, inciso VIL, da Lei Complementar n. 25\/1998 do\nEstado de Goiás e:\n\nCONSIDERANDO que é função institucional do Ministério\nPúblico “zelar pelo efetivo respeito dos Poderes Públicos e dos serviços de relevância pública\naos direitos assegurados” na Constituição da República, “promovendo as medidas\nnecessárias a sua garantia” (Constituição da República Federativa do Brasil, artigo 129,\ninciso II), exercendo sua missão constitucional de ombudsman1 e órgão de extração\nconstitucional;\n\n1\n\n“A palavra Ombudsman significa representante, procurador, e teria origem em um termo usado por antigas\ntribos germânicas para designar aquelas pessoas cuja função era recolher multas e\/ou contribuições das famílias\nde réus arrependidos, para, posteriormente, distribuir o dinheiro obtido aos familiares de suas respectivas vítimas\n(...) Na Suécia, em 1809, após a revolução que destronou o rei Gustavo Adolfo, o Ombudsman foi criado com a\nmissão de fiscalizar o cumprimento da lei pelos órgãos da Administração Pública em geral (...) De fato, o conceito\nmoderno de Ombudsman apenas surgiria com a Constituição sueca de 1809, quando o próprio parlamento sueco\n\nPágina 1 de 3\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nPROMOTORIA DE JUSTIÇA DE SÃO SIMÃO\n\nAvenida Goiás s\/n, Edifício do Fórum, centro, São Simão\/GO\n(64)3658-1242\nwww.mpgo.mp.br\n\nCONSIDERANDO\n\nque\n\ntoda\n\ne\n\nqualquer\n\natividade\n\ndesenvolvida pela Administração Pública se sujeita a variados mecanismos de\ncontrole por parte dos órgãos constitucionalmente instituídos, noção que deriva da\nessência do princípio constitucional da separação e harmonia entre os poderes e do\nsistema de freios e contrapesos estabelecidos na Constituição da República;\n\nCONSIDERANDO as informações constante na notícia de fato\nanexa que nos anos de 2015 e 2016 houve gasto excessivo com a manutenção de\naparelhos de ar-condicionado.\n\nCONSIDERANDO que a Resolução n. 011\/2014 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás define, em seu\nartigo 12, que o “inquérito civil, de natureza unilateral e facultativa, é procedimento\ninvestigatório e será instaurado para apurar fato que possa autorizar a tutela dos interesses ou\ndireitos difusos, coletivos e individuais homogêneos (...)” e que em teor semelhante é o\ndisposto no artigo 8º, § 1º, da Lei n. 7.347\/1985 e no artigo 1º da Resolução n. 23 do\nConselho Nacional do Ministério Público.\npassou a designar um comissário para fiscalizar a atuação da Administração Pública (...) Não há dúvidas,\ncontudo, nos termos do inciso II do art. 129 da Constituição, do papel exercido pelo Parquet como Ombudsman\nbrasileiro, pois incumbe ao ele “zelar pelo efetivo respeito dos Poderes Públicos e dos serviços de relevância\npública aos direitos assegurados nesta Constituição, promovendo as medidas necessárias a sua garantia(...) (A\nimportância da atuação preventiva do Ministério Público Ombudsman em prol da boa administração,\nno combate à improbidad administrativa – Salomão Ismail Filho – Revista do CNMP 5ª Edição).\nPágina 2 de 3\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2451\nPublicação: 07\/08\/2019\n\nPROMOTORIA DE JUSTIÇA DE SÃO SIMÃO\n\nAvenida Goiás s\/n, Edifício do Fórum, centro, São Simão\/GO\n(64)3658-1242\nwww.mpgo.mp.br\n\nRESOLVE:\nInstaurar o presente INQUÉRITO CIVIL PÚBLICO a fim de\napurar gastos excessivos com a manutenção de aparelhos de ar-condicionado nos\nanos de 2015 e 2016 no Poder Legislativo.\n\nPara tanto, DETERMINO:\n1) autue-se a presente portaria. Registre-se. Numere-se.\n2) seja realizada a oitiva de Ênio Vilarinho\n\nApós, sejam os autos feitos conclusos.\n\nCumpra-se.\n\nSão Simão – GO, 01 de agosto de 2018.\n\nFABRÍCIO LAMAS BORGES DA SILVA\nPromotor de Justiça\nPágina 3 de 3\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003792621-SGOC_CPL_Errata_026-2019_Ed.045-2019_PE__SRP_extratodeatadesess_o.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:14:46 -03'00'\n\nCOMISSÃO PERMANENTE\nDE LICITAÇÃO\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nSUPERINTENDÊNCIA DE GESTÃO\nORÇAMENTÁRIA E COMPRAS\n\nERRATA n° 026\/2019\nExtrato da Ata de Sessão do Edital nº045\/2019\nEdital de Licitação 045\/2019 - Modalidade – Pregão Eletrônico – Aquisição de\nsuprimentos de informática.\nA PROCURADORIA-GERAL DE JUSTIÇA DO ESTADO DE GOIÁS, por\nintermédio de sua Comissão de Licitação, torna público, para conhecimento dos\ninteressados, a seguinte alteração no extrato da ata de sessão referente ao Edital nº\n045\/2019:\nOnde se lê: “ (...) valor total de R$ 830.568,50, (...)”\nLeia-se:\n“ (...) valor total de R$ 830.568,50 e ficou classificada no cadastro reserva dos itens 07,\n08, 11, 20, 21, 23, 24, 25, 29, 41, 42 e 44 no valor total de R$ 247.997,47 (...)”\n\nAs demais informações do extrato da ata de sessão do Edital 045\/2019 permanecem\ninalteradas.\n\nSuperintendência de Gestão Orçamentária e compras, Goiânia, 06 de agosto de 2019.\n\nCinthia Tattielle de França Rodrigues Lemos\nPregoeira\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003792901-65PJ_Goiania_Decis_o_n__605_-_2019_-_TEREZINHA_DE_JESUS_DA_SILVA_ABREU_-_201900371292_-__CATS_FAV.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:12:34 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº: 201900371292\nDecisão nº 605\/2019\nPedro Ferreira da Silva Oliveira compareceu ao Ministério Público para\nsolicitar disponibilização do fármaco Avastin ou Lucentis ou Eylia para sua mãe, a\nsenhora TEREZINHA DE JESUS DA SILVA ABREU, pois declara que a idosa é\nportadora do CID H 36.0.\nRemetido o requerimento à Câmara de Avaliação Técnica em Saúde –\nCATS, foi emitido parecer técnico favorável à dispensação do fármaco requerido.\nPosteriormente, em contato telefônico com o filho da requerente, esse\nfoi informado a respeito da resposta da CATS, bem como do esgotamento da\natuação ministerial pelas vias administrativas e da possibilidade de solicitar o\nmedicamento pela via judicial.\nNa oportunidade, o arquivamento deste procedimento foi comunicado.\nConsiderando o exposto, determino o ARQUIVAMENTO dos autos.\nGoiânia, 02 de agosto de 2019.\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\nEm substituição\n\nCBL\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003792960-65PJ_Goiania_Decis_o_n__606_-_2019_-_IRANI_DAVID_FRANCO_-_201900474405_-__CATS_FAV.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:12:45 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº: 201900474405\nDecisão nº 606\/2019\nElisângela Alves Silva compareceu ao Ministério Público para solicitar\ndisponibilização do fármaco Dexametasona para sua mãe, a senhora IRANI\nDAVID FRANCO.\nRemetido o requerimento à Câmara de Avaliação Técnica em Saúde –\nCATS, foi emitido parecer técnico favorável à dispensação do fármaco requerido.\nPosteriormente, a filha da requerente retornou a esta Promotoria de\nJustiça, sendo informada a respeito da resposta da CATS, bem como do\nesgotamento da atuação ministerial pelas vias administrativas e da possibilidade\nde solicitar o medicamento pela via judicial.\nNa oportunidade, o arquivamento deste procedimento foi comunicado.\nConsiderando o exposto, determino o ARQUIVAMENTO dos autos.\nGoiânia, 06 de agosto de 2019.\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\nEm substituição\n\nCBL\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003793022-65PJ_Goiania_Decis_o_n__602_-_2019_-_ANGELINO_ALVES_DE_CASTRO_-_201900384325_-_ARQUIVAMENTO_exame.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372113\n4\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:12:56 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº: 201900384325\nDecisão nº 602\/2019\n\nANGELINO ALVES DE CASTRO compareceu ao Ministério Público para\nsolicitar disponibilização de vaga para exame de esofagogastroduodenoscopia.\nOficiada a Superintendência de Regulação, a resposta encaminhada\nconstou ter sido o exame agendado para o dia 30\/7\/2019, às 13h40, no Hospital\nGeral de Goiânia – Dr. Alberto Rassi.\nPosteriormente, em contato telefônico com o interessado, este informou\nnão ter realizado o exame na data prevista, pois não apresentou os documentos\nexigidos pelo hospital.\nConsiderando o exposto e tendo em vista a possibilidade de instauração\nde\n\nnovo\n\nprocedimento\n\nadministrativo\n\na\n\nqualquer\n\ntempo,\n\ndetermino\n\nARQUIVAMENTO dos autos.\nGoiânia, 5 de agosto de 2019.\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\nEm substituição\n\nBLPC\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\no"},{"arquivo":"2019003793085-65PJ_Goiania_Decis_o_n__607_-_2019_-_DIVINO_JOS__DE_OLIVEIRA_-_201900404266_-_ARQUIVAMENTO_consulta.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:13:13 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº: 201900404266\nDecisão nº 607\/2019\n\nDIVINO JOSÉ DE OLIVEIRA compareceu ao Ministério Público para\nsolicitar disponibilização de vaga para consulta com médico especialista em\noftalmologia.\nOficiado à Superintendência de Regulação, na resposta encaminhada\nconsta que a consulta foi agendada para o dia 1\/8\/2019, às 13h, no Centro de\nReferência em Oftalmologia – UFG.\nPosteriormente, em contato telefônico com o declarante, este confirmou a\nrealização da referida consulta na data prevista.\nConsiderando a satisfação do interesse do idoso e não havendo novas\nmedidas administrativas a serem adotadas por esta Promotoria de Justiça,\ndetermino o ARQUIVAMENTO dos autos.\nGoiânia, 5 de agosto de 2019.\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\nEm substituição\n\nBLPC\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003793159-divisao_contratos_convenios_extrato_contrato_077-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:15:23 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\nEXTRATO DE CONTRATO\nProcesso: 201900368014 Licitação: Pregão Eletrônico, Edital nº 040\/2019, ARP nº 017\/2019,\nContrato nº 077\/2019 Objeto: Aquisição de 50 unidades de HD externo portátil de 1tb, com 12\nmeses de garantia on site na sede do MP-GO Contratante: Ministério Público do Estado de\nGoiás Procuradoria-Geral de Justiça Contratada: Brasumix Eireli Período: 06\/08\/2019 a\n05\/08\/2020 Dotação Orçamentária: 0701 03 091 4001 4.001 – GP\/04 Valor do Contrato: R$\n13.799,50 Recurso: Tesouro Estadual Empenho: nº 00033 de 24 de junho de 2019 Valor do\nEmpenho: R$ 13.799,50 Data de assinatura do Contrato: 06\/08\/2019 Amparo Legal: Lei nº\n8.666\/93. Art. 61\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003793165-65PJ_Goiania_Decis_o_n__609_-_2019_-_ROSEMBERG_PORTES_DA_SILVA_-_201900145612_-_ARQUIVAMENTO_exame.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.08.07 08:13:24 -03'00'\n\nEdição 2451\nPublicação: 07\/08\/2019\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº: 201900145612\nDecisão nº 609\/2019\n\nROSEMBERG PORTES DA SILVA compareceu ao Ministério Público para\nsolicitar disponibilização de vaga para exame de eletromonometria anorretal.\nOficiada a Secretaria Municipal de Saúde, na resposta encaminhada\nconsta que o referido exame trata-se de procedimento não contemplado na Tabela\nSIGTAG\/SUS.\nPosteriormente, em contato telefônico com o interessado, este informou\nter realizado o exame por meios particulares no final de junho\/2019.\nConsiderando o exposto e não havendo novas medidas administrativas a\nserem adotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos\nautos.\nGoiânia, 6 de agosto de 2019.\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\nEm substituição\n\nBLPC\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"}]}