{"tipo":200,"link":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2504","size":29973050,"portfolio_link":{"link":"\/home\/cabox\/workspace\/domp_auto\/pdf_domp\/domp_2504.pdf","nome":"domp_2504.pdf","diario":"2504","status":200,"url":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2504","message":true},"portfolio_data":"InfoBegin\nInfoKey: ModDate\nInfoValue: D:20191021101708-03'00'\nInfoBegin\nInfoKey: CreationDate\nInfoValue: D:20090401172936-03'00'\nInfoBegin\nInfoKey: Creator\nInfoValue: Adobe Acrobat Pro 9.0.0\nInfoBegin\nInfoKey: Producer\nInfoValue: Adobe Acrobat Pro 9.0.0\nPdfID0: 53dd384a7dea5f4182e5e19abd2763fc\nPdfID1: 750563ba70376d43b8522ca142895343\nNumberOfPages: 1\nPageMediaBegin\nPageMediaNumber: 1\nPageMediaRotation: 0\nPageMediaRect: 0 0 504 360\nPageMediaDimensions: 504 360","conteudos":[{"arquivo":"2018005209578-PJ_Goiandira_TAC_13-2018_-_Lei_improbidade__maquin_rios__Nova_Aurora__Prefeito_e_Secret_rio_de_Obras_-_PA_201800497896_-_Vilmar_e_Andr__Luiz.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.21 09:42:11 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n1\n\nPromotoria de Justiça de Goiandira-GO\n___________________________________________________________________________\n\nTERMO DE COMPROMISSO, RESPONSABILIDADE E\nAJUSTAMENTO DE CONDUTA\nTAC nº 13\/2018\n\nCONSIDERANDO que compete ao Ministério Público a defesa da ordem\njurídica, do regime democrático e dos interesses sociais e individuais indisponíveis;\nCONSIDERANDO que se trata de função institucional do Ministério Público\na proteção do patrimônio público, conforme o artigo 129, inciso III, da Constituição da\nRepública;\nCONSIDERANDO que os órgãos públicos legitimados a propor ação civil\npública poderão tomar dos interessados compromisso de ajustamento de sua conduta às\nexigências legais, mediante cominações, que terá eficácia de título executivo extrajudicial,\nconforme art. 5º, § 6º, da Lei 7.347\/85;\nCONSIDERANDO que a necessidade de efetivação dos direitos e garantias\nfundamentais do Estado brasileiro pós-1988 desenvolve-se no sentido de superar a tradição\ndemandista de acesso ao Judiciário para alcançar novas formas de resolução de conflitos, com\nacesso eficiente e resolutivo à Justiça;\nCONSIDERANDO que os princípios e normas estatuídas pelo Código de\nProcesso Civil de 2015 incorporaram mecanismos de autocomposição de conflitos, cuja\ndiretriz eleva os poderes da ação resolutiva em superação da forma rígida, tradicional e única\nde realização dos direitos através da imposição estatal da sentença;\nCONSIDERANDO que a Resolução n.º 118\/2014 do Conselho Nacional do\nMinistério Público recomendou a implementação geral de mecanismos de autocomposição,\ntais como a negociação, a mediação, a conciliação, o processo restaurativo e as convenções\nprocessuais, referendada ainda pela Recomendação CNMP nº 57\/2017, que dispõe sobre a\nPolítica Nacional de Fomento à Atuação Resolutiva do Ministério Público Brasileiro;\nCONSIDERANDO que a transação e a suspensão condicional do processo\n(Lei n.º 9.099\/1995) e mais recentemente a colaboração premiada (Lei n.º 12.850\/2013), no\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n2\n\nPromotoria de Justiça de Goiandira-GO\n___________________________________________________________________________\ncampo penal, e o acordo de leniência (Lei n.º 12.846\/2013), no campo administrativo e civil\ndas pessoas jurídicas, permitem afastar a incidência estrita de determinados comandos legais\npenalizadores e sancionatórios em suas respectivas áreas, quando a realização do bem jurídico\nprotegido for atingida;\nCONSIDERANDO que a Lei Anticorrupção (Lei n.º 12.846\/2013) permite o\nacordo de leniência como negócio atípico em processo de improbidade administrativa de\npessoas jurídicas;\nCONSIDERANDO que a Lei Anticorrupção, em interseção com a Lei de\nImprobidade Administrativa (Lei n.º 8.429\/1992) forma um microssistema legal de combate a\natos lesivos ao patrimônio público, cuja convencionalidade passou a ser admitida pelo art. 36,\n§ 4º, da Lei n.º 13.140\/20151, como forma de resolução de conflitos:\nLei n.º 13.140\/2015, art. 36, § 4o: “Nas hipóteses em que a matéria objeto do\nlitígio esteja sendo discutida em ação de improbidade administrativa ou sobre\nela haja decisão do Tribunal de Contas da União, a conciliação de que trata o\ncaput dependerá da anuência expressa do juiz da causa ou do Ministro\nRelator”.\nCONSIDERANDO que o acordo de ajustamento de conduta proporciona, a\num só tempo, solução mais célere às lesões a direitos transindividuais e eficácia à tutela\ncoletiva desses interesses, bem como, reflexamente, contribui para o descongestionamento do\nPoder Judiciário;\nCONSIDERANDO que como regra a transação alcança direitos patrimoniais\ndisponíveis, a exemplo da cominação de multa, em harmonia com as disposições da lei civil\n(Código Civil de 2002 – Artigo 841. Só quanto a direitos patrimoniais de caráter privado se\npermite a transação). Consequentemente, exclui-se do âmbito do ajuste extrajudicial sanções\nque importem em vulneração a direitos indisponíveis relacionados ao estado, capacidade das\npessoas e, de modo geral, os direitos personalíssimos, dentre os quais é possível incluir os\ndireitos políticos, considerando a prerrogativa do povo, enquanto detentor do poder na\nestrutura da República Federativa do Brasil (Art. 1º, parágrafo único, CR\/88), de influir na\nambiência política;\nCONSIDERANDO que, no atual panorama jurídico brasileiro, a função social\ndo contrato sujeita a liberdade de contratar, nos termos do Artigo 421 do Código Civil. O\nexercício da liberdade de contratar reside em momento anterior à concretização do vínculo,\ncircunscrevendo-se ao direito dos indivíduos de decidir, desimpedidamente, se e com quem\ncelebrarão o contrato;\nCONSIDERANDO que a liberdade de contratar, enquanto expressão da\nautonomia privada, pode ser igualmente flexibilizada pelo titular em decorrência de seus\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n3\n\nPromotoria de Justiça de Goiandira-GO\n___________________________________________________________________________\ninteresses, embora de outras ordens. Em outras palavras, a faculdade é exercida e a escolha\nrecai sobre uma postura ativa (desejo de contratar) ou negativa (desejo de não contratar),\nlimitando-se a esfera patrimonial do particular;\nCONSIDERANDO que a exoneração a pedido do servidor é ato voluntário,\nafeto à respectiva disponibilidade do indivíduo, capaz de acarretar a resolução do vínculo com\na Administração Pública. Destarte, a exoneração voluntária é direito potestativo do servidor\npúblico ante a Administração Pública, razão pela qual, a princípio, deverá ser acatada, tal\ncomo ocorre na esfera privada quando o trabalhador empregado decide desligar-se dos\nquadros da sociedade (ou empresa individual ou empresa individual de responsabilidade\nlimitada) para a qual presta serviços;\nCONSIDERANDO que a funcionalização dos contratos e da propriedade\nprivada, que também encontram esteio constitucional, traduz o reconhecimento de que os\ninteresses privados não podem sobrepor-se às garantias outras tuteladas pelo Texto Maior,\ncomo a moralidade e probidade administrativa;\nCONSIDERANDO ser do interesse público a responsabilização do agente\npelos danos morais coletivos que causou, inclusive aqueles advindos da prática de atos de\nimprobidade administrativa;\nCONSIDERANDO que a capacidade eleitoral passiva é a aptidão para ser\nvotado e, por isso, permite-se a tomada do compromisso de não exercício de tal direito por\ndeterminado período, desde que sujeita sua eficácia a homologação judicial;\nCONSIDERANDO que o art. 1º, § 2º, da Resolução n. 179\/2017 do Conselho\nNacional do Ministério Público admite a possibilidade do compromisso de ajustamento de\nconduta nas hipóteses configuradoras de improbidade administrativa, sem prejuízo do\nressarcimento ao erário e da aplicação de uma ou algumas das sanções previstas em lei, de\nacordo com a conduta ou ato praticado:\n§ 2º É cabível o compromisso de ajustamento de conduta nas hipóteses\nconfiguradoras de improbidade administrativa, sem prejuízo do ressarcimento\nao erário e da aplicação de uma ou algumas das sanções previstas em lei, de\nacordo com a conduta ou o ato praticado.\nCONSIDERANDO o objeto discutido na ação de improbidade administrativa\nnº 5300793.43.2016.8.09.0048;\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, neste ato\nrepresentado pelo(a) Promotor(a) de Justiça infra-assinado, com fundamento no art. 129,\ninciso III, da Constituição Federal e no art. 5º, § 6º, da Lei 7.347\/85, doravante denominado\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n4\n\nPromotoria de Justiça de Goiandira-GO\n___________________________________________________________________________\nCOMPROMITENTE, CELEBRA o presente TERMO DE COMPROMISSO,\nRESPONSABILIDADE E AJUSTAMENTO com:\n1) VILMAR DIAS CARNEIRO, brasileiro, nascido em 07\/09\/1963, inscrito\nno CPF sob o nº 255.444.701-20, residente e domiciliado na Rua Ceará, nº 829, Centro, Nova\nAurora\/GO;\n2) ANDRÉ LUIZ BORGES, brasileiro, nascido em 23\/04\/1959, inscrito no\nCPF sob o nº 198.349.001-63, residente e domiciliado na Fazenda Vauzinho, localizada no\nkm 3,5 da GO-210, sentido Nova Aurora\/Corumbaíba, zona rural, Nova Aurora\/GO.\nAcompanhados pelo advogado HENRIQUE PEREIRA SANTANA, inscrito na\nOAB\/GO sob o nº 44.168.\nCLÁUSULA 01\nO primeiro compromissário (VILMAR DIAS CARNEIRO) se obriga a\nrestituir o valor de R$ 10.000,00 ao Município de Nova Aurora como forma de reparação ao\nerário pela cessão de maquinários da Prefeitura a particulares sem que houvesse legislação\nmunicipal que regulamentasse a matéria;\n§ 1º – O valor de R$ 10.000,00 será pago em 10 parcelas mensais de R$\n1.000,00, cujo vencimento da primeira parcela ocorrerá a partir de 30 dias contados da data de\ncelebração deste TAC;\nCLÁUSULA 02\nAlém do valor estabelecido na cláusula anterior, o primeiro compromissário se\nobriga a pagar o valor de R$ 5.000,00 a título de multa civil (art. 12 da Lei 8.429\/92), a ser\ndepositado na conta bancária do Conselho da Comunidade da comarca de Goiandira (que\nabarca o município de Nova Aurora);\n§ 1º – O valor de R$ 5.000,00 será pago em 10 parcelas mensais de R$ 500,00,\ncujo vencimento da primeira parcela ocorrerá a partir de 30 dias contados da data de\ncelebração deste TAC;\nCLÁUSULA 03\nO segundo compromissário (ANDRÉ LUIZ BORGES) se obriga a restituir o\nvalor de R$ 6.000,00 ao Município de Nova Aurora como forma de reparação ao erário pela\ncessão de maquinários da Prefeitura a particulares sem que houvesse legislação municipal que\nregulamentasse a matéria;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n5\n\nPromotoria de Justiça de Goiandira-GO\n___________________________________________________________________________\n§ 1º – O valor de R$ 6.000,00 será pago em 10 parcelas mensais de R$ 600,00,\ncujo vencimento da primeira parcela ocorrerá a partir de 30 dias contados da data de\ncelebração deste TAC;\nCLÁUSULA 04\nAlém do valor estabelecido na cláusula anterior, o segundo compromissário se\nobriga a pagar o valor de R$ 6.000,00 a título de multa civil (art. 12 da Lei 8.429\/92), a ser\ndepositado na conta bancária do Conselho da Comunidade da comarca de Goiandira (que\nabarca o município de Nova Aurora);\n§ 1º – O valor de R$ 6.000,00 será pago em 10 parcelas mensais de R$ 600,00,\ncujo vencimento da primeira parcela ocorrerá a partir de 30 dias contados da data de\ncelebração deste TAC;\nCLÁUSULA 05\nEm caso de descumprimento das disposições deste TAC, os\nCOMPROMISSÁRIOS pagarão solidariamente uma multa diária de R$ 100,00 (cem reais)\npor dia de atraso, cujo valor será revertido para o Conselho da Comunidade de Goiandira\/GO\nou outra instituição indicada pelo Ministério Público.\nCLÁUSULA 06\nTODOS OS COMPROMISSÁRIOS certificam que têm conhecimento de que\no presente Termo de Compromisso, Responsabilidade e Ajustamento de Conduta possui\neficácia de título executivo extrajudicial, podendo ser executado imediatamente após o\nvencimento dos prazos avençados ou pelo descumprimento de quaisquer das obrigações\navençadas.\nCLÁUSULA 07\nO COMPROMISSÁRIO está ciente de que a ação de execução de obrigação de\nfazer e a ação de execução por quantia certa são independentes uma da outra e, sendo assim,\npoderão ser executadas em separado, a critério do Ministério Público.\nCLÁUSULA 08\nOs prazos avençados neste TAC poderão ser prorrogados a critério exclusivo\ndo Ministério Público do Estado de Goiás (COMPROMITENTE) por motivo de força maior\nou fortuito externo, desde que devidamente comprovados pela parte interessada.\nCLÁUSULA 09\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n6\n\nPromotoria de Justiça de Goiandira-GO\n___________________________________________________________________________\nEm nenhuma hipótese o pagamento da multa eximirá o COMPROMISSÁRIO\ndo cumprimento das obrigações assumidas, o que poderá ser objeto de execução específica\ndas obrigações, além de outras medidas judiciais de responsabilização legal.\nCLÁUSULA 10\nFica eleito o foro da Comarca de Goiandira como único e competente para\ndirimir quaisquer litígios que por ventura venham a ocorrer entre as partes.\nCLÁUSULA 11\nHomologado o presente termo e realizado o pagamento, o Ministério Público\nrequererá a suspensão da ação de improbidade administrativa nº 5300793.43.2016.8.09.0048\ncom relação aos COMPROMISSÁRIOS e, após o cumprimento integral das obrigações deste\nTAC, requererá a extinção da referida ação.\nParágrafo Único – As custas processuais serão de responsabilidade dos\nCOMPROMISSÁRIOS.\nCONCLUSÃO\nAssim exposto, por estarem cientes de suas obrigações e encargos, com a\ndisposição de cumpri-los, as partes subscrevem, ao final, as vias de igual teor e forma.\nGoiandira, 27 de setembro de 2018.\n\n______________________________________________\nVILMAR DIAS CARNEIRO\n(Primeiro compromissário)\n______________________________________________\nANDRÉ LUIZ BORGES\n(Segundo Compromissário)\n______________________________________________\nHENRIQUE PEREIRA SANTANA\nOAB\/GO Nº 44.168\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n7\n\nPromotoria de Justiça de Goiandira-GO\n___________________________________________________________________________\n_______________________________________________\nLUCAS ARANTES BRAGA\nPromotor de Justiça\nCOMPROMITENTE\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019004748838-Promotoria_de_Hidrolandia_Portaria_n__030.2019_-_Cumula__o_de_Cargos__Valcl_nia_.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.21 09:42:35 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE HIDROLÂNDIA\n\nPORTARIA Nº 30\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela\nPromotora de Justiça que esta subscreve, no uso de suas atribuições constitucionais\ne legais e com fulcro nos artigos 37 e 129, inciso III, da Constituição da República;\nartigo 117, inciso III, da Constituição do Estado de Goiás; artigo 25, inciso IV, letras\n\"a\" e \"b\", e artigo 26, inciso I, ambos da Lei nº 8.625\/93; artigo 47, inciso I, da Lei\nComplementar Estadual n.º 25\/98, bem como no artigo 18, da Resolução nº 09\/2018\ndo Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, e:\nConsiderando que se trata de Notícia de Fato recebida em\n26\/03\/2019, sob o registro do Atena nº 201900158880, instruída com informações\nprestadas pelo Sr. Cleuber Duarte, o qual informou que a ex-diretora Valcrência\nGonçalves de Souza acumulava dois cargos, Diretora e Professora, indevidamente,\n(fls. 02\/03 e 16\/17).\nConsiderando que o presente expediente tem natureza\njurídica de Notícia de Fato que, consoante definição taxonômica contida no Ato\nConjunto PGJ-CGMP nº 01\/2012, consiste em “Qualquer demanda dirigida aos órgão da\natividade-fim do MP, submetida à apreciação das Procuradorias e Promotorias de Justiça,\nconforme as atribuições das respectivas áreas de atuação, que ainda não tenha gerado um\nfeito interno ou externo, podendo ser formulado presencialmente ou não, entendendo-se como\ntal, a entrada de atendimentos, notícias, documentos ou representação”;\n\nConsiderando o decurso do prazo de 90 (noventa) dias,\nnos termos do artigo 4º, da Resolução n° 009\/2018 CPJ\/MPGO, e considerando que\no §1º, do referido artigo determina que o vencimento da prorrogação do prazo terá\ncomo base a data do recebimento da notícia de fato pelo órgão de execução,\nRua Vereador Antônio Miranda, Qd. 23, Lt. 14, esquina c\/ Av. Goiânia, Centro, Hidrolândia\/GO. Fone (62) 3553- 1193\n1 de 3\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE HIDROLÂNDIA\n\nindependentemente do dia em que foi proferido o correspondente despacho, tendo\nem vista que a presente Notícia de Fato foi recebida em 07\/05\/2019 e prorrogada a\npartir de 07\/06\/2019;\n\nConsiderando que cabe ao Ministério Público zelar pelo\nefetivo respeito dos Poderes Públicos e dos serviços de relevância pública aos direitos\nassegurados na Constituição, a cuja essência está compreendida à obediência aos\nprincípios da administração pública, legalidade, impessoalidade, moralidade,\npublicidade e eficiência, nos moldes do artigo 37, “caput” e 129, II, da Constituição\nFederal;\nConsiderando que o artigo 10º, da Resolução n° 009\/2018\nCPJ\/MPGO, determina que se o membro do Ministério Público verificar que o fato\nrequer apuração ou acompanhamento, ou vencido o prazo do caput do art. 4º,\ninstaurará o procedimento próprio;\nConsiderando que o artigo 18º, da Resolução n° 009\/2018\nCPJ\/MPGO, determinada que o membro do Ministério Público, diante de notícia de\nfato que, em tese, constitua lesão aos interesses ou direitos afetos às atribuições do\nórgão, poderá, antes de iniciar o inquérito civil, instaurar formalmente procedimento\npreparatório, visando obter elementos para identificação dos investigados ou\ndelimitação do objeto;\nConsiderando, por fim, a necessidade de averiguar se de\nfato houve acumulação indevidas de cargos; se há irregularidades no transporte\npúblico municipal e se houve desvio de verba destinada para Escola Professora\nAugusta Machado;\n\nRua Vereador Antônio Miranda, Qd. 23, Lt. 14, esquina c\/ Av. Goiânia, Centro, Hidrolândia\/GO. Fone (62) 3553- 1193\n2 de 3\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE HIDROLÂNDIA\n\nCONVERTO\n\na\n\npresente\n\nNotícia\n\nde\n\nFato\n\nem\n\nPROCEDIMENTO PREPARATÓRIO, com fulcro no artigo 18º, da Resolução n°\n009\/2018 CPJ\/MPGO, desde logo determino a adoção das providências seguintes:\na) RETIFIQUE-SE a autuação e a classificação dos autos,\npromovendo as adequações pertinentes à conversão em Procedimento Preparatório,\nem conformidade com a Resolução nº 09\/2018 CPJ - MPGO;\nb).\n\nJunte-se\n\nos\n\ndocumentos\n\nanexos,\n\niniciando\n\nProcedimento Preparatório pela presente Portaria e renumerando\n\no\n\ntodo o\n\nprocedimento;\nc). Remeta-se, por meio eletrônico, cópia desta Portaria\npara publicação no Diário Eletrônico do Ministério Público;\nd). Promova a respectiva movimentação no sistema Atena\ncom a reclassificação dos autos e alterações necessárias;\ne) OFICIE-SE a Prefeitura Municipal de Hidrolândia – GO,\nrequisitando informações sobre os fatos apontados, consistentes na acumulação\nindevida de cargos pela funcionária pública Valcrência Gonçalves de Souza.\n\nHidrolândia, 24 de setembro de 2019\nSandra Monteiro de Oliveira Lima\nPromotora de Justiça\n\nRua Vereador Antônio Miranda, Qd. 23, Lt. 14, esquina c\/ Av. Goiânia, Centro, Hidrolândia\/GO. Fone (62) 3553- 1193\n3 de 3\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005154180-PJ_CAVALCANTE_-_PROMO__O_DE_ARQUIVAMENTO.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:42:49 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nPromotoria de Justiça de Cavalcante\nPraça Diogo Teles Cavalcante, 198, Centro,\nCEP: 73.790.000, Telefone(62) 3494-1080\n\nAutos Extrajudiciais nº: 2017 0006 7757\nEspécie: Procedimento Administrativo\nNatureza\/Assunto: Investiga a notícia de que o Tribunal de Contas dos Municípios, por\nmeio do Acórdão n° 01949\/13 (Processo n° 06472\/09 – Fase 03), que julgou as Contas\nde Gestão do Município de Teresina de Goiás, relativas ao exercício de 2008.\n\nPROMOÇÃO DE ARQUIVAMENTO\nOs presentes Autos Extrajudiciais nº 2017 0006 7757, tiveram início\nnesta Promotoria de Justiça em 24\/03\/2017, mediante o recebimento de expediente\ndo Centro de Apoio Operacional do Combate à Corrupção e Defesa do Patrimônio\nPúblico contendo cópia do Acórdão 01949\/13 do Tribunal de Contas dos Municípios TCM\/GO, ocasião em que foi autuado como Autos Administrativos, depois como Notícia\nde Fato e, posteriormente, como Procedimento Administrativo.\nSegundo consta, o TCM\/GO rejeitou as contas do município de\nTeresina de Goiás, relativas ao exercício de 2008.\nApós\n\nanálise\n\ndo\n\nrecurso\n\ninterposto\n\npelo\n\nrequerido,\n\nalgumas\n\nirregularidades foram sanadas e outras ressalvadas, mantendo duas delas.\nEsse procedimento tem por objeto a irregularidade constante no\nitem 14.11, relativa ao pagamento efetuado a título de diárias, visando comprovar se\nos deslocamentos realmente ocorreram e se os serviços foram realizados no interesse\nda administração.\nDepois, com a juntada da documentação requisitada, os autos foram\nencaminhados à CATEP.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\nPromotoria de Justiça de Cavalcante\nPraça Diogo Teles Cavalcante, 198, Centro,\nCEP: 73.790.000, Telefone(62) 3494-1080\n\nPor fim, veio a Informação Técnica nº 186\/2019, da lavra da Analista\nContábil Rosecler Vieira Virgílio.\nÉ o breve relato.\nEm exame dos autos, verifica-se que não existem providências a\nserem tomadas por este órgão ministerial.\nConforme dispõe o art. 12, da Lei Estadual nº 15.958, de 18 de\njaneiro de 2007 – Lei Orgânica do Tribunal de Contas dos Municípios do Estado de\nGoiás, as contas de gestão serão consideradas regulares com ressalva quando\nevidenciarem impropriedades ou qualquer outra falta de natureza formal ou ainda a\nprática de ato ilegal, ilegítimo ou antieconômico que não seja de natureza grave e que\nnão represente injustificado dano ao Erário.\nApesar da conduta irregular do ex-gestor, que efetuou\/beneficiou de\ndiárias, não pode-se deduzir que agiu de forma desonesta, almejando enriquecimento\nilícito, causando prejuízo ao erário, mesmo que culposamente, ou atentado contra os\nprincípios da Administração Pública.\nSabe-se que para a configuração do ato ímprobo, necessário se faz\nque as elementares descritas na Lei nº 8.429\/92 autorizem um juízo de desvalor da\nconduta do agente, fatos que comprovem a presença patente da desonestidade e da\nmá-fé, de modo a configurar o elemento subjetivo direcionado à prática da conduta.\nNa hipótese, apesar de ter deixado de apresentar a documentação\nnecessária para justificar as despesas, requerimento e autorização da concessão,\napresentação da prestação de contas, há nos autos comprovação documental de\nparte dos gastos, no total de 75,87 % do total das despesas com diárias empenhadas\nno período.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\nPromotoria de Justiça de Cavalcante\nPraça Diogo Teles Cavalcante, 198, Centro,\nCEP: 73.790.000, Telefone(62) 3494-1080\n\nNo entanto, seria necessário demonstrar o dolo do agente em lesar\no erário. Nesse sentido a jurisprudência pátria:\nADMINISTRATIVO\n\nE\n\nPROCESSUAL\n\nCIVIL.\n\nIMPROBIDADE\n\nADMINISTRATIVA. ART. 11, CAPUT, DA LEI 8.429\/92. OMISSÃO NO\nRECOLHIMENTO\n\nDE\n\nCONTRIBUIÇÕES\n\nPREVIDENCIÁRIAS\n\nE\n\nAUSÊNCIA DE DECLARAÇÃO NA GUIA DE RECOLHIMENTO DO\nFUNDO DE GARANTIA DO TEMPO DE SERVIÇO E INFORMAÇÕES À\nPREVIDÊNCIA SOCIAL – GFIP. DÉBITO PARCELADO. INEXISTÊNCIA\nDE ATO ÍMPROBO. AUSÊNCIA DOLO. SENTENÇA REFORMADA. 1.\nNão obstante tenha ficado demonstrado nos autos que o ex-gestor\nmunicipal deixou de prestar informações de fatos geradores de\ncontribuição previdenciária na GFIP, é certo afirmar que para\ncaracterizar ato de improbidade administrativa é indispensável a\npresença do dolo ou da má-fé, o que não ficou evidenciado nos\nautos, sobretudo diante da informação trazida aos autos no sentido\nde que o débito previdenciário foi objeto de parcelamento. 2. O\ncontexto fático-probatório não comprova a prática de ato de\nimprobidade administrativa por parte do demandado, de sorte que,\ninexistindo prova de dolo ou má-fé na conduta imputada ao\nrequerido, não pode este ser apenado de forma objetiva, haja vista\nque o dolo ou a má-fé são impresumíveis, além de não ter ficado\nevidenciado\n\no\n\npropósito\n\nde\n\nburlar\n\na\n\nlei\n\nou\n\nprejudicar\n\na\n\nadministração. 3. A ilegalidade só adquire o status de improbidade\nquando a conduta antijurídica fere os princípios constitucionais da\nAdministração Pública pela má-fé do agente público. 4. Apelação\ndo requerido provida para julgar improcedentes os pedidos\nformulados na inicial. (TRF-1 – AC: 00006150420104014000\n0000615-04.2010.4.01.4000,\n\nRelator:\n\nDesembargadora Federal\n\nMônica Sifuentes, Data do Julgamento: 08\/08\/2017, Terceira\nTurma. Data de Publicação: 18\/08\/2017 e-DJF1)\n\nAdemais, em razão do tempo decorrido, não mais se afigura\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\nPromotoria de Justiça de Cavalcante\nPraça Diogo Teles Cavalcante, 198, Centro,\nCEP: 73.790.000, Telefone(62) 3494-1080\n\npossível a atuação do Ministério Público para a aplicação de sanções previstas na Lei\nnº 8.429\/92, em razão da prescrição.\nEstabelece o artigo 23 da Lei nº 8.429\/92:\n“Art. 23. As ações destinadas a levar a efeitos as sanções previstas\nnesta lei podem ser propostas:\nI – até cinco anos após o término do exercício de mandato, de cargo\nem comissão ou de função de confiança;\nII – dentro do prazo prescricional previsto em lei específica para\nfaltas disciplinares puníveis com demissão a bem do serviço\npúblico, nos casos de exercício de cargo efetivo ou emprego.\n\nComo se cuida de suposta conduta ilícita praticada por agente em\nexercício de mandato eletivo, o prazo prescricional é de cinco anos, após o término do\nexercício do mandato. No caso em tela, o mandato decorreu nos anos de 2004 a 2007,\nde modo que o prazo prescricional começou a contar no dia 01\/01\/2008.\nObserva-se, assim, que no âmbito da responsabilização por ato de\nimprobidade administrativa, a pretensão punitiva já se encontra prescrita, haja vista\nque o mandato do ex-Prefeito do Município de Teresina de Goiás encerrou-se no ano\nde 2008, ou seja, há mais de 05 (cinco) anos.\nPostas\n\nessas\n\nconsiderações,\n\no\n\nMinistério\n\nPúblico\n\npromove\n\no\n\nARQUIVAMENTO do presente Procedimento Administrativo.\nRegistre-se no DOMP.\nApós, arquivem-se.\nCumpra-se.\nCavalcante, 16\/outubro\/2019.\nÚrsula Catarina Fernandes da S. Pinto\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005154563-subprocuradoria-geral_de_-_portaria_n._2.880-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:36:24 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nMinistério Público do Estado de Goiás\nSubprocuradoria-geral de Justiça para Assuntos\nAdministrativos\nAutos Administrativos: 201900732083\nMovimento: 2019005154563\n\nPORTARIA N. 2.880\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve CONVOCAR os Promotores de Justiça com atribuição\nna área da saúde que atuam nos municípios sedes das regionais da saúde relacionados\nabaixo, para Reunião de Trabalho a ser realizada no dia 1º de novembro de 2019, das 14h às\n18h, na sala T-15 do edifício-sede do MPGO, em Goiânia, com o tema \"Regulação,\nFinanciamento e Acesso à Saúde\".\nPromotores de Justiça Convocados:\n1. ANDREA BEATRIZ RODRIGUES DE BARCELOS; 2. ANTÔNIO DE PÁDUA FREITAS\nJÚNIOR; 3. BERNARDO MONTEIRO FRAYHA; 4. CARLOS ALBERTO FONSECA; 5.\nCLÁUDIO BRAGA LIMA; 6. CLAYTON KORB JARCZEWSKI; 7. DANIELA HAUN DE\nARAÚJO SERAFIM; 8. ÉRICO DE PINA CABRAL; 9. EUSÉLIO TONHÁ DOS SANTOS; 10.\nFELIPE OLTRAMARI; 11. FREDERICO RAMOS MACHADO; 12. HELIANA GODÓI DE\nSOUSA ABRÃO; 13. JOÃO BIFFE JÚNIOR; 14. LUCIENE MARIA SILVA OLIVEIRA OTONI;\n15. LUÍS FERNANDO FERREIRA DE ABREU; 16. MÁRCIA CRISTINA PERES; 17.\nMARCOS ALBERTO RIOS; 18. MARCUS ANTÔNIO FERREIRA ALVES; 19. PEDRO DE\nMELLO FLORENTINO; 20. REUDER CAVALCANTE MOTTA 21. SAULO DE CASTRO\nBEZERRA; 22. SÉRGIO DE SOUSA COSTA; 23. WAGNER DE PINA CABRAL; 24. WILSON\nNUNES LÚCIO.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 17 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005156408-42promotoriagoiania_arquivamento.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:42:59 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n42ª Promotoria de Justiça da Comarca de Goiânia\nRua 23, esquina com a avenida Fued José Sebba,\nqd. A 06, Lt. 15\/24, Sala 250, Ala B, Jardim Goiás\nGoiânia - Goiás – CEP: 74.805-100\nTelefone: (62) 3243-8353\n\nNotícia de Fato nº: 201900611759\nNoticiante: Anônimo\nAssunto: Irregularidades no âmbito do Colégio Estadual da Polícia Militar do Estado de Goiás Hugo de Carvalho Ramos\n\nDESPACHO DE ARQUIVAMENTO Nº 563\/2019 - Chegou ao conhecimento\ndeste Órgão notícia, autuada no Centro de Apoio Operacional da Infância, Juventude e Educação,\nproveniente de e-mail de cidadão anônimo, o qual solicita esclarecimentos sobre a condição\ndisciplinar de policial que responderia a procedimento na corregedoria por má conduta, e que está\nlotado no Colégio Estadual da Polícia Militar Hugo de Carvalho.\nNa sequência os autos foram remetidos à Superintendência Judiciária, para\nverificação de distribuição, com sugestão para distribuição a esta 42ª Promotoria.\nEfetuada análise, esta Promotoria de Justiça expediu o ofício n. 563\/2019 ao\nComando de Ensino da Polícia Militar, solicitando informações quanto ao caso em questão.\nEm resposta, o Comando de Ensino da Polícia Militar, informou que “o policial em\ntela foi transferido para o CEPMG Hugo de Carvalho Ramos, sendo lotado como auxiliar da\nDivisão Disciplinar, com a recomendação de exercer atividades administrativas. Informa ainda,\nque de acordo com a ficha individual do policial, bem como do extrato da corregedoria o mesmo\nnão se encontra sub-judice, e nem respondendo a processo disciplinar, inquérito policial militar\nou conselho de disciplina.”\nIsto posto, considerando que o noticiante optou pelo anonimato, o que impossibilita\nqualquer diligência com o fim de obter outras informações, indefiro de plano, a instauração de\nprocedimento administrativo, nos termos do artigo 6º, I da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça.\nPublique-se no DOMP.\nCumpra-se.\nGabinete da 42ª Promotoria de Justiça da Comarca de Goiânia, aos 15 (quinze) dias\ndo mês de outubro do ano de 2019.\n\nMaria Bernadete Ramos Crispim\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005156781-diretoria_geral_-_portaria_n._2.881-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:36:39 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900752175\nMovimento: 2019005156781\n\nPORTARIA N. 2.881\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de justiça ANA PAULA\nMACHADO FRANKLIN, titular da 4ª PJ de Águas Lindas de Goiás, para atuar em auxílio às\nPromotorias de Justiça de Goiânia no dia 17 de outubro de 2019, nas audiências do 1º e do\n2º Juizado Especial Criminal, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 17 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005156813-diretoria_geral_-_portaria_n._2.882-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:36:48 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900752175\nMovimento: 2019005156813\n\nPORTARIA N. 2.882\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça CHRISTIANO\nMOTA E SILVA, titular da 2ª Promotoria de Justiça de Anicuns, para atuar em auxílio às\nPromotorias de Justiça de Goiânia no dia 18 de outubro de 2019, nas audiências do 3ª Vara\ndos Crimes Dolosos Contra a Vida, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 17 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005156851-diretoria_geral_-_portaria_n._2.883-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:37:13 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900752175\nMovimento: 2019005156851\n\nPORTARIA N. 2.883\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça ROBERTSON\nALVES DE MESQUITA, titular da 71ª Promotoria de Justiça de Goiânia, para atuar em auxílio\nàs Promotorias de Justiça de Goiânia no dia 18 de outubro de 2019, no Julgamento da\nAuditoria Militar, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 17 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005156926-diretoria_geral_-_portaria_n._2.884-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:37:24 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900749129\nMovimento: 2019005156926\n\nPORTARIA N. 2.884\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve RETIFICAR a portaria n. 2.764\/2019 que DESIGNOU a\nPromotora de Justiça ARIANE PATRÍCIA GONCALVES, titular da Promotoria de Justiça de\nSanclerlândia, para atuar em auxílio às Promotorias de Justiça de Goiânia nos dias 08, 22 e\n29 de outubro de 2019, nas audiências do 1º Juizado Especial Criminal, sem prejuízo de suas\natribuições, a fim de considerar a designação somente para os dias 08 e 22 de outubro de\n2019.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 17 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005157425-diretoria_geral_-_portaria_n._2.885-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:38:14 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900753361\nMovimento: 2019005157425\n\nPORTARIA N. 2.885\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça JÚLIO\nGONÇALVES MELO para atuar em substituição na 6ª Promotoria de Justiça da comarca de\nLuziânia, no período de 20 de outubro a 08 de novembro de 2019, sem prejuízo de suas\natribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 17 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005157928-PJ_CAVALCANTE_-_PROMO__O_DE_ARQUIVAMENTO.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:43:11 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nPromotoria de Justiça de Cavalcante\nPraça Diogo Teles Cavalcante, 198, Centro,\nCEP: 73.790.000, Telefone(62) 3494-1080\n\nAutos nº:……. 2013 0039 0725\nEspécie:……..Procedimento Administrativo\nNatureza\/Assunto: Investiga a notícia de que o Tribunal de Contas dos Municípios, por\nmeio dos Acórdãos n° 00155\/2013, 00176\/2016 e 08101\/2016 (Processo n° 07787\/12),\nque rejeitou as contas de governo do Município de Teresina de Goiás, relativas ao\nexercício de 2011.\nPROMOÇÃO DE ARQUIVAMENTO\nOs presentes Autos Extrajudiciais nº 2013 0039 0725, tiveram início\nnesta Promotoria de Justiça em 18\/09\/2013, mediante o recebimento do expediente\ndo Centro de Apoio Operacional do Combate à Corrupção e Defesa do Patrimônio\nPúblico oriundo do Tribunal de Contas dos Municípios - TCM\/GO, ocasião em que foi\nautuado como Notícia de Fato e, posteriormente, procedimento administrativo.\nSegundo consta, o TCM\/GO rejeitou as contas da Prefeitura\nMunicipal de Teresina de Goiás, relativas ao exercício de 2011.\nApós recurso administrativo do ex-gestor, o TCM ressalvou e sanou\nalgumas irregularidades, mas manteve outras, imputando ao ex-gestor multa, no valor\nde R$ 200,00 (duzentos reais) e débito, no valor de R$ 1.304,06 (hum mil, trezentos e\nquatro reais e quatro centavos).\nEm razão da documentação recebida pelo TCM, os autos foram\nencaminhados à Coordenação de Apoio Técnico Pericial – CATEP, para elaboração de\nlaudo técnico.\nÉ o breve relatório.\nNo entanto, preliminarmente, estabelece o artigo 23 da Lei nº\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\nPromotoria de Justiça de Cavalcante\nPraça Diogo Teles Cavalcante, 198, Centro,\nCEP: 73.790.000, Telefone(62) 3494-1080\n\n8.429\/92:\n“Art. 23. As ações destinadas a levar a efeitos as sanções previstas\nnesta lei podem ser propostas:\nI – até cinco anos após o término do exercício de mandato, de cargo\nem comissão ou de função de confiança;\nII – dentro do prazo prescricional previsto em lei específica para\nfaltas disciplinares puníveis com demissão a bem do serviço\npúblico, nos casos de exercício de cargo efetivo ou emprego.”\n\nComo se cuida de suposta conduta ilícita praticada por agente em\nexercício de mandato eletivo, o prazo prescricional é de cinco anos após o término do\nexercício do mandato. No caso em tela, o mandato decorreu nos anos de 2008 a 2011,\nde modo que o prazo prescricional começou a contar no dia 01\/01\/2012.\nObserva-se, assim, que no âmbito da responsabilização por ato de\nimprobidade administrativa, a pretensão punitiva já se encontra prescrita, haja vista\nque o mandato do ex-Prefeito do Município de Teresina de Goiás encerrou-se no ano\nde 2012, ou seja, há mais de 05 (cinco) anos.\nAdemais, quanto à imputação de multa e débito o município já\ningressou com ação de execução fiscal, como faz prova a documentação em anexo.\nPostas\n\nessas\n\nconsiderações,\n\no\n\nMinistério\n\nPúblico\n\npromove\n\nARQUIVAMENTO do procedimento administrativo.\nArquivem-se.\nRegistre-se ao DOMP.\nCumpra-se.\nCavalcante\/GO, 16 de outubro de 2019.\nÚrsula Catarina Fernandes da S. Pinto\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\no\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\nPromotoria de Justiça de Cavalcante\nPraça Diogo Teles Cavalcante, 198, Centro,\nCEP: 73.790.000, Telefone(62) 3494-1080\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005158096-subprocuradoria-geral_de_-_portaria_n._2.886-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:38:30 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nMinistério Público do Estado de Goiás\nSubprocuradoria-geral de Justiça para Assuntos\nAdministrativos\nAutos Administrativos: 201900716262\nMovimento: 2019005158096\n\nPORTARIA N. 2.886\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça ADRIANO GODOY\nFIRMINO, Coordenador da Área Criminal do Centro de Apoio Operacional, para participar,\nem representação ao Ministério Público do Estado de Goiás, da 1ª Reunião Ordinária de\n2019, do Grupo Nacional de Coordenadores de Centro de Apoio Criminal - GNCCRIM, no dia\n29 de outubro de 2019, em Brasília\/DF.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 17 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005158340-2PJ_Goianira_INDEFERIMENTO_DE_REPRESENTA__O_N__68-2019_-__201900700661_-_crit_rios_classifica__o_professor.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:43:21 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n2ª Promotoria de Justiça de Goianira\nRua Itajá, Quadra 04, APM-04A, Vila Verdes Mares II\nCEP: 75.370.000 Telefones: (62) 3516.1572 \/ 3516.4853\nE-mail: 2goianira@mpgo.mp.br\n\nAutos nº.: 201900700661\nRepresentante: anônimo(a)\n\nIndeferimento de Representação nº 68\/2019\n\nTrata-se de representação apócrifa encaminhada para esta\nPromotoria de Justiça pelo Ministério Público Federal, versando sobre supostas\nirregularidades na realização do Concurso Público nº. 001\/2019, consistente na\ndesclassificação de candidatos que obtiveram a mesma pontuação.\n\nO interessado alega que a entidade organizadora do\ncertame não obedeceu ao edital, no que se refere ao item 9.1.1, sendo que a\nbanca eliminou os candidatos com os critérios do item 11 do Edital.\n\nÉ o relato.\n\nPrimeiramente, cumpre mencionar que o Edital do\nConcurso Público nº. 001\/2019 da Prefeitura de Goianira prevê no item 9.1.1\nque:\n“9.1.1 Na ocorrência de empate no último lugar, serão\nconvocados todos os candidatos desse lugar, ainda que seja\nultrapassado o limite estabelecido no subitem anterior. Os\ndemais serão eliminados do certame.”\n\nV.S.A.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n2ª Promotoria de Justiça de Goianira\nRua Itajá, Quadra 04, APM-04A, Vila Verdes Mares II\nCEP: 75.370.000 Telefones: (62) 3516.1572 \/ 3516.4853\nE-mail: 2goianira@mpgo.mp.br\n\nPortanto, verifica-se que apenas os candidatos que\nestivessem empatados no último lugar seriam convocados, sendo que os\ndemais seriam eliminados.\n\nOutrossim, por se tratar de direito individual disponível,\ncaso o candidato se sinta prejudicado, poderá ingressar com as medidas\njudiciais cabíveis, por meio de advogado constituído.\n\nSalienta-se que o arquivamento aqui apontado considera\nelementos do caso concreto e não implica em impossibilidade de nova atuação\ndo Parquet, diante de eventual conhecimento ou surgimento de novos fatos.\n\nAssim sendo, considerando que os motivos que resultaram\nna instauração do presente estão cessados e com fundamento no artigo 6º,\ninciso IV, da Resolução nº 09\/2018 do CPJ, promovo o ARQUIVAMENTO\ndo presente, com as devidas cautelas de estilo.\n\nTendo em vista que se trata de denúncia apócrifa,\npublique-se o presente indeferimento no Diário Oficial do Ministério Público –\nDOMP, para cientificação dos interessados.\n\nApós a publicação, aguarde-se o prazo de 10 (dez) dias,\npara eventual interposição de recurso, nos termos do artigo 7º, da Resolução nº\n09\/2018, do Colégio de Procuradores de Justiça do Estado de Goiás.\n\nV.S.A.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n2ª Promotoria de Justiça de Goianira\nRua Itajá, Quadra 04, APM-04A, Vila Verdes Mares II\nCEP: 75.370.000 Telefones: (62) 3516.1572 \/ 3516.4853\nE-mail: 2goianira@mpgo.mp.br\n\nEm seguida, caso não haja recurso de nenhuma das partes,\narquivem-se os autos na origem, conforme previsão do artigo 9º, da Resolução\nnº 09\/2018, do Colégio de Procuradores de Justiça do Estado de Goiás.\n\nGoianira, 15 de outubro de 2019.\n\nRENATA DE MATOS LACERDA\nPromotora de Justiça\n\nV.S.A.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005160041-diretoria_geral_-_portaria_n._2.887-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:38:42 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900752840\nMovimento: 2019005160041\n\nPORTARIA N. 2.887\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça ADRIANO GODOY\nFIRMINO, ora exercendo a função de Coordenador da Área Criminal do Centro de Apoio\nOperacional, para atuar em substituição e cumulativamente a função de DIRETOR DA\nESCOLA SUPEIROR do MPGO, nos dias 22 e 23 de outubro e de 29 de outubro a 15 de\nnovembro de 2019, durante o afastamento legal do titular, o Promotor de Justiça MARCELO\nANDRÉ DE AZEVEDO, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 17 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005163757-SGOC_Portaria_132-2019-_Termo_Coopera__o_T_cnica_010-2019-_MPGO-MPF-_201800131095_-_utiliza__o_e_funcionamento_do_Sistema_Unico.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.21 09:53:16 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nPORTARIA N. 132\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar a servidora SUZE ARAUJO DE SOUZA DREON, matrícula\n27456, como gestora titular do Termo de Cooperação Técnica N. 010\/2019, celebrado entre o\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, inscrito no CNPJ sob o n° 01.409.598\/000130, e o MINISTÉRIO PÚBLICO FEDERAL, inscrita no CNPJ sob o n° 26.989.715\/0014-27,\nobjetivando ações conjuntas no sentido de estabelecer rotinas eletrônicas para o recebimento e\nencaminhamento de documentos relacionados às atividades institucionais do Ministério Público\nFederal em Goiás.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 16 de\nsetembro de 2019.\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201800131095\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005163819-2pj_inhumas_INQUERITO_CIVIL_PUBLICO_PORTARIA_N__26-2019_AUTOS_201900724588_16-10-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:43:32 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nSEGUNDA PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GO\nRua dos Alpes, Qd. 240, Lt. 03, Setor Nipo-Brasileiro, Inhumas\/GO – CEP 75400-000\n(62) 3514-4458\/1222 | www.mpgo.mp.br\n\nPORTARIA N. 26\/2019\nAutos extrajudiciais ATENA n. 201900724588\nCONSIDERANDO apurar aplicação do reajuste de 5,79% pela\nSANEAGO, na tarifa de água, sem a realização de melhorias na rede; e falta de\nassinatura do contrato de concessão entre SANEAGO e MUNICÍPIO DE INHUMAS;\nCONSIDERANDO\nrelevantes aos consumidores;\n\nque\n\nfato\n\nnarrado\n\ncaracteriza\n\nprejuízos\n\nCONSIDERANDO o disposto no art. 129, inciso III; e art. 5º, inciso\nXXXII, ambos da Constituição Federal; o disposto na Lei 8.078\/90 (Código de Defesa do\nConsumidor) e na Lei 7.347\/1985;\nRESOLVO, nos termos da Resolução CPJ n. 09\/2018, instaurar\nINQUÉRITO CIVIL PÚBLICO. Desde já, determino as seguintes diligências:\n1. Autue-se esta portaria nos autos extrajudiciais supracitados, com alteração no\nsistema ATENA para a classe: INQUÉRITO CIVIL PÚBLICO;\n2. Publique no DOMP e no placar das promotorias de justiça da comarca de Inhumas;\n3. Cumpram-se as diligências determinadas no despacho de instauração.\n\nInhumas\/GO, 16 de outubro de 2019.\n\nMário Henrique Cardoso Caixeta\nPromotor de Justiça\nem substituição\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005163847-SGOC_Portaria_131-2019-_Contrato_108-2019_-_TORINO_-_201900625537_-_aquisi__o_de_workstattion.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:53:25 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nPORTARIA N. 131\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar o servidor FLAVIO CAVALCANTE DE OLIVEIRA,\nmatrícula 43849, como gestor titular, bem como o servidor GUILHERME FERREIRA LUCIO\nLEMES, matrícula 25151, como gestor substituto do Termo de Contrato N. 108\/2019 com a\nempresa TORINO INFORMÁTICA LTDA, inscrita no CNPJ sob o n°03.619.767\/0005-15,\nobjetivando a aquisição de 42 (quarenta e dois) workstations (estação de trabalho de alto\ndesempenho) com 60 meses de garantia, da marca\/modelo HP Z4 G4 Series Business Desktop.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 16 de\noutubro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201900625537\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005164373-2pj_inhumas_INQUERITO_CIVIL_PUBLICO_PORTARIA_N__28-2019_AUTOS_201900695104_17-10-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.21 09:43:43 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nSEGUNDA PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GO\nRua dos Alpes, Qd. 240, Lt. 03, Setor Nipo-Brasileiro, Inhumas\/GO – CEP 75400-000\n(62) 3514-4458\/1222 | www.mpgo.mp.br\n\nPORTARIA N. 28\/2019\nAutos extrajudiciais ATENA n. 201900695104\nCONSIDERANDO que chegou ao conhecimento desta promotoria\nde justiça o seguinte fato: não pagamento a contento das contribuições previdenciárias\npatronais pelo Fundo Municipal de Saúde, exercício 2016, devidas ao Regime Próprio\nde Previdência Social, em desacordo com a legislação previdenciária municipal;\nCONSIDERANDO que fato narrado, em tese, caracteriza ato de\nimprobidade administrativa, apto a ensejar enriquecimento ilícito e dano ao erário;\nCONSIDERANDO o disposto no art. 129, inciso III; e art. 37, §4º,\nambos da Constituição Federal; o disposto na Lei 8.429\/1992 e na Lei 7.347\/1985;\nRESOLVO, nos termos da Resolução CPJ n. 09\/2018, instaurar\nINQUÉRITO CIVIL PÚBLICO. Desde já, determino as seguintes diligências:\n1. Autue-se esta portaria nos autos extrajudiciais supracitados, com alteração no\nsistema ATENA para a classe: INQUÉRITO CIVIL PÚBLICO;\n2. Publique no DOMP e no placar das promotorias de justiça da comarca de Inhumas;\n3. Cumpram-se as diligências determinadas no despacho de instauração.\n\nInhumas\/GO, 17 de outubro de 2019.\n\nMário Henrique Cardoso Caixeta\nPromotor de Justiça\nem substituição\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005166127-2PJ_Cristalina_Portaria_050-2019_-_201900353525.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.21 09:43:52 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE CRISTALINA – GO\n\nRua Turquesa, Quadra 37, Lotes 14\/16, Setor Oeste\n(61) 3612-3861\n\nAutos nº 201900353525\nINQUÉRITO CIVIL PÚBLICO n. 050\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, presentado pelo\nPromotor de Justiça signatário, no uso de suas atribuições constitucionais e legais,\ncom fundamento no art. 129, III, da Constituição Federal e no art. 25, IV, alínea b, da\nLei n° 8.625\/93 (Lei Orgânica Nacional do Ministério Público), e\nCONSIDERANDO que, nos termos do art. 127 da Constituição Federal,\nincumbe ao Ministério Público a defesa da ordem jurídica, do regime democrático e\ndos interesses sociais e individuais indisponíveis;\nCONSIDERANDO o transcurso do prazo sem o encerramento da presente Notícia de Fato;\nCONSIDERANDO que em denúncia anônima encaminhada pelo Portal do\nMPGO “Combate à Corrupção” foi noticiada a aquisição de 02 (dois) aparelhos celulares Smartphone S9 pelo gabinete da presidência da Câmara de Cristalina\/GO acima do preço de mercado;\nCONSIDERANDO que em consulta ao Portal da Transparência da Câmara de Cristalina\/GO constatou-se que a aquisição acima mencionada foi efetuada\ncom o fornecedor Hélio de Araújo Freitas (CNPJ n° 05.119.253\/0001-00), bem como\nconstatou-se que outros contratos também foram efetuados com ele, com dispensa\nde licitação;\nCONSIDERANDO que o Inquérito Civil Público é procedimento investigatório instaurado e presidido pelo Ministério Público, destinado a apurar a ocorrência\nde fatos que digam respeito ou acarretem danos efetivos ou potenciais a interesses\n\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE CRISTALINA – GO\n\nRua Turquesa, Quadra 37, Lotes 14\/16, Setor Oeste\n(61) 3612-3861\n\nque lhe incumba defender, servindo como preparação para o exercício das atribuições atinentes às suas funções institucionais;\nCONSIDERANDO que o art. 37, da Constituição da República, determina\nque a Administração Pública, direta e indireta, de qualquer dos Poderes da União,\ndos Estados, do Distrito Federal e dos Municípios deve estrita observância aos princípios da legalidade, impessoalidade, moralidade, publicidade e eficiência;\nCONSIDERANDO que os fatos noticiados sugerem a possível prática de\natos de improbidade administrativa que causam prejuízo ao erário e atentam contra\nos princípios da Administração Pública, nos termos dos arts. 10 e 11, ambos da Lei\n8.429\/1992;\nCONSIDERANDO que a Lei 8.666\/93 estabelece que os agentes públicos\nsão obrigados a velar pela estrita observância dos princípios administrativos constitucionais (legalidade, impessoalidade, moralidade, publicidade e eficiência) na contratação de pessoas jurídicas para aquisição de produtos;\nRESOLVE, forte no art. 13, II, da Resolução CPJ\/MPGO n° 009\/2018, instaurar o presente INQUÉRITO CIVIL PÚBLICO para apuração das eventuais irregularidades acima relatadas aptas a configurar improbidade administrativa, em tese,\npraticadas por Bernardo Vaccaro Fachinello, Presidente da Câmara de\nCristalina\/GO, e por Hélio de Araújo Freitas (CPF n° 099.089.271-91), representante legal da empresa Hélio de Araújo Freitas – ME (CNPJ n° 05.119.253\/0001-00).\nNOMEIO para secretariar este procedimento a servidora Eliane dos Santos Andrade, dispensando-se desde já o compromisso por se tratar de funções inerentes ao cargo desempenhado nas Promotorias de Justiça de Cristalina.\nNo mais, DETERMINO:\n1) Registre-se no Sistema Atena e inclua-se esta Portaria no início dos\nautos;\n\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE CRISTALINA – GO\n\nRua Turquesa, Quadra 37, Lotes 14\/16, Setor Oeste\n(61) 3612-3861\n\n2) Proceda-se à afixação de cópia desta Portaria no placar da Coordenação das Promotorias de Justiça de Cristalina pelo prazo de 10 (dez) dias, bem como\nremeta cópia desta para publicação no Diário Oficial Eletrônico do Ministério Público,\nnos termos do art. 17, V, da Resolução n.° 009\/2018 do CPJ\/MPGO;\n3) Após, expeça-se carta precatória para oitiva do investigado Hélio de\nAraújo Freitas para o Ministério Público do Distrito Federal e Territórios, tendo em\nvista ser ele residente no Condomínio Jardim Botânico VI CL 16 Sala 101, Lago Sul,\nBrasília\/DF, CEP n° 71680369.\nCUMPRA-SE.\nCristalina\/GO, 16 de outubro de 2019.\n\nRAMIRO CARPENEDO MARTINS NETTO\nPromotor de Justiça\n\n3\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005166504-2pj_inhumas_INQUERITO_CIVIL_PUBLICO_PORTARIA_N__27-2019_AUTOS_201900621450_17-10-2019.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.21 09:44:02 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nSEGUNDA PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GO\nRua dos Alpes, Qd. 240, Lt. 03, Setor Nipo-Brasileiro, Inhumas\/GO – CEP 75400-000\n(62) 3514-4458\/1222 | www.mpgo.mp.br\n\nPORTARIA N. 27\/2019\nAutos extrajudiciais ATENA n. 201900621450\nCONSIDERANDO que chegou ao conhecimento desta promotoria\nde justiça o seguinte fato: violação à Lei Complementar Municipal n.º 2.944\/2014, art.\n95, que exige que o presidente do FUNPRESI seja residente em Inhumas há mais de 3\nanos;\nCONSIDERANDO que fato narrado, em tese, caracteriza ato de\nimprobidade administrativa, apto a ensejar enriquecimento ilícito e dano ao erário;\nCONSIDERANDO o disposto no art. 129, inciso III; e art. 37, §4º,\nambos da Constituição Federal; o disposto na Lei 8.429\/1992 e na Lei 7.347\/1985;\nRESOLVO, nos termos da Resolução CPJ n. 09\/2018, instaurar\nINQUÉRITO CIVIL PÚBLICO. Desde já, determino as seguintes diligências:\n1. Autue-se esta portaria nos autos extrajudiciais supracitados, com alteração no\nsistema ATENA para a classe: INQUÉRITO CIVIL PÚBLICO;\n2. Publique no DOMP e no placar das promotorias de justiça da comarca de Inhumas;\n3. Cumpram-se as diligências determinadas no despacho de instauração.\n\nInhumas\/GO, 17 de outubro de 2019.\n\nMário Henrique Cardoso Caixeta\nPromotor de Justiça\nem substituição\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005167277-2PJ_Cristalina_Portaria_051-2019_-_201900313267.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:44:13 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE CRISTALINA – GO\n\nRua Turquesa, Quadra 37, Lotes 14\/16, Setor Oeste\n(61) 3612-3861\n\nAutos nº 201900313267\nINQUÉRITO CIVIL PÚBLICO n. 051\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, presentado pelo Promotor\nde Justiça signatário, no uso de suas atribuições constitucionais e legais, com fundamento\nno art. 129, III, da Constituição Federal e no art. 25, IV, alínea b, da Lei n° 8.625\/93 (Lei\nOrgânica Nacional do Ministério Público), e\nCONSIDERANDO que, nos termos do art. 127 da Constituição Federal, incumbe\nao Ministério Público a defesa da ordem jurídica, do regime democrático e dos interesses\nsociais e individuais indisponíveis;\nCONSIDERANDO que o Inquérito Civil Público é procedimento investigatório\ninstaurado e presidido pelo Ministério Público, destinado a apurar a ocorrência de fatos que\ndigam respeito ou acarretem danos efetivos ou potenciais a interesses que lhe incumba defender, servindo como preparação para o exercício das atribuições atinentes às suas funções institucionais;\nCONSIDERANDO que o art. 37, da Constituição da República, determina que a\nAdministração Pública, direta e indireta, de qualquer dos Poderes da União, dos Estados, do\nDistrito Federal e dos Municípios deve estrita observância aos princípios da legalidade, impessoalidade, moralidade, publicidade e eficiência;\nCONSIDERANDO a notícia de que Guardas Civis Municipais ainda não cabalmente identificados (conhecidos apenas como “Patrick” e “Cinquentinha”) perpetraram\nagressões em face de José Pedro Pereira aos 17\/05\/2019;\nCONSIDERANDO que com relação à seara criminal a vítima já procedeu andamento da Delegacia de Polícia Civil local;\nCONSIDERANDO que os fatos noticiados sugerem a possível prática de atos de\nimprobidade administrativa que atentam contra os princípios da Administração Pública, nos\ntermos do art. 11, da Lei 8.429\/1992;\n\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE CRISTALINA – GO\n\nRua Turquesa, Quadra 37, Lotes 14\/16, Setor Oeste\n(61) 3612-3861\n\nRESOLVE, forte no art. 13, II, da Resolução CPJ\/MPGO n° 009\/2018, instaurar o\npresente INQUÉRITO CIVIL PÚBLICO para apuração das eventuais irregularidades acima\nrelatadas, aptas a configurar improbidade administrativa, em tese, praticadas por Guardas\nCivis Municipais (conhecidos apenas como “Patrick” e “Cinquentinha”) a serem cabalmente\nidentificados.\nNOMEIO para secretariar este procedimento a servidora Eliane dos Santos Andrade, dispensando-se desde já o compromisso por se tratar de funções inerentes ao cargo\ndesempenhado nas Promotorias de Justiça de Cristalina.\nNo mais, DETERMINO:\n1) Registre-se no Sistema Atena e inclua-se esta Portaria no início dos autos;\n2) Proceda-se à afixação de cópia desta Portaria no placar da Coordenação das\nPromotorias de Justiça de Cristalina pelo prazo de 10 (dez) dias, bem como remeta cópia\ndesta para publicação no Diário Oficial Eletrônico do Ministério Público, nos termos do art.\n17, V, da Resolução n.° 009\/2018 do CPJ\/MPGO;\n3) Por fim, cumpra-se conforme constou na certidão ministerial de fl. 18.\nCUMPRA-SE.\nCristalina\/GO, 16 de outubro de 2019.\n\nRAMIRO CARPENEDO MARTINS NETTO\nPromotor de Justiça\n\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005168324-6_PJ_promocaodearquivamento__201200235855_Roberto_Marton.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:44:24 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n6ª Promotoria de Justiça de Rio Verde\/Curadoria do Meio\nAmbiente\nAvenida Universitária, n. 757, Prolongamento da Morada do\nSol, Rio Verde\/GO\n(64) 3624 3301\n\nPROMOÇÃO DE ARQUIVAMENTO\nO Ministério Público do Estado de Goiás, por meio de seu\nrepresentante legal, o promotor de Justiça que abaixo\nsubscreve, no uso de suas atribuições legais e institucionais, com fulcro no artigo 9º, da Lei n.º 7.347\/85, promove\no arquivamento do presente Inquérito Civil Público G\n204 n° 2012.0023.5855, pelas razões abaixo explanadas:\n\nTrata-se de inquérito civil instaurado pela portaria nº 204, de 09 de abril de 2010, com o\nobjetivo de investigar quais propriedades rurais de Rio Verde Goiás, realizaram a averbação de\nreserva legal florestal.\nNo presente caso, constata-se que o inquérito civil perdeu seu objeto. Com efeito,\ndispunha o art. 16, § 2º da Lei nº 4.771 de 1.9651:\nArt. 16. […]\n§ 2º A reserva legal, assim entendida a área de, no mínimo, 20% (vinte por cento) de cada\npropriedade, onde não é permitido o corte raso, deverá ser averbada à margem da\ninscrição de matrícula do imóvel, no registro de imóveis competente, sendo vedada, a\nalteração de sua destinação, nos casos de transmissão, a qualquer título, ou de\ndesmembramento da área.\nTodavia, com o advento do novo código florestal, essa exigência deixou de existir,\nconforme determinação explícita em seu art. 18:\n\n1\n\nRevogada pelo art. 83 da Lei nº 12.651 de 2012.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n6ª Promotoria de Justiça de Rio Verde\/Curadoria do Meio\nAmbiente\nAvenida Universitária, n. 757, Prolongamento da Morada do\nSol, Rio Verde\/GO\n(64) 3624 3301\n\nArt. 18. A área de Reserva Legal deverá ser registrada no órgão ambiental\ncompetente por meio de inscrição no CAR de que trata o art. 29, sendo vedada a\nalteração de sua destinação, nos casos de transmissão, a qualquer título, ou de\ndesmembramento, com as exceções previstas nesta Lei.\n[...]\n§ 4º O registro da Reserva Legal no CAR desobriga a averbação no Cartório de\nRegistro de Imóveis, sendo que, no período entre a data da publicação desta Lei e o\nregistro no CAR, o proprietário ou possuidor rural que desejar fazer a averbação terá\ndireito à gratuidade deste ato.\nAssim, não é possível dar continuidade ao presente procedimento, eis que os proprietários\nrealizaram sua inscrição junto ao CAR (fls.105\/114), não podendo mais exigir-se dele que faça a\naverbação, junto ao cartório, da área de reserva legal.\nSegundo entendimento recente exposado pelo Conselho Nacional de Justiça, com a\nimplantação do CAR não mais subsiste a obrigatoriedade de averbação da reserva legal no\nCartório de Registro de Imóveis – CRIs.\nAssim, em razão das alterações trazidas pela Lei 12.651 \/12 e, não existindo mais a\nobrigação legal de averbar junto aos CRIs as áreas de reserva legal com a implementação do\nCAR e tendo este sito implantado em nosso Estado, não se vê viabilidade em propor a Ação\nCivil Pública de que cuida a Lei 7.347\/85, razão pela qual promovo o arquivamento do presente\nInquérito Civil Público.\na) notificação do representado, para caso queira, no prazo de 10 (dez) dias, apresente\nrecurso contra ela endereçado ao Egrégio Conselho Superior do Ministério Público.\nb) determino a fixação da presente decisão, no Átrio das Promotorias de Justiça de Rio\nVerde, para publicidade e conhecimento geral, e, para, no prazo de 10 (dez) dias, caso queiram,\napresentarem recurso contra ela ao Egrégio Conselho Superior do Ministério Público.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n6ª Promotoria de Justiça de Rio Verde\/Curadoria do Meio\nAmbiente\nAvenida Universitária, n. 757, Prolongamento da Morada do\nSol, Rio Verde\/GO\n(64) 3624 3301\n\nc) determino publicação da presente no Diário Oficial do Ministério Público do Estado\nde Goiás, para publicidade e conhecimento geral, e, para, no prazo de 10 (dez) dias, caso\nqueiram, apresentarem recurso contra ela ao Egrégio Conselho Superior do Ministério Público.\nd) havendo ou não contrariedade, determino a remessa do processado ao Egrégio\nConselho Superior do Ministério Público, para que, conforme o r. entendimento, seja a presente\ndecisão homologada (art. 9º, § 1º, da Lei n.º 7.347\/85);\ne) após, e havendo a homologação do arquivamento, dê-se baixa no livro próprio,\narquivando-se os autos no local de costume.\nRio Verde,16 de outubro de 2019.\n\nLúcio Cândido de Oliveira Júnior\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005168428-1PJ_Goianira_Promo__o_Arquivamento_IC_Estrutura_Fisica_Escola_-_201500426450.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:44:34 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1ª Promotoria de Justiça da Comarca de Goianira-GO\nRua Itajá, Quadra 04, APM4-A, Verdes Mares II, Goianira-GO,\nTelefones: (62) 35161572 \/ 35164853\ne-mail: 1goianira@mpgo.mp.br\n\nAutos extrajudiciais nº 201500426450\nNatureza: Inquérito Civil Público\nAssunto: Apura supostas irregularidades verificadas na unidade escolar Melchior Braga Costa no Município de Goianira-GO.\n\nPROMOÇÃO DE ARQUIVAMENTO DE INQUÉRITO CIVIL PÚBLICO\n\nTrata-se de Inquérito Civil Público instaurado por meio da Portaria n.º\n15\/2015, visando, em síntese, apurar as condições precárias de funcionamento da Escola\nMunicipal Melchior Braga Costa, consistente em problemas de infraestrutura, quais\nsejam: (a) forro da cozinha, (b) banheiros com problemas hidráulicos e telhados com telhas\ncaindo, (c) paredes com reboco caindo, (d) falta de material pedagógico e de limpeza, e (e)\nfalta de ventiladores, além de uma fossa aberta.\nO Oficial de Promotoria certificou à folha 15, a confirmar os fatos narrados\nna portaria inaugural, instruída com fotografias de fls. 16\/20, salvo o item a e e (fotografia no\ncanto inferior esquerdo de fl. 20), que foram solucionados antes da inspeção.\nRealizada nova averiguação pelo Oficial de Promotoria in loco (fls. 30\/37),\nem 29\/06\/2017, restou verificada a cessão das irregularidades presentes na primeira parte\ndo item b (banheiros com problemas hidráulicos) e no item d.\nNova verificação realizada pelo servidor já mencionado, não constatou\nsolução dos demais itens da portaria inaugural (folhas 39\/47).\n\nRenata Miguel Lemos\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1ª Promotoria de Justiça da Comarca de Goianira-GO\nRua Itajá, Quadra 04, APM4-A, Verdes Mares II, Goianira-GO,\nTelefones: (62) 35161572 \/ 35164853\ne-mail: 1goianira@mpgo.mp.br\n\nDespacho de Prorrogação do presente Inquérito (folhas 48\/50).\nOficiada, a vigilância sanitária do Município de Goianira informou ter\nconstatado a necessidade, na cozinha, de substituição das torneiras do lavatório, reparo nas\ntomadas e fiação elétrica. Os ventiladores das salas de aula, em sua maioria, não\nfuncionavam, algumas janelas do prédio danificadas precisam de reparo, assim como\ninstalação alguns banheiros e consertos em outros do foro. Por fim, fora constatada\nnecessidade de reparos no telhado (fls. 55\/56)\nÀs fls. 59\/60, a diretora da instituição de ensino informou não haver mais\nproblemas quanto ao forro da cozinha, telhado, material pedagógico e de limpeza, fossas\ndestampadas e janelas danificadas. Por fim, declarou estar em procedimento licitatório para\ncompra de novos ventiladores.\nO Corpo de Bombeiros Militar à fl. 61 certificou que não mais persistirem\nos problemas de infraestrutura que originaram o presente procedimento, tampouco\nproblemas de segurança.\nO relatório técnico apresentado pelo ente municipal expressa terem os\nproblemas de infraestrutura sido sanados, restando apenas a instalação de novos\nventiladores (fls. 63\/76).\nNovo despacho de prorrogação do prazo de presente Inquérito Civil (folhas\n78\/80).\nInstada, a Direção da Escola Municipal Melchior Braga Costa informou que\na unidade escolar recebeu 06 (seis) ventiladores que foram instalados nas respectivas salas\nde aulas, sendo que atualmente 04 (quatro) estão funcionando e 02 (dois) estragados.\nContudo, acrescentou que a escola se encontra em reforma geral e já foi solicitado\nRenata Miguel Lemos\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1ª Promotoria de Justiça da Comarca de Goianira-GO\nRua Itajá, Quadra 04, APM4-A, Verdes Mares II, Goianira-GO,\nTelefones: (62) 35161572 \/ 35164853\ne-mail: 1goianira@mpgo.mp.br\n\naquisição de novos ventiladores para as dependências onde há necessidade, conforme\nofício anexo (folhas 82\/84).\nÉ o relatório do essencial.\nAnalisando os documentos e informações carreados, forçoso reconhecer\nque o arquivamento do presente inquérito é medida que se impõe, em razão regularização\ndas irregularidades apontadas.\nIsso posto, não vislumbrando demais diligências a serem adotadas e diante da inexistência de fundamentos para a propositura da ação civil pública, mister se faz a\nPROMOÇÃO DE ARQUIVAMENTO do presente Inquérito Civil Público, nos termos do artigo\n33, inciso I, da Resolução n. 09\/2018 do Colégio de Procuradores do Ministério Público do\nEstado de Goiás.\nPublique-se no Diário Oficial Eletrônico do Ministério Público do Estado de\nGoiás – DOMP, nos moldes do artigo 33, §4º, da Resolução n. 09\/2018 do CPMP\/GO.\nEncaminhem-se os autos ao Conselho Superior do Ministério Público, nos\ntermos e no prazo estipulado no parágrafo 2º do artigo 33 da Resolução nº. 09\/2018 do Colégio de Procuradores de Justiça.\nCumpram-se.\nGoianira, 17 de outubro de 2019.\n\nRenata Miguel Lemos\nPromotora de Justiça\n\nRenata Miguel Lemos\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005168578-11promotoriaanapolis_arquivamentoICP201800120743.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.21 09:44:46 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n11ª PROMOTORIA DE JUSTIÇA DA COMARCA DE ANÁPOLIS\/GO\nDefesa do Patrimônio Público\n_________________________________________________________________________________\n\nInquérito Civil Público n. 201800120743\n\nDESPACHO\n\nTrata-se de inquérito civil público que visa apurar a prática de ato de\nimprobidade administrativa consistente no descumprimento de decisão judicial\nproferida no mandado de segurança n. 5211212.12.2017.8.09.000, em trâmite na\nVara da Fazenda Pública Municipal, Registros Públicos e Ambiental desta Comarca\nde Anápolis\/GO.\nOs mais importantes documentos coligidos aos autos são os\nseguintes:\n•\n\nOfício n. 555\/2018 – GAB\/PGM de folhas 7\/11, pelo qual as\n\navaliações anteriores não estavam atualizadas o que poderia mudar o tratamento\nantes recomendado pelos médicos e ordenados na decisão;\n•\n\nOfício n. 1006\/2018 – GAB\/PGM de folhas 35\/37, segundo o\n\nqual a Secretaria Municipal de Saúde tentou diversas vezes falar com a paciente\nbeneficiada pela decisão para que esta se consultasse com o médico Arthur Lanna\nAppelt, mas não logrou êxito;\n•\n\nOfício n. 38\/2019– GAB\/PGM de folhas 42\/51, segundo o qual\n\ndepois de muito tentar, a Secretaria Municipal de Saúde conseguiu que a paciente\nfosse efetivamente atendida pelo CRER em Goiânia e que, após tal atendimento ela\nnão mais retornou, sendo que a paciente mudou o endereço sem comunicar o fato à\nSEMUSA;\n\n__________________________________________________________________________________________\nAv. Senador José Lourenço Dias, nº 1.548, 2º Andar, Sala 204, Centro, Anápolis\/GO, CEP: 75020-010\nTelefone: (62) 3329-5841 \/ E-mail: 11anapolis@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n11ª PROMOTORIA DE JUSTIÇA DA COMARCA DE ANÁPOLIS\/GO\nDefesa do Patrimônio Público\n_________________________________________________________________________________\n\n•\n\nOfício n. 00261\/19 da SEMUSA de folhas 66\/67, segundo o qual\n\no procedimento cirúrgico imposto pela decisão judicial era peculiar sendo que até\nmesmo a rede particular tem restrição para ele, o que ocasionou a demora no\ncumprimento da decisão judicial;\n•\n\nOfício n. 559\/2019 da SEMUSA de folhas 71\/73, segundo o qual\n\na paciente realizará o procedimento cirúrgico no CRER em Goiânia, para onde\nmudou-se e transferiu seu cartão do SUS para aquela Comarca.\nConclusos os autos.\nÉ a síntese do necessário.\nObserva-se que o retardo no cumprimento da decisão judicial não\nocorreu por indolência ou negligência da autoridade investigada, mas pelas\npeculiaridades do caso e pelo fato da paciente ter mudado de endereço e não ter\ninformado no processo do mandado de segurança, o que, no fim das contas,\nconfigura ofensa ao dever processual constante do artigo 77, inciso V, do Código de\nProcesso Civil.\nO ato de improbidade administrativa de furtar-se ao cumprimento de\ndecisão judicial foi tipificado no artigo 11 da Lei Federal n. 8.429\/93.\nA conduta a ser punida há de estar animada pelo dolo, ou seja, a\nvontade dirigida a quebrar e romper os princípios da administração pública.\nTranscorrido mais de um ano de investigação, não se logrou demonstrar que a\ndemora na observância da decisão judicial decorreu de conduta dolosa, mas de\nfatos anormais que refogem ao controle da autoridade investigada.\n__________________________________________________________________________________________\nAv. Senador José Lourenço Dias, nº 1.548, 2º Andar, Sala 204, Centro, Anápolis\/GO, CEP: 75020-010\nTelefone: (62) 3329-5841 \/ E-mail: 11anapolis@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n11ª PROMOTORIA DE JUSTIÇA DA COMARCA DE ANÁPOLIS\/GO\nDefesa do Patrimônio Público\n_________________________________________________________________________________\n\nNão há improbidade a ser punida; assim, convenço-me da\ninexistência de fundamento para a propositura da Ação Civil Pública de\nresponsabilidade por ato de improbidade administrativa.\nIsso posto, promovo o ARQUIVAMENTO deste Inquérito Civil\nPúblico, na forma determinada pelo artigo 33, inciso I, da Resolução n. 09\/2018 do\nColégio de Procuradores de Justiça do Estado de Goiás.\nIntimem-se a Prefeitura de Anápolis, por meio da Procuradoria-Geral\ndo Município, o Secretário Municipal de Saúde, Lucas Leite de Amorim e a então\nSecretária Municipal de Saúde, Luzia Cordeiro da Silva Menezes.\nNão há necessidade de cientificar a 12ª Promotoria de Justiça, nos\ntermos do artigo 7º, § 2º, da Resolução n. 09\/18 do Colégio de Procuradores de\nJustiça.\nPublique-se no DOMP e no local do costume.\nEm seguida, remetam-se os autos ao Conselho Superior do\nMinistério Público para o reexame necessário.\nAnote-se.\nCumpra-se.\nAnápolis, 17 de outubro de 2019.\nARTHUR JOSÉ JACON MATIAS\nPromotor de Justiça\n__________________________________________________________________________________________\nAv. Senador José Lourenço Dias, nº 1.548, 2º Andar, Sala 204, Centro, Anápolis\/GO, CEP: 75020-010\nTelefone: (62) 3329-5841 \/ E-mail: 11anapolis@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005168978-59pj_goiania_marfrig_frigorifico_e_comercio_de_alimentos_ltda_201300072433.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:44:56 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nMPGO n.º:\nNATUREZA:\nESPÉCIE:\nINTERESSADOS:\n\n201300072433\nExtrajudicial\nInquérito Civil Público\nEstado de Goiás\nMARFRIG FRIGORÍFICO E COMÉRCIO DE ALIMENTOS LTDA (atual\nMARFRIG GLOBAL FOODS S.A)\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Inquérito Civil Público instaurado por meio da Portaria\nnº 004\/2015– 59ª PJ, a fim de apurar notícia de possível concessão de benefícios\nirregulares pelo ESTADO DE GOIÁS à empresa MARFRIG FRIGORÍFICO E\nCOMÉRCIO DE ALIMENTOS LTDA, posteriormente denominada MARFRIG GLOBAL\nFOODS S.A (CNPJ nº 03.853.896\/0012-00, IE nº 103990003), situada em\nMineiros\/GO, ao arrepio da lei, sem a observância das condições fixadas no art. 155,\n§2º, inciso XII, alínea “g”, da Constituição Federal, e na Lei Complementar nº 24\/75, fato\nque, em tese, configura ato de improbidade administrativa (art. 10, incisos VII, XI e XII, e\nao art. 11, caput, da Lei nº 8.429\/1992 ).\n1\n\nSegundo noticiado, aos 09\/05\/2006, foi celebrado o Termo de\nAcordo de Regime Especial (TARE) nº 049\/2006-GSF, entre o ESTADO DE GOIÁS,\nvia Secretaria Estadual da Fazenda, e a empresa MARFRIG FRIGORÍFICO E\nCOMÉRCIO DE ALIMENTOS LTDA, por meio do qual se concedeu à empresa\nbenefícios fiscais, consistentes em redução da base de cálculo na operação de gados,\ncrédito outorgado na saída do produto comestível resultante do abate, inclusive abate\npor conta e ordem de terceiros, crédito outorgado na operação de exportação do produto\ncomestível resultante do abate ou desossa de bovinos e bufalinos (fls. 22\/29).\nJuntou-se os atos constitutivos e alterações da empresa (fls.\n48\/82).\nEm resposta ao Ofício nº 064\/2015\/MP-59ªPJ (fl. 84-A), o Fisco\nEstadual informou que o TARE nº 049\/2006-GSF teve início em 09\/05\/2006 e foi\nrevogado em 05\/01\/2010 (fls. 85\/91).\nEm resposta ao Ofício nº 033\/2016\/MP-59PJ (fl. 93), o Fisco\nEstadual encaminhou cópia do original assinado do http:\/\/www.mpgo.mp.br\/portal\/domp\nTARE nº 049\/2006-GSF e\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nesclareceu que não houve Convênio CONFAZ autorizando o ESTADO DE GOIÁS a\nconceder os benefícios referentes ao mencionado Termo de Acordo (fls. 94\/102).\nÀ fl. 104, determinou-se o desentranhamento dos extratos de\nautos de infração, constantes às fls. 39\/45, os quais foram autuados como notícia\nde fato MPGO nº 201700025239 (fl. 105).\nEm razão da Recomendação CGMP nº 17\/2017, os autos foram\nencaminhados para a Superintendência Judiciária do MPGO (fl. 110) e, após\ndistribuição, vieram com vista (fl. 112).\nExpediu-se o Of. nº 123\/2018\/MP-59ªPJ (fl. 115). Em resposta,\no Fisco Estadual comunicou que (fl. 118):\n[…] com fundamento no art. 3º da Lei Complementar nº\n160, de 7 de agosto de 2017, no inciso I da cláusula\nsegunda e na cláusula terceira do Convênio ICMS 190\/17, de\n15 de dezembro de 2017, foi publicado no Diário Oficial\/GO\nnº 22.774, de 22 de março de 2018, o atos normativos\nrelativos\nàs\nisenções,\naos\nincentivos\nfiscais\nou\nfinanceiro-fiscais, referentes ao ICMS, instituídos pelas\nleis, decretos e legislação complementar estaduais, em\ndesacordo com a alínea “g” do inciso XII do §2º do art.\n155 da Constituição Federal de 1988, vigentes em 8 de\nagosto de 2017.\n[…]\n(sublinhei)\nEm resposta ao Of. nº 021\/2019\/MP-59ª PJ (fl. 121), o Fisco\nEstadual aduziu que o prazo final para registro e depósito do TARE era 31\/07\/2019 (fls.\n123\/125).\nApós pesquisa (fl. 127v), juntou-se o certificado de registro e\ndepósito – SE\/CONFAZ nº 19\/2019, no qual consta que o ESTADO DE GOIÁS efetuou\no registro e o depósito da documentação comprobatória correspondente aos atos\nconcessivos dos benefícios fiscais, inclusive dos correspondentes atos normativos,\nnão vigentes em 08\/08\/2017, conforme determinado na cláusula segunda, inciso II, do\nConvênio ICMS 190\/2017 (fl. 128).\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nExpedido o Of. nº 115\/2019\/MP-59ªPJ (fl. 129), a Secretária da\nEconomia comunicou que (fls. 132\/137):\n1. o registro e depósito da documentação seriam realizados até 31\/07\/2019,\nnos termos da cláusula quarta, do Convênio ICMS 190\/17;\n2. não houve constituição de crédito tributário decorrente do benefício fiscal\nusufruído pela empresa em tela;\n3. considerando as argumentações do item 2, não há que se falar na\ndesistência de que trata o §2º da cláusula oitava do Convênio ICMS 190\/17.\nEm complementação, o Fisco Estadual comunicou que, quanto ao\nTARE nº 049\/2006-GSF, foram encaminhados os documentos comprobatórios para fins\nde registro e depósito no CONFAZ, conforme cláusula segunda, inciso II, do Convênio\nICMS 190\/2017 (fls. 140\/142).\nÉ o breve relato.\nO presente Inquérito Civil Público foi instaurado para apurar a\npossível ocorrência de improbidade administrativa (art. 10, incisos VII, XI e XII, e ao art.\n11, caput, da Lei nº 8.429\/1992 ) no ato de concessão de supostos benefícios fiscais à\nempresa MARFRIG FRIGORÍFICO E COMÉRCIO DE ALIMENTOS LTDA,\nposteriormente denominada MARFRIG GLOBAL FOODS S.A (CNPJ\nnº\n03.853.896\/0012-00, IE nº 103990003), por meio do Termo de Acordo de\nRegime Especial (TARE) nº 049\/2006-GSF (fls. 22\/29), sem a observância das\ncondições fixadas no art. 155, §2º, inciso XII, alínea “g”, da Constituição Federal, e\nna Lei Complementar nº 24\/75.\n2\n\nImportante esclarecer que a Constituição Federal de 1988 conferiu\ntratamento significativo ao Imposto Sobre Circulação de Mercadorias e Serviços – ICMS\n(art. 155, CF) –, o qual representa cerca de 80% da arrecadação dos Estados e Distrito\nFederal .\n3\n\nNo ponto, destaca-se o art. 155, §2º, inciso XII, alínea “g”, da CF,\no qual determinou que cabe à lei complementar “regular a forma como, mediante\ndeliberação dos Estados e do Distrito Federal, isenções, incentivos e benefícios fiscais\nserão concedidos e revogados”.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nAnte a ausência de edição de nova lei complementar para a\ninstituição do ICMS, foi a LC 24\/75 expressamente recepcionada pela CF\/88, nos termos\ndo art. 34, §8º, ADCT , como assentado pelo Supremo Tribunal Federal em diversas\nocasiões .\n4\n\n5\n\nAssim, a LC 24\/75, ao regulamentar a regra constitucional que\nbusca assegurar harmonia no âmbito da Federação – princípio federativo –,\nestabelece que os parâmetros para a concessão e revogação dos benefícios devem\nser acordados entre todos os Estados e Distrito Federal mediante convênio\ncelebrado no âmbito do Conselho Nacional de Política Fazendária – CONFAZ –:\nArt. 1º - As isenções do imposto sobre operações\nrelativas à circulação de mercadorias serão concedidas\nou revogadas nos termos de convênios celebrados e\nratificados pelos Estados e pelo Distrito Federal,\nsegundo esta Lei.\n[...]\nArt. 2º - Os convênios a que alude o art. 1º, serão\ncelebrados em reuniões para as quais tenham sido\nconvocados representantes de todos os Estados e do\nDistrito Federal, sob a presidência de representantes do\nGoverno federal.\nContudo, em relação à matéria que fundamenta a presente\ninvestigação, houve inovação legislativa com a edição da Lei Complementar nº 160,\nde 07\/08\/2017, publicada no DOU aos 08\/08\/2017, posto que possibilitou aos Estados e\nDistrito Federal deliberar sobre a remissão dos créditos tributários, constituídos ou não,\ndecorrentes da concessão de benefícios fiscais concedidos em desacordo com o art.\n155, §2º, inciso XII, alínea “g”, da Constituição Federal.\nConforme arts. 1º e 8º, da LC nº 160\/17, essa deliberação deverá\nocorrer mediante Convênio a ser celebrado no âmbito do Conselho Nacional de Política\nFazendária (CONFAZ), nos termos da LC nº 24\/75, dentro do prazo de 180 (cento e\noitenta) dias.\nVejamos trechos da LC nº 160\/17, in verbis:\nArt. 1o Mediante convênio celebrado nos termos da Lei\nComplementar no 24, de 7 de janeiro de 1975, os Estados e\no Distrito Federal poderão deliberar sobre:\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nI - a remissão dos créditos tributários, constituídos ou\nnão, decorrentes das isenções, dos incentivos e dos\nbenefícios fiscais ou financeiro-fiscais instituídos em\ndesacordo com o disposto na alínea “g” do inciso XII do §\n2o do art. 155 da Constituição Federal por legislação\nestadual publicada até a data de início de produção de\nefeitos desta Lei Complementar;\nII - a reinstituição das isenções, dos incentivos e dos\nbenefícios fiscais ou financeiro-fiscais referidos no\ninciso I deste artigo que ainda se encontrem em vigor.\n[...]\nArt. 8o O convênio de que trata o art. 1o desta Lei\nComplementar deverá ser aprovado pelo Confaz no prazo de\n180 (cento e oitenta) dias, a contar da data de publicação\ndesta Lei Complementar, sob pena de perderem eficácia as\ndisposições dos arts. 1o a 6o desta Lei Complementar.\n\n(sublinhei)\nEm 15\/12\/2017, foi aprovado o Convênio ICMS 190\/2017 no\nâmbito do CONFAZ, o qual dispõe sobre a “remissão” de créditos tributários decorrentes\ndas isenções, dos incentivos e dos benefícios fiscais instituídos em desacordo com o\ndisposto na alínea “g” do inciso XII do § 2º do art. 155 da Constituição Federal.\nConforme estabelecido nas cláusulas segunda, terceira, quarta\ne oitava do Convênio 190\/2017, para a remissão dos créditos tributários em referência,\nas unidades federadas devem atender algumas condicionantes, in verbis:\nCláusula segunda As unidades federadas, para a\nremissão, para a anistia e para a reinstituição de que\ntrata\neste\nconvênio,\ndevem\natender\nas\nseguintes\ncondicionantes:\nI - publicar, em seus respectivos diários oficiais,\nrelação com a identificação de todos os atos normativos,\nconforme modelo constante no Anexo Único, relativos aos\nbenefícios fiscais, instituídos por legislação estadual ou\ndistrital publicada até 8 de agosto de 2017, em desacordo\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\ncom o disposto na alínea “g” do inciso XII do § 2º do art.\n155 da Constituição Federal;\nII - efetuar o registro e o depósito, na Secretaria\nExecutiva do Conselho Nacional de Política Fazendária CONFAZ, da documentação comprobatória correspondente aos\natos concessivos dos benefícios fiscais mencionados no\ninciso\nI\ndo\ncaput\ndesta\ncláusula,\ninclusive\nos\ncorrespondentes atos normativos, que devem ser publicados\nno Portal Nacional da Transparência Tributária instituído\nnos termos da cláusula sétima e disponibilizado no sítio\neletrônico do CONFAZ.\n[…]\nCláusula terceira A publicação no Diário Oficial do\nEstado ou do Distrito Federal da relação com a\nidentificação de todos os atos normativos de que trata o\ninciso I do caput da cláusula segunda deve ser feita até\nas seguintes datas:\nI - 29 de março de 2018, para os atos vigentes em 8 de\nagosto de 2017;\nII - 28 de dezembro de 2018, para os atos não vigentes\nem 8 de agosto de 2017 (Nova redação dada pelo Conv. ICMS\n51\/18, efeitos a partir de 26.07.18)\nParágrafo único. O CONFAZ pode, em casos específicos,\nobservado o quórum de maioria simples, autorizar que o\ncumprimento da exigência prevista no caput desta cláusula\nseja feita até 31 de julho de 2019, devendo o pedido da\nunidade federada requerente se fazer acompanhar da\nidentificação dos atos normativos objeto da solicitação,\nna forma do modelo constante no Anexo Único (Nova redação\ndada pelo Conv. ICMS 51\/18, efeitos a partir de 26.07.18.)\nCláusula quarta O registro e o depósito na Secretaria\nExecutiva\ndo\nCONFAZ\nda\ndocumentação\ncomprobatória\ncorrespondente aos atos concessivos dos benefícios\nfiscais, inclusive os correspondentes atos normativos, de\nque trata o inciso II do caput da cláusula segunda, devem\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nser feitas até as seguintes datas: (Nova redação dada pelo\nConv. ICMS 51\/18, efeitos a partir de 26.07.18.)\nI - 31 de agosto de 2018, para os atos vigentes na\ndata do registro e do depósito; (Nova redação dada pelo\nConv. ICMS 51\/18, efeitos a partir de 26.07.18.)\nNova redação dada ao inciso II do caput da cláusula\nquarta pelo Conv. ICMS 51\/18, efeitos a partir de 26.07.18.\nII - 31 de julho de 2019, para os atos não vigentes em\n8 de agosto de 2017. (Nova redação dada pelo Conv. ICMS\n51\/18, efeitos a partir de 26.07.18.)\n[…]\nCláusula oitava Ficam remitidos e anistiados os\ncréditos tributários do ICMS, constituídos ou não,\ndecorrentes dos benefícios fiscais instituídos, por\nlegislação estadual ou distrital publicada até 8 de agosto\nde 2017, em desacordo com o disposto na alínea “g” do\ninciso XII do § 2º do art. 155 da Constituição Federal.\n[…]\n§ 2º A remissão e a anistia previstas no caput desta\ncláusula e o disposto na cláusula décima quinta ficam\ncondicionadas à desistência. (Nova redação dada pelo Conv.\nICMS 109\/18, efeitos a partir de 19.11.18.)\nI - de ações ou embargos à execução fiscal relacionados\ncom os respectivos créditos tributários, com renúncia ao\ndireito sobre o qual se fundam, nos autos judiciais\nrespectivos, com a quitação integral pelo sujeito passivo\ndas custas e demais despesas processuais;\nII - de impugnações, defesas e recursos eventualmente\napresentados\npelo\nsujeito\npassivo\nno\nâmbito\nadministrativo;\nIII - pelo advogado do sujeito passivo da cobrança de\neventuais honorários de sucumbência da unidade federada.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\n(sublinhei)\nNo caso em análise, verifica-se que, de fato, o Termo de Acordo de\nRegime Especial (TARE) foi assinado sem a observância das condições fixadas no art.\n155, §2º, inciso XII, alínea “g”, da Constituição Federal, e na Lei Complementar nº\n24\/75.\nPorém, extrai-se das informações acostadas às fls.\n\n118,\n\n123\/125, 127v, 128, 132\/137, 140\/142, que o ESTADO DE GOIÁS comprovou\no cumprimento de todas as condicionantes estabelecidas no Convênio ICMS 190\/2017.\nTem-se, portanto, que o eventual valor do crédito tributário\nresultante do benefício fiscal ficou impedido de ser apurado em auditoria fiscal e, por\nconsequência, impedido de ser lançado e cobrado, consoante disposto nas cláusulas\noitava e décima quinta do Convênio ICMS 190\/2017.\n6\n\nRegistre-se que a inovação legislativa historiada consiste em fato\nsuperveniente, posterior ao início da presente investigação.\nDiante do exposto, esgotadas as diligências, cumpre reconhecer a\ninexistência de fundamento para a propositura de ação civil, em razão da perda do\nobjeto.\nAnte os fatos e razões alinhavados acima, com fundamento no\nartigo 33, inciso I, da Resolução CPJ nº 09\/2018, e artigo 9º, da Lei nº 7.347\/85,\nPROMOVO o ARQUIVAMENTO do presente INQUÉRITO CIVIL PÚBLICO (autos\nMPGO nº 201300072433), e DETERMINO:\n1) Publique-se a presente promoção de arquivamento, conforme\nestabelecido no artigo 33, § 4º, da Resolução CPJ nº 09\/2018;\n2) Realizadas as diligências e as cientificações, procedidas as\ndevidas anotações no ATENA, sejam os presentes autos remetidos ao Conselho\nSuperior do Ministério Público do Estado de Goiás, observado o prazo de 03 (três)\ndias, conforme disposto no artigo 33, § 2º, da Resolução CPJ nº 09\/2018 c\/c art. 9º, §1º,\nda Lei nº 7.347\/85.\nCumpra-se.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nGoiânia, 16 de outubro de 2019.\n\nGescé Cruvinel\nPROMOTOR DE JUSTIÇA\n1 Art. 10. Constitui ato de improbidade administrativa que causa lesão ao erário qualquer ação ou omissão,\ndolosa ou culposa, que enseje perda patrimonial, desvio, apropriação, malbaratamento ou dilapidação dos\nbens ou haveres das entidades referidas no art. 1º desta lei, e notadamente:\n[…]\nVII – conceder benefício administrativo ou fiscal sem a observância das formalidades legais ou regulamentares\naplicáveis à espécie; […]\nXI – liberar verba pública sem a estrita observância das normas pertinentes ou influir de qualquer forma para a sua\naplicação irregular;\nXII – permitir, facilitar ou concorrer para que terceiro se enriqueça ilicitamente;\n\n2 Art. 10. Constitui ato de improbidade administrativa que causa lesão ao erário qualquer ação ou omissão,\ndolosa ou culposa, que enseje perda patrimonial, desvio, apropriação, malbaratamento ou dilapidação dos\nbens ou haveres das entidades referidas no art. 1º desta lei, e notadamente:\n[…]\nVII – conceder benefício administrativo ou fiscal sem a observância das formalidades legais ou regulamentares\naplicáveis à espécie; […]\nXI – liberar verba pública sem a estrita observância das normas pertinentes ou influir de qualquer forma para a sua\naplicação irregular;\nXII – permitir, facilitar ou concorrer para que terceiro se enriqueça ilicitamente;\n\n3 SABBAG, Eduardo. Manual de Direito tributário. 3 ed. São Paulo: Saraiva, p 1005.\n4 Art. 34. O sistema tributário nacional entrará em vigor a partir do primeiro dia do quinto mês seguinte ao da\npromulgação da Constituição, mantido, até então, o da Constituição de 1967, com a redação dada pela Emenda nº 1,\nde 1969, e pelas posteriores. […]\n§ 8º Se, no prazo de sessenta dias contados da promulgação da Constituição, não for editada a lei complementar\nnecessária à instituição do imposto de que trata o art. 155, I, \"b\", os Estados e o Distrito Federal, mediante convênio\ncelebrado nos termos da Lei Complementar nº 24, de 7 de janeiro de 1975, fixarão normas para regular\nprovisoriamente a matéria.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\n5 STF: ADI 1179, Relator(a): Min. CARLOS VELLOSO, Tribunal Pleno, julgado em 13\/11\/2002, DJ 19-12-2002 PP00069 EMENT VOL-02096-01 PP-00054; ADI 4635 MC-AgR-Ref, Relator(a): Min. CELSO DE MELLO, Tribunal Pleno,\njulgado em 11\/12\/2014, PROCESSO ELETRÔNICO DJe-029 DIVULG 11-02-2015 PUBLIC 12-02-2015; ADI 4276,\nRelator(a): Min. LUIZ FUX, Tribunal Pleno, julgado em 20\/08\/2014, ACÓRDÃO ELETRÔNICO DJe-181 DIVULG 1709-2014 PUBLIC 18-09-2014\n\n6 Cláusula oitava. Ficam remitidos e anistiados os créditos tributários do ICMS, constituídos ou não, decorrentes dos\nbenefícios fiscais instituídos, por legislação estadual ou distrital publicada até 8 de agosto de 2017, em desacordo com\no disposto na alínea “g” do inciso XII do § 2º do art. 155 da Constituição Federal.\n[…]\nCláusula décima quinta A remissão ou a não constituição de créditos tributários concedidas por lei da unidade\nfederada de origem da mercadoria, do bem ou do serviço, nos termos deste convênio, afastam as sanções previstas\nno art. 8º da Lei Complementar nº 24, de 7 de janeiro de 1975, retroativamente à data original de concessão dos\nbenefícios fiscais de que trata a cláusula primeira, vedadas a restituição e a compensação de tributo e a apropriação\nde crédito extemporâneo por sujeito passivo. (sublinhei)\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005169162-59pj_goiania_comercial_de_alimentos_friso_ltda_201300072310.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:45:06 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nMPGO n.º:\nNATUREZA:\nESPÉCIE:\nINTERESSADOS:\n\n201300072310\nExtrajudicial\nInquérito Civil Público\nEstado de Goiás\nComercial de Alimentos Friso Ltda\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Inquérito Civil Público instaurado por meio da Portaria\nnº 015\/2015– 59ª PJ, a fim de apurar notícia de possível concessão de benefícios\nirregulares pelo ESTADO DE GOIÁS à empresa COMERCIAL DE ALIMENTOS FRISO\nLTDA (CNPJ nº 02.463.787\/0001-53, IE nº 103041850), situada em\nFormosa\/GO, ao arrepio da lei, sem a observância das condições fixadas no art. 155,\n§2º, inciso XII, alínea “g”, da Constituição Federal, e na Lei Complementar nº 24\/75, fato\nque, em tese, configura ato de improbidade administrativa (art. 10, incisos VII, XI e XII, e\nao art. 11, caput, da Lei nº 8.429\/1992 ).\n1\n\nSegundo noticiado, aos 27\/06\/2003, foi celebrado o Termo de\nAcordo de Regime Especial (TARE) nº 161\/2003-GSF, entre o ESTADO DE GOIÁS,\nvia Secretaria Estadual da Fazenda, e a empresa COMERCIAL DE ALIMENTOS FRISO\nLTDA, por meio do qual se concedeu à empresa benefícios fiscais, consistentes em\nredução da base de cálculo na operação de aquisição de gado bovino e bufalino de\nprodutor goiano e o crédito outorgado na saída do produto comestível resultante do\nabate, inclusive no abate por conta e ordem de terceiros (fls. 21\/24).\nJuntou-se os atos constitutivos e alterações da empresa (fls.\n75\/124).\nEm resposta ao Ofício nº 24\/2015\/MP-59ªPJ (fl. 125-A), o Fisco\nEstadual informou que o TARE nº 161\/2003-GSF teve início em 27\/06\/2003 e foi\nrevogado em 25\/04\/2008 (fls. 127\/132).\nEm resposta aos Ofícios nºs 025\/2016\/MP-59PJ (fl. 134) e\n109\/2016\/MP-59ªPJ (fl. 143), o Fisco Estadual encaminhou cópia do original assinado\ndo TARE nº 161\/2003-GSF e esclareceu que não houve Convênio CONFAZ\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nautorizando o ESTADO DE GOIÁS a conceder os benefícios referentes ao mencionado\nTermo de Acordo (fls. 135\/139, 145\/154).\nEm razão da Recomendação CGMP nº 17\/2017, os autos foram\nencaminhados para a Superintendência Judiciária do MPGO (fl. 162) e, após\ndistribuição, vieram com vista (fl. 164).\nExpediu-se o Of. nº 129\/2018\/MP-59ªPJ (fl. 167). Em resposta,\no Fisco Estadual comunicou que (fl. 169):\n[…] com fundamento no art. 3º da Lei Complementar nº\n160, de 7 de agosto de 2017, no inciso I da cláusula\nsegunda e na cláusula terceira do Convênio ICMS 190\/17, de\n15 de dezembro de 2017, foi publicado no Diário Oficial\/GO\nnº 22.774, de 22 de março de 2018, o atos normativos\nrelativos\nàs\nisenções,\naos\nincentivos\nfiscais\nou\nfinanceiro-fiscais, referentes ao ICMS, instituídos pelas\nleis, decretos e legislação complementar estaduais, em\ndesacordo com a alínea “g” do inciso XII do §2º do art.\n155 da Constituição Federal de 1988, vigentes em 8 de\nagosto de 2017.\n[…](sublinhei)\nEm resposta ao Of. nº 019\/2019\/MP-59ª PJ (fl. 172), o Fisco\nEstadual aduziu que o prazo final para registro e depósito do TARE era 31\/07\/2019 (fls.\n174\/176).\nApós pesquisa (fl. 178v), juntou-se o certificado de registro e\ndepósito – SE\/CONFAZ nº 19\/2019, no qual consta que o ESTADO DE GOIÁS efetuou\no registro e o depósito da documentação comprobatória correspondente aos atos\nconcessivos dos benefícios fiscais, inclusive dos correspondentes atos normativos,\nnão vigentes em 08\/08\/2017, conforme determinado na cláusula segunda, inciso II, do\nConvênio ICMS 190\/2017 (fl. 179).\nExpedido o Of. nº 112\/2019\/MP-59ªPJ (fl. 180), a Secretária da\nEconomia comunicou que (fls. 183\/188):\n1. o registro e depósito da documentação seriam realizados até 31\/07\/2019,\nnos termos da cláusula quarta, do Convênio ICMS 190\/17;\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\n2. não houve constituição de crédito tributário decorrente do benefício fiscal\nusufruído pela empresa em tela;\n3. considerando as argumentações do item 2, não há que se falar na\ndesistência de que trata o §2º da cláusula oitava do Convênio ICMS 190\/17.\nEm complementação, o Fisco Estadual comunicou que, quanto ao\nTARE nº 161\/2003-GSF, foram encaminhados os documentos comprobatórios para fins\nde registro e depósito no CONFAZ, conforme cláusula segunda, inciso II, do Convênio\nICMS 190\/2017 (fls. 191\/193).\nÉ o breve relato.\nO presente Inquérito Civil Público foi instaurado para apurar a\npossível ocorrência de improbidade administrativa (art. 10, incisos VII, XI e XII, e ao art.\n11, caput, da Lei nº 8.429\/1992 ) no ato de concessão de supostos benefícios fiscais à\nempresa COMERCIAL DE ALIMENTOS FRISO LTDA (CNPJ nº 02.463.787\/000153, IE nº 103041850), por meio do Termo de Acordo de Regime Especial (TARE)\nnº 161\/2003-GSF (fls. 21\/24), sem a observância das condições fixadas no art. 155,\n§2º, inciso XII, alínea “g”, da Constituição Federal, e na Lei Complementar nº 24\/75.\n2\n\nImportante esclarecer que a Constituição Federal de 1988 conferiu\ntratamento significativo ao Imposto Sobre Circulação de Mercadorias e Serviços – ICMS\n(art. 155, CF) –, o qual representa cerca de 80% da arrecadação dos Estados e Distrito\nFederal .\n3\n\nNo ponto, destaca-se o art. 155, §2º, inciso XII, alínea “g”, da CF,\no qual determinou que cabe à lei complementar “regular a forma como, mediante\ndeliberação dos Estados e do Distrito Federal, isenções, incentivos e benefícios fiscais\nserão concedidos e revogados”.\nAnte a ausência de edição de nova lei complementar para a\ninstituição do ICMS, foi a LC 24\/75 expressamente recepcionada pela CF\/88, nos termos\ndo art. 34, §8º, ADCT , como assentado pelo Supremo Tribunal Federal em diversas\nocasiões .\n4\n\n5\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nAssim, a LC 24\/75, ao regulamentar a regra constitucional que\nbusca assegurar harmonia no âmbito da Federação – princípio federativo –,\nestabelece que os parâmetros para a concessão e revogação dos benefícios devem\nser acordados entre todos os Estados e Distrito Federal mediante convênio\ncelebrado no âmbito do Conselho Nacional de Política Fazendária – CONFAZ –:\nArt. 1º - As isenções do imposto sobre operações\nrelativas à circulação de mercadorias serão concedidas\nou revogadas nos termos de convênios celebrados e\nratificados pelos Estados e pelo Distrito Federal,\nsegundo esta Lei.\n[...]\nArt. 2º - Os convênios a que alude o art. 1º, serão\ncelebrados em reuniões para as quais tenham sido\nconvocados representantes de todos os Estados e do\nDistrito Federal, sob a presidência de representantes do\nGoverno federal.\nContudo, em relação à matéria que fundamenta a presente\ninvestigação, houve inovação legislativa com a edição da Lei Complementar nº 160,\nde 07\/08\/2017, publicada no DOU aos 08\/08\/2017, posto que possibilitou aos Estados e\nDistrito Federal deliberar sobre a remissão dos créditos tributários, constituídos ou não,\ndecorrentes da concessão de benefícios fiscais concedidos em desacordo com o art.\n155, §2º, inciso XII, alínea “g”, da Constituição Federal.\nConforme arts. 1º e 8º, da LC nº 160\/17, essa deliberação deverá\nocorrer mediante Convênio a ser celebrado no âmbito do Conselho Nacional de Política\nFazendária (CONFAZ), nos termos da LC nº 24\/75, dentro do prazo de 180 (cento e\noitenta) dias.\nVejamos trechos da LC nº 160\/17, in verbis:\nArt. 1o Mediante convênio celebrado nos termos da Lei\nComplementar no 24, de 7 de janeiro de 1975, os Estados e\no Distrito Federal poderão deliberar sobre:\nI - a remissão dos créditos tributários, constituídos ou\nnão, decorrentes das isenções, dos incentivos e dos\nbenefícios fiscais ou financeiro-fiscais instituídos em\ndesacordo com o disposto na alínea “g” do inciso XII do §\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\n2o do art. 155 da Constituição Federal por legislação\nestadual publicada até a data de início de produção de\nefeitos desta Lei Complementar;\nII - a reinstituição das isenções, dos incentivos e dos\nbenefícios fiscais ou financeiro-fiscais referidos no\ninciso I deste artigo que ainda se encontrem em vigor.\n[...]\nArt. 8o O convênio de que trata o art. 1o desta Lei\nComplementar deverá ser aprovado pelo Confaz no prazo de\n180 (cento e oitenta) dias, a contar da data de publicação\ndesta Lei Complementar, sob pena de perderem eficácia as\ndisposições\ndos\narts.\n1o\na\n6o\ndesta\nLei\nComplementar.(sublinhei)\nEm 15\/12\/2017, foi aprovado o Convênio ICMS 190\/2017 no\nâmbito do CONFAZ, o qual dispõe sobre a “remissão” de créditos tributários decorrentes\ndas isenções, dos incentivos e dos benefícios fiscais instituídos em desacordo com o\ndisposto na alínea “g” do inciso XII do § 2º do art. 155 da Constituição Federal.\nConforme estabelecido nas cláusulas segunda, terceira, quarta\ne oitava do Convênio 190\/2017, para a remissão dos créditos tributários em referência,\nas unidades federadas devem atender algumas condicionantes, in verbis:\nCláusula segunda As unidades federadas, para a\nremissão, para a anistia e para a reinstituição de que\ntrata\neste\nconvênio,\ndevem\natender\nas\nseguintes\ncondicionantes:\nI - publicar, em seus respectivos diários oficiais,\nrelação com a identificação de todos os atos normativos,\nconforme modelo constante no Anexo Único, relativos aos\nbenefícios fiscais, instituídos por legislação estadual ou\ndistrital publicada até 8 de agosto de 2017, em desacordo\ncom o disposto na alínea “g” do inciso XII do § 2º do art.\n155 da Constituição Federal;\nII - efetuar o registro e o depósito, na Secretaria\nExecutiva do Conselho Nacional de Política Fazendária CONFAZ, da documentação comprobatória correspondente aos\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\natos concessivos dos benefícios fiscais mencionados no\ninciso\nI\ndo\ncaput\ndesta\ncláusula,\ninclusive\nos\ncorrespondentes atos normativos, que devem ser publicados\nno Portal Nacional da Transparência Tributária instituído\nnos termos da cláusula sétima e disponibilizado no sítio\neletrônico do CONFAZ.\n[…]\nCláusula terceira A publicação no Diário Oficial do\nEstado ou do Distrito Federal da relação com a\nidentificação de todos os atos normativos de que trata o\ninciso I do caput da cláusula segunda deve ser feita até\nas seguintes datas:\nI - 29 de março de 2018, para os atos vigentes em 8 de\nagosto de 2017;\nII - 28 de dezembro de 2018, para os atos não vigentes\nem 8 de agosto de 2017 (Nova redação dada pelo Conv. ICMS\n51\/18, efeitos a partir de 26.07.18)\nParágrafo único. O CONFAZ pode, em casos específicos,\nobservado o quórum de maioria simples, autorizar que o\ncumprimento da exigência prevista no caput desta cláusula\nseja feita até 31 de julho de 2019, devendo o pedido da\nunidade federada requerente se fazer acompanhar da\nidentificação dos atos normativos objeto da solicitação,\nna forma do modelo constante no Anexo Único (Nova redação\ndada pelo Conv. ICMS 51\/18, efeitos a partir de 26.07.18.)\nCláusula quarta O registro e o depósito na Secretaria\nExecutiva\ndo\nCONFAZ\nda\ndocumentação\ncomprobatória\ncorrespondente aos atos concessivos dos benefícios\nfiscais, inclusive os correspondentes atos normativos, de\nque trata o inciso II do caput da cláusula segunda, devem\nser feitas até as seguintes datas: (Nova redação dada pelo\nConv. ICMS 51\/18, efeitos a partir de 26.07.18.)\nI - 31 de agosto de 2018, para os atos vigentes na\ndata do registro e do depósito; (Nova redação dada pelo\nConv. ICMS 51\/18, efeitos a partir de 26.07.18.)\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nNova redação dada ao inciso II do caput da cláusula\nquarta pelo Conv. ICMS 51\/18, efeitos a partir de 26.07.18.\nII - 31 de julho de 2019, para os atos não vigentes em\n8 de agosto de 2017. (Nova redação dada pelo Conv. ICMS\n51\/18, efeitos a partir de 26.07.18.)\n[…]\nCláusula oitava Ficam remitidos e anistiados os\ncréditos tributários do ICMS, constituídos ou não,\ndecorrentes dos benefícios fiscais instituídos, por\nlegislação estadual ou distrital publicada até 8 de agosto\nde 2017, em desacordo com o disposto na alínea “g” do\ninciso XII do § 2º do art. 155 da Constituição Federal.\n[…]\n§ 2º A remissão e a anistia previstas no caput desta\ncláusula e o disposto na cláusula décima quinta ficam\ncondicionadas à desistência. (Nova redação dada pelo Conv.\nICMS 109\/18, efeitos a partir de 19.11.18.)\nI - de ações ou embargos à execução fiscal relacionados\ncom os respectivos créditos tributários, com renúncia ao\ndireito sobre o qual se fundam, nos autos judiciais\nrespectivos, com a quitação integral pelo sujeito passivo\ndas custas e demais despesas processuais;\nII - de impugnações, defesas e recursos eventualmente\napresentados\npelo\nsujeito\npassivo\nno\nâmbito\nadministrativo;\nIII - pelo advogado do sujeito passivo da cobrança de\neventuais\nhonorários\nde\nsucumbência\nda\nunidade\nfederada.(sublinhei)\nNo caso em análise, verifica-se que, de fato, o Termo de Acordo de\nRegime Especial (TARE) foi assinado sem a observância das condições fixadas no art.\n155, §2º, inciso XII, alínea “g”, da Constituição Federal, e na Lei Complementar nº\n24\/75.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nPorém, extrai-se das informações acostadas às fls.\n\n169,\n\n174\/176, 178v, 179, 183\/188, 191\/193, que o ESTADO DE GOIÁS comprovou\no cumprimento de todas as condicionantes estabelecidas no Convênio ICMS 190\/2017.\nTem-se, portanto, que o eventual valor do crédito tributário\nresultante do benefício fiscal ficou impedido de ser apurado em auditoria fiscal e, por\nconsequência, impedido de ser lançado e cobrado, consoante disposto nas cláusulas\noitava e décima quinta do Convênio ICMS 190\/2017.\n6\n\nRegistre-se que a inovação legislativa historiada consiste em fato\nsuperveniente, posterior ao início da presente investigação.\nDiante do exposto, esgotadas as diligências, cumpre reconhecer a\ninexistência de fundamento para a propositura de ação civil, em razão da perda do\nobjeto.\nAnte os fatos e razões alinhavados acima, com fundamento no\nartigo 33, inciso I, da Resolução CPJ nº 09\/2018, e artigo 9º, da Lei nº 7.347\/85,\nPROMOVO o ARQUIVAMENTO do presente INQUÉRITO CIVIL PÚBLICO (autos\nMPGO nº 201300072310), e DETERMINO:\n1) Publique-se a presente promoção de arquivamento, conforme\nestabelecido no artigo 33, § 4º, da Resolução CPJ nº 09\/2018;\n2) Realizadas as diligências e as cientificações, procedidas as\ndevidas anotações no ATENA, sejam os presentes autos remetidos ao Conselho\nSuperior do Ministério Público do Estado de Goiás, observado o prazo de 03 (três)\ndias, conforme disposto no artigo 33, § 2º, da Resolução CPJ nº 09\/2018 c\/c art. 9º, §1º,\nda Lei nº 7.347\/85.\nCumpra-se.\n\nGoiânia, 16 de outubro de 2019.\n\nGescé Cruvinel\nPROMOTOR DE JUSTIÇA\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\n1 Art. 10. Constitui ato de improbidade administrativa que causa lesão ao erário qualquer ação ou omissão,\ndolosa ou culposa, que enseje perda patrimonial, desvio, apropriação, malbaratamento ou dilapidação dos\nbens ou haveres das entidades referidas no art. 1º desta lei, e notadamente:\n[…]\nVII – conceder benefício administrativo ou fiscal sem a observância das formalidades legais ou regulamentares\naplicáveis à espécie; […]\nXI – liberar verba pública sem a estrita observância das normas pertinentes ou influir de qualquer forma para a sua\naplicação irregular;\nXII – permitir, facilitar ou concorrer para que terceiro se enriqueça ilicitamente;\n\n2 Art. 10. Constitui ato de improbidade administrativa que causa lesão ao erário qualquer ação ou omissão,\ndolosa ou culposa, que enseje perda patrimonial, desvio, apropriação, malbaratamento ou dilapidação dos\nbens ou haveres das entidades referidas no art. 1º desta lei, e notadamente:\n[…]\nVII – conceder benefício administrativo ou fiscal sem a observância das formalidades legais ou regulamentares\naplicáveis à espécie; […]\nXI – liberar verba pública sem a estrita observância das normas pertinentes ou influir de qualquer forma para a sua\naplicação irregular;\nXII – permitir, facilitar ou concorrer para que terceiro se enriqueça ilicitamente;\n\n3 SABBAG, Eduardo. Manual de Direito tributário. 3 ed. São Paulo: Saraiva, p 1005.\n4 Art. 34. O sistema tributário nacional entrará em vigor a partir do primeiro dia do quinto mês seguinte ao da\npromulgação da Constituição, mantido, até então, o da Constituição de 1967, com a redação dada pela Emenda nº 1,\nde 1969, e pelas posteriores. […]\n§ 8º Se, no prazo de sessenta dias contados da promulgação da Constituição, não for editada a lei complementar\nnecessária à instituição do imposto de que trata o art. 155, I, \"b\", os Estados e o Distrito Federal, mediante convênio\ncelebrado nos termos da Lei Complementar nº 24, de 7 de janeiro de 1975, fixarão normas para regular\nprovisoriamente a matéria.\n\n5 STF: ADI 1179, Relator(a): Min. CARLOS VELLOSO, Tribunal Pleno, julgado em 13\/11\/2002, DJ 19-12-2002 PP00069 EMENT VOL-02096-01 PP-00054; ADI 4635 MC-AgR-Ref, Relator(a): Min. CELSO DE MELLO, Tribunal Pleno,\njulgado em 11\/12\/2014, PROCESSO ELETRÔNICO DJe-029 DIVULG 11-02-2015 PUBLIC 12-02-2015; ADI 4276,\nRelator(a): Min. LUIZ FUX, Tribunal Pleno, julgado em 20\/08\/2014, ACÓRDÃO ELETRÔNICO DJe-181 DIVULG 1709-2014 PUBLIC 18-09-2014\n\n6 Cláusula oitava. Ficam remitidos e anistiados os créditos tributários do ICMS, constituídos ou não, decorrentes dos\nbenefícios fiscais instituídos, por legislação estadual ou distrital publicada até 8 de agosto de 2017, em desacordo com\no disposto na alínea “g” do inciso XII do § 2º do art. 155 da Constituição Federal.\n[…]\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n59ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nCláusula décima quinta A remissão ou a não constituição de créditos tributários concedidas por lei da unidade\nfederada de origem da mercadoria, do bem ou do serviço, nos termos deste convênio, afastam as sanções previstas\nno art. 8º da Lei Complementar nº 24, de 7 de janeiro de 1975, retroativamente à data original de concessão dos\nbenefícios fiscais de que trata a cláusula primeira, vedadas a restituição e a compensação de tributo e a apropriação\nde crédito extemporâneo por sujeito passivo. (sublinhei)\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005171368-2pj_senadorcanedo_Promo__o_de_Arquivamento_041.2019_PP33.2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:45:19 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10 esquina com 11-A, Conjunto Uirapuru\n(62) 3512-8907\n\nAutos extrajudiciais n.º 201900228440\nNatureza: Procedimento Preparatório\nAssunto: Lançamento Irregular de Resíduos na Área da Engopa.\n\nPROMOÇÃO DE ARQUIVAMENTO N.º 041\/2019 – 2ªPJ\n\nTrata-se de Procedimento Preparatório instaurado em 25\/06\/2019, mediante a\nPortaria 67\/2019, diante de notícia anônima relatando o lançamento irregular de resíduos sólidos na\nárea da antiga Engopa, que agora pertence ao município de Senador Canedo, pela empresa Curtume\nCentro Oeste.\nOficiou-se a AMMA, solicitando informações acerca dos fatos narrados na\nnotícia de fato, fl.03.\nEm resposta, a Agência emitiu o Ofício n° 288\/2019 com o relatório fiscal n°\n587\/2019, onde foi requerido à empresa a autorização do município para o lançamento do material\n“Lodo do Caleiro” na área.\nA empresa Curtume Centro Oeste apresentou a Licença de Funcionamento n°\n2828\/2014, expedida pela Secretaria do Meio Ambiente e dos Recursos Hídricos – SEMARH,\nconstando como exigências técnicas “apresentar os resultados dos Programas de monitoramento\ndos solos, recursos hídricos artificiais e águas subterrâneas e do lodo, nesta SEMARH\nanualmente”.\nAlém disso, comprovou fazer parte das exigências “apresentar a SEMARH,\nrelatório ambiental das atividades da empresa ao cumprir cumprimento do art. 6°, da portaria\nn°064\/2006, que estabelece a obrigatoriedade de atualizar anualmente o Documento de\n____________________________________________________________________________________\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10, esquina com 11-A, Conjunto Uirapuru – Sede do Ministério Público\nSenador Canedo\/GO – Fone (62) 3512-8907\n1B\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10 esquina com 11-A, Conjunto Uirapuru\n(62) 3512-8907\n\narrecadação de Receitas Estaduais – DARE e apresentar até o mês de março do ano subsequente a\nSEMARH o relatório do monitoramento dos sistemas de controle da poluição ambiental. Observar\nainda, as recomendações dos licenciamentos ambientais e este relatório deve ser assinado e\nanotado em seu conselho de classe, juntando ao processo – ART (profissional inscrito no CREA) e\nARTA para funcionário da empresa e ou profissionais de outras categorias.”\nVerifica-se que, anualmente a empresa apresenta relatórios para a obtenção da\nlicença de funcionamento da empresa, onde deve constar a destinação dos resíduos sólidos.\nAdemais, a empresa apresentou, às fls. 31, um esclarecimento sobre a licença,\na saber, “a licença em apreço contempla de forma geral, fazer o trabalho, estudo e aplicação da\ndestinação de biosólidos Lodo de Caleiro” gerados pelo Curtume Centro Oeste LTDA. em solo\nagrícola”.\nDesse modo, fica explícito que a empresa possui autorização para realizar o\ndescarte do biosólido no local em que é feito, bem como possui as devidas licenças para a\nrealização do descarte na área mencionada e que é fiscalizado pelo órgão ambiental, conforme às\nfls. 29 a 36.\nÉ o relatório.\nAnalisando os presentes autos, verifica-se que foram esgotadas as diligências\npossíveis por parte desta Promotoria de Justiça, tendo em vista que a notícia inaugural já foi\nsolucionada pois, de acordo com a Licença de Funcionamento, a empresa Curtume Centro Oeste\nLtda possui anuência para fazer o descarte resíduos sólidos na área da antiga Engopa.\nDiante das explicações técnicas acima transcritas, verifica-se que o descarte\ndos materiais sólidos da empresa não infringiram normas de proteção ao meio ambiente.\nAnte o exposto, o Ministério Público do Estado de Goiás, por sua Promotora de\nJustiça que esta subscreve, determina o ARQUIVAMENTO do presente Procedimento Preparatório.\n____________________________________________________________________________________\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10, esquina com 11-A, Conjunto Uirapuru – Sede do Ministério Público\nSenador Canedo\/GO – Fone (62) 3512-8907\n2B\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10 esquina com 11-A, Conjunto Uirapuru\n(62) 3512-8907\n\nNotifique-se o interessado, por e-mail, do inteiro teor da presente promoção de\narquivamento, conforme dispõe o §4º do art. 33 da Lei Resolução 9\/2018 do Colégio de\nProcuradores de Justiça.\nConsiderando que as informações foram obtidas por pessoa que não quis se\nidentificar, deixo de determinar a notificação do noticiante.\nRemetam-se os autos ao Conselho Superior do Ministério Público, conforme\ndetermina o art. 33, § 2º, da Resolução n.º 9\/2018 do Colégio de Procuradores de Justiça.\n\nCumpra-se.\nÀ secretaria para as providências de praxe.\nSenador Canedo, 08 de outubro de 2019.\n\nMarta Moriya Loyola\nPromotora de Justiça\n\n____________________________________________________________________________________\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10, esquina com 11-A, Conjunto Uirapuru – Sede do Ministério Público\nSenador Canedo\/GO – Fone (62) 3512-8907\n3B\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005173263-42promotoriagoiania_portaria.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.21 09:45:29 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n42ª Promotoria de Justiça da Comarca de Goiânia\nRua 23, esquina com a avenida Fued José Sebba,\nqd. A 06, Lt. 15\/24, Sala 250, Ala B, Jardim Goiás\nGoiânia - Goiás – CEP: 74.805-100\nTelefone: (62) 3243-8353\n\nNotícia de Fato nº: 201900731577\nInteressados: Adão Rodrigues Neto e Naiara Bandeira Rodrigues (educanda)\nAssunto: Transferência Compulsória\/Expulsão\n\nPORTARIA Nº 053\/2019-42ª PJ\nInstauração de Procedimento Administrativo\n\nA Promotora de Justiça titular desta 42ª Promotoria de Justiça, no uso de suas\natribuições que lhe são conferidas na Constituição Federal, na Lei Federal n.8.625, na Lei\nComplementar Estadual n.25\/98 e na Resolução nº011\/2014 do Colégio de Procuradores de Justiça\ndo Estado de Goiás, e\nCONSIDERANDO que chegou ao conhecimento desta Promotoria de Justiça\natravés de reclamação feita pelo Sr. Adão Rodrigues Neto, pai da adolescente Naiara Bandeira\nRodrigues, na qual relata que a diretora do Colégio Estadual Murilo Braga, em total desacordo\ncom os regramentos constitucionais determinou a expulsão da aluna Naiara Bandeira Rodrigues\ndaquele estabelecimento de ensino, estando a aluna a mais de um mês afastada da unidade escolar;\nCONSIDERANDO que a questão se configura como possível cerceamento ao\ndireito constitucional à educação inerente a educanda, bem como ao art. 2º, caput, da Lei 9.394\/96;\nCONSIDERANDO que compete ao Ministério Público tutelar tal direito nos termos\nda lei e da Resolução nº 008\/2016-Colégio de Procuradores de Justiça;\nCONSIDERANDO que a questão é urgente, tendo em vista que a educanda\nnecessita de segurança com relação ao estabelecimento que estudará;\nRESOLVE instaurar PROCEDIMENTO ADMINISTRATIVO, nos termos do\nart.39, II, da Resolução 09\/2018, do Colégio de Procuradores, com objetivo de acompanhar as\nmedidas tomadas pela direção da instituição educacional adotada no caso, e desde já determino:\n1. Autue-se a presente portaria, registrando-se no sistema eletrônico Atena, dandose a devida publicidade no DOMP.\n2. Nomeio para secretaria o presente Lúcia Vânia da Silva P. Nunes e Mariângela\nHonório dos Santos para secretariar o presente procedimento.\n3. Requisite-se à Secretaria de Estado da Educação\/SEDUC, a reinserção da\neducanda, no prazo de 03(três) dias, na Escola Estadual Gracinda de Lourdes.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n42ª Promotoria de Justiça da Comarca de Goiânia\nRua 23, esquina com a avenida Fued José Sebba,\nqd. A 06, Lt. 15\/24, Sala 250, Ala B, Jardim Goiás\nGoiânia - Goiás – CEP: 74.805-100\nTelefone: (62) 3243-8353\n\nLado outro, requisitamos seja encaminhado a este Órgão, no prazo de 10 (dez) dias\na documentação que embasou a expulsão\/transferência da educanda.\nPublique-se e Registre-se.\nCumpra-se.\nGabinete da 42ª Promotoria de Justiça da Comarca de Goiânia, aos 15 (quinze) dias\ndo mês de outubro do ano de 2019.\n\nMaria Bernadete Ramos Crispim\nPromotora de Justiça\n\nPágina 2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005174847-1__Promotoria_de_Cristalina_-_Arquivamento_ICP_201500360521.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.21 09:45:40 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n1ª Promotoria de Justiça de Cristalina\nRua turquesa, Qd. 37, Lt. 14\/16, Setor Oeste\n(61) 3612 3422)\n\nAutos: 201500360521\nClasse: Inquérito Civil Público\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nCuida-se de Inquérito Civil Público instaurado por Portaria n.º 23\/2015, com\no fito de apurar eventual dano ambiental e possíveis irregularidades no descarte de\nresíduos sólidos em área urbana, próximo ao CIOPS de Cristalina (fls. 2-6).\nIniciou-se\n\no\n\nprocedimento\n\napós\n\nrecebimento\n\nde\n\nrepresentação\n\nencaminhada por cidadãos, durante reunião do Conselho de Segurança de Cristalina (fl.\n9) e diligência realizada pelo Oficial de Promotoria no local (fls. 10-12).\nDeterminadas diligências iniciais, dentre elas, requisição de informações à\nSecretaria Municipal de Meio Ambiente sobre os fatos, expedição de nova ordem de\nmissão ministerial e informações ao Cartório de Registro de Imóveis quanto ao\n“loteamento Setor Noroeste”, possivelmente existente no mesmo local.\nEm resposta, o órgão ambiental local encaminhou expediente declinando\ncoordenadas geográficas, o proprietário do loteamento e existência de projeto para Área\nde Transbordo e Triagem de Resíduos da Construção – ATTR (fls. 16-42).\nPor seu turno, o Oficial de Registro de Imóveis encaminhou certidões do\nimóvel Loteamento Cristalina – Setor Noroeste (fls. 45-49vº).\nNo final de 2015, realizada nova vistoria pelo Oficial de Promotoria,\noportunidade em que certificado que, apesar de placas no local informarem da vedação\nde descarte de material, perdurava o depósito de resíduos variados de construção civil\n(fls. 50-55).\nProrrogado o procedimento, expedidos ordem de missão ministerial, para\nfiscalização do local, e ofício à Secretaria Municipal do Meio Ambiente, requisitando\ninformação acerca do Processo Administrativo n.º 50479 (3496\/2015) e de eventual\nimplantação de Área de Transbordo e Triagem dos Resíduos de Construção (fls. 55-57).\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n1ª Promotoria de Justiça de Cristalina\nRua turquesa, Qd. 37, Lt. 14\/16, Setor Oeste\n(61) 3612 3422)\n\nEm seguida, o Oficial de Promotoria certificou que ainda remanesciam\ndiversos resíduos sólidos domésticos e de construção civil no local investigado,\nnoticiando inclusive a possível existência de nascente na região (fls. 60-74).\nO órgão ambiental municipal apresentou novo relatório de vistoria técnica,\nacostou processo administrativo pertinente e informou que a implantação de área de\ntransbordo e triagem dos resíduos da construção aguarda regulamentação legislativa (fls.\n83-103).\nApós nova prorrogação do prazo para conclusão do Inquérito Civil, o órgão\nambiental municipal descreveu evolução em relação à situação anteriormente descrita\nnos autos, esclarecendo a distância da suposta nascente existente, mas atestou a\nexistência de resíduos sólidas na região investigada (fls.113-118). Ainda, informaram\nsobre as medidas adotadas para limpeza da área por seus proprietários.\nPor fim, renovadas as diligências no local investigado em julho de 2019,\noportunidade em que o órgão ambiental municipal atestou a regularização e ausência de\nresíduos sólidos naquela região (fls. 126-129).\n\nÉ o breve relato do necessário.\nCompulsando o feito, verifica-se que o presente Inquérito Civil Público foi\ninstaurado para apurar eventual dano ambiental e possíveis irregularidades no descarte\nde resíduos sólidos em área urbana, próximo ao CIOPS de Cristalina.\nVisando apurar os fatos, diversas providências foram encetadas perante\nos órgãos ambientais competentes, constatando-se que em determinado momento,\nhouve a prática ambiental danosa no descarte irregular dos resíduos sólidos.\nNota-se que após as providências adotadas administrativamente pelos\nórgãos ambientais, notadamente a Secretaria Municipal de Meio Ambiente junto aos\nproprietários daqueles imóveis, houve significativa alteração fática no local, consoante as\nrecentes diligências demonstraram.\nEm derradeiro, analistas ambientais lotados no órgão ambiental municipal\natestaram a inexistência de dano ambiental na localidade investigada:\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n1ª Promotoria de Justiça de Cristalina\nRua turquesa, Qd. 37, Lt. 14\/16, Setor Oeste\n(61) 3612 3422)\n\nOu seja, a solução apresentada, até o momento, indica satisfazer à tutela\nambiental sem que se tenha identificado dano coletivo concreto ou persistência de dano\na ser reparado, o que permite a conclusão de perda superveniente do interesse de agir.\nAponta-se que no local em comento não remanescem resíduos sólidos\ndepositados inadequadamente, tampouco a presença de nascente que justificasse tutela\nambiental diferenciada, apresentando-se de acordo com os parâmetros normativos\naplicáveis.\nAo cabo da instrução, considerando o restrito objeto do presente feito –\napurar eventual dano ambiental e possíveis irregularidades no descarte de resíduos\nsólidos em área urbana, próximo ao CIOPS de Cristalina – extrai-se não haver lastro\nprobatório suficiente acerca da persistência de dano ambiental, além da superveniente\nsolução administrativa decorrente da atuação do órgão ambiental, regeneração do local\ne providências adotadas pelos proprietários.\nA toda evidência, caso alterado o quadro fático, se identificada nova\nirregularidade na disposição de resíduos e degradação ambiental naquela região, nada\nimpede que novas providências sejam adotadas para a correção de rumo.\nAssim, forçoso concluir não haver respaldo legal ou fático para propositura\nde ação civil pública, o que impõe o arquivamento do feito, nos termos do art. art. 9º da\nLei 7.374\/85, in verbis:\nArt. 9º. Se o órgão do Ministério Público, esgotadas todas as diligências, se\nconvencer da inexistência de fundamento para a propositura da ação civil,\npromoverá o arquivamento dos autos do inquérito civil ou das peças informativas,\nfazendo-o fundamentadamente.\n\nEm reforço, o art. 33, I da Resolução n.º 09\/2018 do Colégio de Procuradores\nde Justiça determina:\nArt. 33. O inquérito civil será arquivado:\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n1ª Promotoria de Justiça de Cristalina\nRua turquesa, Qd. 37, Lt. 14\/16, Setor Oeste\n(61) 3612 3422)\n\nI – depois de esgotadas todas as diligências possíveis, o membro do Ministério\nPúblico se convencer da inexistência de fundamento para a propositura da ação\ncivil pública;\n\nPelo exposto, com amparo no art. 9º da Lei n.º 7.374\/85 e no art. 33, I da\nResolução n.º 09\/2018, o MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu órgão de\nexecução, promove o ARQUIVAMENTO do INQUÉRITO CIVIL PÚBLICO em epígrafe,\ndeterminando sejam adotadas as seguintes providências:\n1 – Destacando-se a situação concreta do feito, para cientificação de eventuais\ninteressados, seja feita a necessária publicação da presente promoção de arquivamento no\nDiário Oficial Eletrônico do Ministério Público (DOMP), com observância dos termos do art. 33, §\n4º da Res. n.º 09\/2018;\n2 – Decorridos 3 (três) dias da comprovada publicação do item anterior, remetase o presente procedimento ao crivo do egrégio Conselho Superior do Ministério Público do\nEstado de Goiás, para o necessário reexame desta promoção de arquivamento, nos termos do\nart. 33, § 2º, da Res. 09\/2018 do Colégio de Procuradores de Justiça, bem como do art. 9º, §1º,\nda Lei nº 7.347\/85.\n\nCristalina\/GO, 18 de outubro de 2019.\n\nFernando Martins Cesconetto\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005175284-promotoria_de_justica_da_-_ato_1-2019_pj_orizona.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:49:54 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nMinistério Público do Estado de Goiás\nPROMOTORIA DE JUSTIÇA DA COMARCA DE\nORIZONA\nAutos Administrativos: 201900756837\nAssunto(s): Protocolo \/ Expedição\n\nJuntada 2019005175284\nATO Nº 01\/2019-PJ ORIZONA\n\nO PROMOTOR DE JUSTIÇA LUCAS CÉSAR COSTA FERREIRA, em substituição na\nPromotoria de Justiça da Comarca de Orizona, no uso de suas atribuições legais e,\nconsiderando o Ato Conjunto PGJ-CGMP nº 2, de 15 de outubro de 2019,\nRESOLVE:\n\nI) SUSPENDER o atendimento ao público, da Promotoria de Justiça de Orizona, nos dias 21,\n22 e 23 de outubro de 2019, no período das 8h00min às 12h00min, nos termos do art. 8º, §\n2º, do Ato Conjunto PGJ-CGMP nº 2\/2019.\nPublique-se no DOMP e afixe-se no local de costume.\nCientifique-se, via ofício, a Corregedoria-Geral do Ministério Público.\nCumpra-se.\nOrizona\/GO, 18 de outubro de 2019.\n\nLucas César Costa Ferreira\nPromotor de Justiça\n\nArquivos anexados:\nATO - Suspende atendimento pela manhã dias 21 a 23-10.pdf\n\nREGISTRO:\nPedro Henrick Vieira Fernandes\n18\/10\/2019 - 14:01\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005175895-2trindade_portaria188_2019_padministrativo_201900756870.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.21 09:50:10 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum\n– Trindade\/GO Fone: (62) 3510-1204)\n\nPORTARIA Nº 188\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por\nseu Promotor de Justiça infra-assinado, com fundamento nos artigos 127 e 129, da\nConstituição Federal; artigos 25 e 26, da Lei n.º 8.625, de 12 de fevereiro de 1993\n(Lei Orgânica Nacional do Ministério Público); artigos 46 e 47, da Lei\nComplementar Estadual n.º 25, de 06 de julho de 1998; e Resolução n.º 09\/2018,\ndo Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás;\n\nCONSIDERANDO que incumbe ao Ministério Público a\ndefesa da ordem jurídica, do regime democrático e dos interesses difusos, coletivos\ne individuais homogêneos de relevância social, além dos individuais indisponíveis\n(artigo 127, caput, da Constituição Federal);\n\nCONSIDERANDO que o artigo 225, da Carta Magna,\ndetermina que todos têm direito ao meio ambiente ecologicamente equilibrado,\nbem de uso comum do povo e essencial à sadia qualidade de vida, impondo-se ao\nPoder Público e à coletividade o dever de defendê-lo e preservá-lo para as\npresentes e futuras gerações;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum\n– Trindade\/GO Fone: (62) 3510-1204)\n\nCONSIDERANDO que é função institucional do Ministério\nPúblico a defesa do meio ambiente, de acordo com o artigo 129, da Constituição\nFederal;\n\nCONSIDERANDO que, nos meses de maio e junho de 2012, a\nSANEAGO realizou vistoria na Bacia Hidrográfica do Córrego Guariroba,\nMunicípio de Campestre de Goiás\/GO, ocasião em que constatou a existência de\ndiversas áreas com degradação ambiental;\n\nCONSIDERANDO que a mencionada vistoria deu origem, na\nentão Secretaria Estadual do Meio Ambiente e dos Recursos Hídricos (SEMARH),\natual SEMAD, ao Processo Administrativo n.º 15586\/2012;\n\nCONSIDERANDO que, em atendimento ao oficio n.º\n352\/2012, oriundo desta Promotoria de Justiça, uma equipe de fiscais da então\nSecretaria Estadual do Meio Ambiente e dos Recursos Hídricos (SEMARH), atual\nSEMAD, realizou, em abril de 2013, nova vistoria na Bacia Hidrográfica do\nCórrego Guariroba (51 propriedades), gerando o Relatório de Fiscalização PósLicenciamento n.º 548\/2013 SFI-GIA, que resultou na confecção de 41 (quarenta e\num) Autos de Advertência;\n\nCONSIDERANDO que, dentre os referidos autos, foi\nconfeccionado o Auto de Advertência n.º 1143-B (lavrado em 13\/03\/2013),\nconsistente na obrigação do senhor RUBENS RODRIGUES GOMES, proprietário\nda Fazenda Palmeiras, situada na Zona Rural, Campestre de Goiás\/GO,\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum\n– Trindade\/GO Fone: (62) 3510-1204)\n\napresentar ao órgão ambiental, no prazo de 30 (trinta) dias, Plano de Recuperação\nde\n\nÁrea\n\nDegradada\n\n(coordenadas\n\nUTM\n\n22K\n\n642882;\n\n8146924)\n\ne\n\nOutorga\/Dispensa de uso de água;\n\nCONSIDERANDO que, transcorrido o prazo de 30 (trinta)\ndias, não houve o cumprimento do Auto de Advertência, conforme noticia o\nRelatório de Fiscalização n.º 241\/2015 SQA-GAAm;\n\nCONSIDERANDO que, no dia 23\/03\/2015, foi lavrado pela\nSEMAD, em desfavor do senhor RUBENS RODRIGUES GOMES, o Auto de\nInfração n.º 4121-B;\n\nCONSIDERANDO\n\nque\n\no\n\nTermo\n\nCircunstanciado\n\nde\n\nOcorrência n.º 370\/2019, referente ao crime ambiental previsto no artigo 48 da Lei\nn.º 9.605\/98, só foi registrado no dia 18\/09\/2019, dando origem aos autos\nPROJUDI n.º 5559444.64.2019.8.09.0150, a serem arquivados em face do\nreconhecimento da prescrição da pretensão punitiva;\n\nCONSIDERANDO que, até a presente data, não houve\ncomprovação do cumprimento do Auto de Advertência n.º 1143-B e Auto de\nInfração n.º 4121-B;\n\nRESOLVE, nos termos do artigo 39, inciso II, da Resolução n.º\n09\/2018, do Colégio de Procuradores de Justiça do Ministério Público do Estado\nde Goiás, INSTAURAR PROCEDIMENTO ADMINISTRATIVO para\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum\n– Trindade\/GO Fone: (62) 3510-1204)\n\nacompanhar e fiscalizar o cumprimento do Auto de Advertência n.º 1143-B e Auto\nde Infração n.º 4121-B, emitidos pela Secretaria do Meio Ambiente e dos Recursos\nHídricos (SEMARH), atual SEMAD, concernentes à obrigação de RUBENS\nRODRIGUES GOMES apresentar o Plano de Recuperação de Área Degradada –\nPRAD, visando à recuperação da(s) área(s) de preservação permanente da Bacia\ndo Córrego Guariroba - coordenadas UTM 22K 642882; 8146924, bem como à\nregularização, junto ao órgão ambiental estadual, do uso de água da bacia citada\n(outorga\/dispensa).\n\nDiante dessas considerações, determino sejam tomadas as seguintes\nprovidências:\n\n1. Designo o servidor Carlos Natal do Santos para secretariar os\ntrabalhos atuando neste Procedimento, cujo compromisso fica dispensado por se\ntratar de atuação atinente à esfera de suas atribuições legais, devendo os autos\npermanecerem na secretaria e sempre os fazer conclusos, após cumprimento das\ndiligências;\n\n2. Registre-se e autue-se a Portaria e, em seguida, a envie ao DOMP, a\nfim de dar publicidade;\n3. Encaminhe-se, via e-mail, cópia da Portaria ao CAO Meio Ambiente e\nUrbanismo (caoambiente@mpgo.mp.br);\n4. Promova-se a colocação de capa dos autos e a classificação do\nexpediente no sistema eletrônico Atena;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum\n– Trindade\/GO Fone: (62) 3510-1204)\n\n5. Junte-se\n\naos\n\nautos\n\ncópia\n\ndo\n\nprocesso\n\nPROJUDI\n\nn.º\n\n5559444.64.2019.8.09.0150.\n\nApós cumpridas as determinações, voltem-se conclusos para deliberação.\n\nGabinete da 2ª Promotoria de Justiça de Trindade\/GO, aos dezessete dias\ndo mês de outubro de dois mil e dezenove (17\/10\/2019).\n\nFrancisco Bandeira de Carvalho Melo\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005176097-1_promotoria_de_jussara_-_portaria_044-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:50:58 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nPUBLICADO\nDOMP edição nº ░ ░ ░ ░ ░\nData: ░ ░ \/ ░ ░ \/ ░ ░ ░ ░\n\nPORTARIA Nº 044\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo 1º Promotor de\nJustiça de Jussara\/GO, no exercício de suas funções institucionais, com fundamento nos\nartigos 127 caput e 129, III, da Constituição da República Federativa do Brasil; artigo 8º, § 1º\nda Lei federal nº 7.347, de 24 de julho de 1.985; artigo 26, I, da Lei federal nº 8.625, de 12 de\nfevereiro de 1.993; artigo 47, I, da Lei Complementar Estadual n.º 25, de 6 de julho de 1.998;\nartigo 1º da Resolução nº 23, de 17 de setembro de 2.007 do Conselho Nacional do Ministério\nPúblico e artigo 12 e seguintes da Resolução nº 09\/2018 do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás,\nCONSIDERANDO que ao Ministério Público incumbe, dentre outros, a\ndefesa da ordem jurídica, do regime democrático e dos interesses sociais;\nCONSIDERANDO que, dentre as funções institucionais do Ministério\nPúblico, insere-se a de promover o inquérito civil e a ação civil pública, para a proteção do\npatrimônio público e social, do meio ambiente e de outros interesses difusos e coletivos;\nCONSIDERANDO que o inquérito civil, de natureza unilateral e facultativa, é\nprocedimento investigatório e será instaurado para apurar fato que possa autorizar a tutela dos\ninteresses ou direitos difusos, coletivos e individuais homogêneos, nos termos da legislação\naplicável, servindo para o exercício das atribuições inerentes às funções institucionais do\nMinistério Público,\nRESOLVE instaurar o presente INQUÉRITO CIVIL, nos seguintes termos:\nFundamento legal\n\nArt. 37, § 4º da CRFB; arts. 9º, 10 e 11 da Lei no 8.429 de 1992; art. 127 c\/c 129, III\nda CRFB; art. 25, IV, 'b' da Lei no 8.625 de 1993; art. 46, VI, 'b' da Lei\nComplementar estadual no 25 de 1998; art. 17 e seguintes da Lei nº 8.429 de 1992.\nObjeto da investigação\n\nApurar a legalidade do pagamento de horas extras ao servidor público do município\nde Jussara ALEX SOARES FERNANDES.\nDados do(a)(s) noticiante(s)\n\nREPRESENTAÇÃO ANÔNIMA\nDados do(a)(s) investigado(a)(s)\n\nRua Rebouças nº 685, Setor S. Francisco, Jussara\/GO CEP 76270-000 Telefone (62) 3373-3071 E-mail 1jussara@mpgo.mp.br\n1 de 2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\nALEX SOARES FERNANDES\n\nPara isso, DETERMINA:\n(a) a autuação e registro da presente portaria no sistema;\n(b) a sua afixação, em local visível ao público, na parte externa desta\nPromotoria de Justiça;\n(c) a publicação desta portaria no Diário Oficial do Ministério Público do\nEstado de Goiás;\n(d) sejam os autos conclusos após o cumprimento integral das diligências\niniciais acima determinadas.\nJussara\/GO, 16 de outubro de 2019.\n\nBERNARDO MORAIS CAVALCANTI\n1º Promotor de Justiça\n\nRua Rebouças nº 685, Setor S. Francisco, Jussara\/GO CEP 76270-000 Telefone (62) 3373-3071 E-mail 1jussara@mpgo.mp.br\n2 de 2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005176866-diretoria_geral_-_portaria_n._2.888-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:40:06 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900732428\nMovimento: 2019005176866\n\nPORTARIA N. 2.888\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve AUTORIZAR as servidoras MARLENE FERREIRA\nBATISTA, Chefe da Controladoria Interna, e ANA GARDÊNIA LIMA NABUCO, Assistente de\nControladoria Interna, participarem do lançamento do Sistema de Avaliação do Índice de\nTransparência - SISLAI que ocorrerá no dia 22 de outubro de 2019, às 9h, no Auditório Jaime\nCâmara, 9º andar do Palácio Pedro Ludovico Teixeira, em Goiânia\/GO, representando o\nMinistério Público do Estado de Goiás.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 18 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005177079-2pjanicuns_recomendacao12_19.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.21 09:51:09 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n2ª Promotoria de Justiça de Anicuns\nAv. Circular s\/n, Edifício do Fórum – Setor Leste\nTelefones: (64) 3564-1665\/3255\n\nAutos n. 201800241968\nRECOMENDAÇÃO nº 12 \/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por este órgão de execução, no uso de suas\natribuições legais, com fundamento m artigo 27, inciso IV, da Lei n. S.625, de 12 de fevereiro de\n1993 (Lei Orgânica Nacional do Ministério Público), e no art. 60, II, da Lei Complementar n. 25\/98\n(Lei Orgânica Estadual do Ministério Público de Goiás), resolve expedir a presente\nRECOMENDAÇÃO, fazendo-a nos seguintes termos:\nCONSIDERANDO que o meio ambiente ecologicamente equilibrado, nos termos do artigo 225\nda Constituição Federal, impõe ao Poder Público e adoção de medidas positivas no sentido de\npreservação, restauração dos bens ambientais, da criação dos espaços especialmente\nprotegidos, bem como promover o adequado ordenamento do território urbano, de forma\ncom que a cidade cumpra com suas funções sociais;\nCONSIDERANDO que o desenvolvimento urbano, pautado pelos princípios do meio ambiente\necologicamente equilibrado, através da política pública gerida pelo Município, de forma a garantir\no uso da propriedade urbana em prol do bem coletivo, da segurança e do bem-estar dos\ncidadãos, bem como do equilíbrio ambiental (cidades sustentáveis, com infraestrutura,\nequipamentos, planejamento, ordenação e controle do uso do solo etc.) deve buscar alcançar o\npleno desenvolvimento das funções sociais da cidade;\nCONSIDERANDO que é papel do Poder Público garantir a função social da Cidade, tendo-se\nem vista a atividade urbanística, em conformidade com o artigo 182 da Constituição Federal;\nCONSIDERANDO que a Lei nº 10.257\/01 (Estatuto da Cidade), que estabelece normas de\nordem pública e interesse social que regulam o uso da propriedade urbana em prol coletivo, da\nsegurança e do bem-estar dos cidadãos;\nCONSIDERANDO que a Lei nº 6.766\/79, que dispõe sobre o parcelamento do solo urbano,\nestabelece que compete aos Municípios definir as diretrizes para parcelamento do solo urbano,\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n2ª Promotoria de Justiça de Anicuns\nAv. Circular s\/n, Edifício do Fórum – Setor Leste\nTelefones: (64) 3564-1665\/3255\n\nbem como aprovar previamente os projetos de loteamentos e\/ou desmembramentos,\nacompanhando ainda a implementação das obras de infraestrutura dos empreendimentos;\nCONSIDERANDO o exercício do controle urbanístico, conforme aponta José Afonso da Silva,\ncitado por Marcus V. Monteiro dos Santos, que “o município deve exercer o controle prévio, que\nse realiza através das autorizações e licenças dos projetos, bem como o controle concomitante,\nque se realiza pelas inspeções e fiscalizações e, finalmente, o controle sucessivo, mediante auto\nde vistoria e de conclusão de obra”.\nCONSIDERANDO que a infraestrutura básica dos parcelamentos do solo deve contemplar os\nequipamentos urbanos de escoamento das águas pluviais, iluminação pública, esgotamento\nsanitário, abastecimento de água potável, energia elétrica pública e domiciliar e vias de\ncirculação, conforme disposto no art.2º, § 5º da Lei 6.766\/79;\nCONSIDERANDO que no Município de Anicuns, a Rua Sete Copas, localizada no Loteamento\nde Interesse Social Flávio Alves, não conta com rede elétrica domiciliar.\nCONSIDERANDO que tramita no âmbito desta Promotoria de Justiça o Procedimento\nAdministrativo n. 2018.0024.1968, com o objetivo de acompanhar a tomada de providências\ncabíveis ao Município de Anicuns para garantir rede elétrica à rua Sete Copas, localizada no\nLoteamento de Interesse Social Flávio Alves, resolve\nRECOMENDAR aos Chefe do Poder Executivo do Município de Anicuns\/GO que tome\nprovidências destinadas implementar rede elétrica na Quadra de n. 33 do Loteamento Flávio\nAlves.\nConcedo prazo de 30 (trinta) dias para a operacionalização e comprovação das medidas\ntendentes a executar o serviço inerente a relocação dos postes de energia elétrica na\nquadra 33 do referido loteamento.\nFixo prazo de 15 dias para resposta acerca do acatamento desta Recomendação.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n2ª Promotoria de Justiça de Anicuns\nAv. Circular s\/n, Edifício do Fórum – Setor Leste\nTelefones: (64) 3564-1665\/3255\n\nRessalto que o não cumprimento da presente recomendação poderá ensejar a adoção das\nmedidas judiciais pertinentes.\nPor fim. DETERMINA-SE:\nI - a publicação desta Recomendação no Diário Oficial do MPGO e afixação em local de costume;\nII – encaminhe-se, ainda, para conhecimento, cópia da presente Recomendação à Secretária de\nAção Social, responsável pelo Departamento de Habitação deste Município.\nAnicuns, 14 (quatorze) de outubro de 2019.\n\nChristiano Mota e Silva\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005177213-10_PJ_Aparecida_de_Goiania_Decisao_de_Arquivamento_Noticia_de_Fato_201900709555.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:52:26 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n10ª Promotoria de Justiça de Aparecida de Goiânia\n\nNATUREZA: Notícia de Fato\nREGISTRO: 201900709555\nNOTICIANTE: Anônimo\nNOTICIADO: Município de Aparecida de Goiânia\n\nDECISÃO DE ARQUIVAMENTO\n\nI – DO RELATÓRIO\nTrata-se de notícia de fato apócrifa que narra existirem indicações\npolíticas para o exercício de funções no teleconsulta de Aparecida de Goiânia.\nO relato anônimo indica que certos indivíduos receberiam quatro mil reais\npor mês, enquanto outros receberiam salário mínimo.\nÉ o relato.\nII – DOS FUNDAMENTOS\nAnalisando detidamente o feito, verifica-se inexistirem elementos mínimos\naptos a demandarem a instauração de procedimento investigatório.\nInicialmente, o noticiante não informou quem seriam os servidores\nsupostamente beneficiados, tampouco os cargos ocupados ou funções exercidas, a\nfim possibilitar a verificação da legitimidade ou não das diferenças salarias\nvergastadas.\nOutrossim, a mera indicação política de vereadores para o exercício de\nfunções no Poder Executivo não importa, de plano, qualquer irregularidade,\nmormente diante das prerrogativas de nomeação e exoneração de servidores\ncomissionados que detém o chefe deste poder. Vale dizer, ainda que haja indicação\nRua São Domingos nº 100, Centro - Aparecida de Goiânia - Goiás\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n10ª Promotoria de Justiça de Aparecida de Goiânia\n\npolítica, a prerrogativa de nomeação aos cargos permanece com o chefe do Poder\nExecutivo local, o qual decidirá pela nomeação, em conformidade com os\npermissivos legais.\nImportante frisar que, caso identificado desvio de finalidade na nomeação\nou mesmo troca de favores entre agentes políticos, poderá restar configurada a\nilegalidade na nomeação. Entretanto, o noticiante não apresentou nenhum elemento\nobjetivo apto a demonstrar hipótese de ilegalidade no caso, tampouco identificou-se,\no que torna impossível sua notificação para complementar sua denúncia.\nDessa forma, ante a ausência de elementos mínimos aptos a ensejarem o\nprosseguimento dos atos investigatórios, forçoso concluir pelo arquivamento do feito.\nNesse sentido, estabelece o Art. 6°, I e IV, da Resolução N° 009\/2018, do\nCPJ:\n“Art. 6º. A notícia de fato será arquivada por decisão fundamentada,\nquando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses\nou direitos tutelados pelo Ministério Público;\n(...)\nIV – for desprovida de mínimos elementos de prova ou de informação para\no início de uma apuração, e o noticiante não atender à intimação para\ncomplementá-la;”\n\nRegistre-se que, no âmbito desta Promotoria de Justiça, já tramita\ninquérito civil público destinado a apurar o pagamento de bônus por metas\nalcançadas pelo Município de Aparecida de Goiânia aos servidores públicos\nmunicipais (ICP Nº 2018.0022.8648).\nIII – DA CONCLUSÃO\nAnte o exposto, promovo o ARQUIVAMENTO da presente notícia de\nfato, nos termos do artigo 6º, I e IV, da Resolução Nº 09\/2018, do CPJ.\n\nRua São Domingos nº 100, Centro - Aparecida de Goiânia - Goiás\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n10ª Promotoria de Justiça de Aparecida de Goiânia\n\nPublique-se no DOMP.\nEscoado o prazo a que alude a mencionada resolução (10 dias),\nsem a manifestação de interessados, arquive-se os autos na origem, sem\nnecessidade de remessa ao Conselho Superior (Art. 9º, da Resolução Nº 09\/2018,\ndo CPJ).\nAparecida de Goiânia, 15 de outubro de 2019.\n\nPAULO RICARDO GONTIJO LOYOLA\nPromotor de Justiça\nEm Substituição\n\nRua São Domingos nº 100, Centro - Aparecida de Goiânia - Goiás\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005177293-diretoria_geral_-_portaria_n._2.889-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:40:25 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900757005\nMovimento: 2019005177293\n\nPORTARIA N. 2.889\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça BRUNO BARRA\nGOMES, titular da Promotoria de Justiça de Urutaí, para atuar em substituição na Promotoria\nde Justiça da comarca de Santa Cruz de Goiás, no período de 14 a 20 de outubro de 2019,\nsem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 18 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005178001-1_promotoria_de_jussara_-_portaria_043-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.21 09:52:44 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nPUBLICADO\nDOMP edição nº ░ ░ ░ ░ ░\nData: ░ ░ \/ ░ ░ \/ ░ ░ ░ ░\n\nPORTARIA Nº 043\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo 1º Promotor de\nJustiça de Jussara\/GO, no exercício de suas funções institucionais, com fundamento nos\nartigos 127 caput e 129, III, da Constituição da República Federativa do Brasil; artigo 8º, § 1º\nda Lei federal nº 7.347, de 24 de julho de 1.985; artigo 26, I, da Lei federal nº 8.625, de 12 de\nfevereiro de 1.993; artigo 47, I, da Lei Complementar Estadual n.º 25, de 6 de julho de 1.998;\nartigo 1º da Resolução nº 23, de 17 de setembro de 2.007 do Conselho Nacional do Ministério\nPúblico e artigo 12 e seguintes da Resolução nº 09\/2018 do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás,\nCONSIDERANDO que ao Ministério Público incumbe, dentre outros, a\ndefesa da ordem jurídica, do regime democrático e dos interesses sociais;\nCONSIDERANDO que, dentre as funções institucionais do Ministério\nPúblico, insere-se a de promover o inquérito civil e a ação civil pública, para a proteção do\npatrimônio público e social, do meio ambiente e de outros interesses difusos e coletivos;\nCONSIDERANDO que o inquérito civil, de natureza unilateral e facultativa, é\nprocedimento investigatório e será instaurado para apurar fato que possa autorizar a tutela dos\ninteresses ou direitos difusos, coletivos e individuais homogêneos, nos termos da legislação\naplicável, servindo para o exercício das atribuições inerentes às funções institucionais do\nMinistério Público,\nRESOLVE instaurar o presente INQUÉRITO CIVIL, nos seguintes termos:\nFundamento legal\n\nArt. 37, § 4º da CRFB; arts. 9º, 10 e 11 da Lei no 8.429 de 1992; art. 127 c\/c 129, III\nda CRFB; art. 25, IV, 'b' da Lei no 8.625 de 1993; art. 46, VI, 'b' da Lei\nComplementar estadual no 25 de 1998; art. 17 e seguintes da Lei nº 8.429 de 1992.\nObjeto da investigação\n\nApurar a licitude da contratação, pela CAMARA MUNICIPAL DE JUSSARA, da\npessoa jurídica KAIO BRUNO DOS REIS.\nDados do(a)(s) noticiante(s)\n\nREPRESENTAÇÃO ANONIMA\nDados do(a)(s) investigado(a)(s)\n\nRua Rebouças nº 685, Setor S. Francisco, Jussara\/GO CEP 76270-000 Telefone (62) 3373-3071 E-mail 1jussara@mpgo.mp.br\n1 de 2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\nKAIO BRUNO DOS REIS, CPF nº 019.709.951-30\nCAMARA MUNICIPAL DE JUSSARA\n\nPara isso, DETERMINA:\n(a) a autuação e registro da presente portaria no sistema;\n(b) a sua afixação, em local visível ao público, na parte externa desta\nPromotoria de Justiça;\n(c) a publicação desta portaria no Diário Oficial do Ministério Público do\nEstado de Goiás;\n(d) sejam os autos conclusos após o cumprimento integral das diligências\niniciais acima determinadas.\nJussara\/GO, 16 de outubro de 2019.\n\nBERNARDO MORAIS CAVALCANTI\n1º Promotor de Justiça\n\nRua Rebouças nº 685, Setor S. Francisco, Jussara\/GO CEP 76270-000 Telefone (62) 3373-3071 E-mail 1jussara@mpgo.mp.br\n2 de 2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005178805-87_pj_portaria__292-19.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.21 09:52:52 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n87ª PROMOTORIA DE JUSTIÇA DA COMARCA DE GOIÂNIA\nDEFESA DA CIDADANIA\n\nPORTARIA N.º 292\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por esta 87ª Promotoria\nde Justiça da Capital e representante legal infra-assinado, no uso de suas atribuições\nconstitucionais (artigo 129 inciso III da CF\/88) e legais (Lei n.º 8.625\/93, Lei Complementar\nEstadual n.º 25\/98) e, de acordo com a Resolução n. 009\/2018 – CPJ\/MPGO, e\nConsiderando que compete ao Ministério Público zelar pelo efetivo respeito dos\nPoderes Públicos e dos serviços de relevância Pública aos direitos assegurados na\nConstituição Federal, promovendo as medidas necessárias à sua garantia;\nConsiderando a determinação contida na Resolução n. 009\/2018 – CPJ\/MPGO, que\nprevê a obrigatoriedade de utilização do sistema ATENA como instrumento de registro,\ntramitação, acompanhamento e controle de documentos de autos judiciais e extrajudiciais;\nConsiderando a necessidade de divulgação de dados relativos aos autos\nextrajudiciais em tramitação no Ministério Público do Estado de Goiás e a regulamentação da\nmatéria concernente à expedição de certidões relativas formalizada no Ato Normativo\nConjunto PGJ\/CGMP n. 2;\nConsiderando que foi estabelecido até o dia 19 de dezembro de 2019 para que todas\nas unidades ministeriais da Instituição concluam o recadastramento dos autos extrajudiciais\nque por elas estiverem em tramitação, com fundamento no artigo 8º, caput, do Ato Normativo\nConjunto PGJ\/CGMP n. 2;\nConsiderando que o membro do Ministério Público poderá suspender as atividades\nda unidade sob sua responsabilidade, por até 5 (cinco) dias, limitando-se 4 (quatro) horas\ndiárias, do que dará ciência à Corregedoria-Geral do Ministério Público, com fulcro no artigo\n8º, §2º, do Ato Normativo Conjunto PGJ\/CGMP N.2.\nDECIDE suspender o atendimento ao público nos dias 21, 22, 23, 29 e 30 de\noutubro para a realização do recadastramento dos autos extrajudiciais no sistema Atena 4.[\nPublique-se no DOMP.\nCumpra-se e expeça-se os atos de registro e comunicação necessários, em especial à\ni. Corregedoria-Geral do MPGO, Coordenação do CAO-SAÚDE e Chefia da Recepção\nCidadã.\nProceda-se divulgação da presente também na porta de entrada do órgão.\nGABINETE DA 87ª PROMOTORIA DE JUSTIÇA, em Goiânia-GO, aos dezoito\ndias do mês de outubro de 2019.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\nRua 23 esq. c\/ Av. Fued José Sebba, Qd. 6, Lts. 15\/24, sala 162, 1º Andar, Ala “B”,\nEdifício-Sede do MPGO,\nJardim Goiás, Goiânia - GO – CEP: 74805-100 - Telefone: (62) 3243-8248 – 87promotoria@mpgo.mp.br\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n87ª PROMOTORIA DE JUSTIÇA DA COMARCA DE GOIÂNIA\nDEFESA DA CIDADANIA\n\nCARLOS ALBERTO FONSECA\nPROMOTOR DE JUSTIÇA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\nRua 23 esq. c\/ Av. Fued José Sebba, Qd. 6, Lts. 15\/24, sala 162, 1º Andar, Ala “B”,\nEdifício-Sede do MPGO,\nJardim Goiás, Goiânia - GO – CEP: 74805-100 - Telefone: (62) 3243-8248 – 87promotoria@mpgo.mp.br"},{"arquivo":"2019005179582-SGOC_CPL_AvisoLicitacao_Ed.125-2019_PE_-_Aquisi__o_de_1__um__notebook__com_garantia_de_12__doze__meses..pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.21 09:53:34 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nAVISO DE LICITAÇÃO\n\nPregão Eletrônico nº 125\/2019\nMenor Preço por Item\nObjeto: Aquisição de 1 (um) notebook, com garantia de 12 (doze) meses.\nAbertura: 07\/11\/2019 às 10h00.\nLocal: www.comprasnet.go.gov.br\nInformações: Fone: (62) 3243-8331; e-mail: cpl@mpgo.mp.br; endereço eletrônico:\nhttps:\/\/intranet.mpgo.mp.br\/sgoc\/portal\/processos\/editais; ou Rua 23, Qd.A6, Lts. 15\/24,\nJardim Goiás, Goiânia-GO, de segunda a sexta-feira, das 8:00 às 18:00 horas.\nGoiânia, 18 de outubro de 2019.\nLindaucy Siqueira de Oliveira\nPresidente da 2ª CPL\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005179631-SGOC_CPL_AvisoLicitacao_Ed.126-2019_PE_-_Contrata__o_de_empresa_especializada_para_presta__o_de_servi_o_de_confec__o_com_fornecimento_e_instala__o.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:53:45 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nAVISO DE LICITAÇÃO\n\nPregão Eletrônico nº 126\/2019\nMenor Preço por Item\nObjeto: Contratação de empresa especializada para prestação de serviço de confecção\ncom fornecimento e instalação, nas dependências do almoxarifado do Ministério\nPúblico do Estado de Goiás, de um sistema composto de conjunto modular de arquivos\ndeslizantes com acionamento mecânico, incluindo-se todos acessórios, tais como\ntrilhos, manípulos, porta etiquetas, tranca.\nAbertura: 07\/11\/2019 às 10h00.\nLocal: www.comprasnet.go.gov.br\nInformações: Fone: (62) 3243-8331; e-mail: cpl@mpgo.mp.br; endereço eletrônico:\nhttps:\/\/intranet.mpgo.mp.br\/sgoc\/portal\/processos\/editais; ou Rua 23, Qd.A6, Lts. 15\/24,\nJardim Goiás, Goiânia-GO, de segunda a sexta-feira, das 8:00 às 18:00 horas.\nGoiânia, 18 de outubro de 2019.\nLindaucy Siqueira de Oliveira\nPresidente da 2ª CPL\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005180738-SGOC_CPL_PubTermoHomologacao_Ed.099-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.21 09:53:54 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n_______________________________________________________________\nTERMO DE HOMOLOGAÇÃO\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS\nEM SUBSTITUIÇÃO DO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, no uso de suas\natribuições legais, tendo em vista o que consta do processo n.º 2019 0042 6292, de 05\/07\/2019,\nreferente ao Edital de licitação n.º 099\/2019 – modalidade Leilão, tendo por objeto alienação\nde veículos pertencentes à frota do MP-GO que foram considerados inservíveis pela Comissão\nEspecial de Avaliação dos Bens Patrimoniais,\nRESOLVE:\n\nHOMOLOGAR a presente licitação, nos termos do artigo 43, inciso VI, da Lei Federal n.º\n8.666, de 21.06.1993, da Lei Estadual nº 17.928, de 27.12.2012, com base nos trabalhos\nrealizados pela Presidente da CPL e Membros da CPL, designados pela(s) Portarias n.º\n150\/2019 e 152\/2019, ambas de 17\/01\/2019, e ADJUDICAR o objeto da licitação às pessoas\nfísicas:\n\nDAVID MESSIAS PEDREIRO FILHO - CPF: 331.690.471-91\nItem 01: R$ 6.350,00 (Seis mil trezentos e cinquenta reais)\nValor Total do Arrematante: R$ 6.350,00 (Seis mil trezentos e cinquenta reais)\nMARCOS DOS SANTOS SOUZA – CPF: 817.179.701-68\nItem 02: R$ 6.300,00 (seis mil e trezentos reais)\nItem 07: R$ 6.200,00 (seis mil e duzentos reais)\nItem 14: R$ 5.700,00 (cinco mil e setecentos reais)\nValor Total do Arrematante: R$ 18.200,00 (dezoito mil e duzentos reais)\nFELIPE VEIGA PEDREIRO - CPF: 031.271.861-69\nItem 04: R$ 7.000,00 (Sete mil reais)\nItem 06: R$ 6.900,00 (seis mil e novecentos reais)\nItem 19: R$ 7.200,00 (sete mil e duzentos reais)\nItem 20: R$ 6.850,00 (seis mil oitocentos e cinquenta reais)\nValor Total do Arrematante: R$ 27.950,00 (vinte sete mil novecentos e cinquenta reais).\nJORGE DOMINGOS BARACAT - CPF: 817.228.696-15\nItem 15: 6.750,00 (seis mil setecentos e cinquenta reais)\nValor Total do Arrematante: 6.750,00 (seis mil setecentos e cinquenta reais)\n\n1\n\nProcesso n. 201900426292, de 05.07.2019\nRua 23, esquina c\/Av. Fued José Sebba, Qd-A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Setor Jardim Goiás, Fone\/Fax: (62) 3243- 83-31\nCEP 74805-100 – Goiânia – Goiás\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n_______________________________________________________________\nFREDERICO RODRIGUES GUIMARÃES - CPF: 009.966.511-52\nItem 03: R$ 5.750,00 (cinco mil setecentos e cinquenta reais)\nValor Total do Arrematante: R$ 5.750,00 (cinco mil setecentos e cinquenta reais)\nDHIEGO MACEDO AMARAL - CPF: 034.304.151-01\nItem 11: 8.250,00 (oito mil duzentos e cinquenta reais)\nValor Total do Arrematante: 8.250,00 (oito mil duzentos e cinquenta reais)\nALEXANDRE DIB FIUZA - CPF: 416.066.711-20\nItem 13: R$ 5.400,00 (cinco mil quatrocentos reais)\nValor Total do Arrematante: R$ 5.400,00 (cinco mil quatrocentos reais)\nVINICIUS MICLOS BELIZÁRIO - CPF: 012.348.131-73\nItem 16: R$ 6.900,00 (seis mil novecentos reais)\nItem 17: R$ 6.950,00 (seis mil novecentos e cinquenta reais)\nItem 22: R$ 5.200,00 (cinco mil e duzentos reais)\nValor Total do Arrematante: R$ 19.050,00 (dezenove mil e cinquenta reais)\nLUCIAN LOUREDO GOMES DE ARAÚJO - CPF: 026.992.601-18\nItem 09: R$ 8.000,00 (oito mil reais)\nValor Total do Arrematante: R$ 8.000,00 (oito mil reais)\nMARCOS ALVES BATISTA - CPF: 486.157.571-00\nItem 10: R$ 6.800,00 (seis mil e oitocentos reais)\nValor Total do Arrematante: R$ 6.800,00 (seis mil e oitocentos reais)\nALEXANDRE ANTÔNIO DE SOUZA - CPF: 887.995.221-87\nItem 05: R$ 7.300,00 (sete mil e trezentos reais)\nValor Total do Arrematante: R$ 7.300,00 (sete mil e trezentos reais)\nDEYSE SANTOS BERNARDES - CPF: 022.889.031-47\nItem 12: R$ 6.400,00 (seis mil e quatrocentos reais)\nValor Total do Arrematante: R$ 6.400,00 (seis mil e quatrocentos reais)\nRENATO VICENTE GOMES - CPF: 017.912.991-05\nItem 08: R$ 5.700,00 (cinco mil e setecentos reais)\nValor Total do Arrematante: R$ 5.700,00 (cinco mil e setecentos reais)\nTHYAGO GERALDO DE OLIVEIRA GALDENES - CPF: 004.381.571-50\nItem 21: R$ 4.500,00 (quatro mil e quinhentos reais)\nValor Total do Arrematante: R$ 4.500,00 (quatro mil e quinhentos reais)\n\n2\n\nProcesso n. 201900426292, de 05.07.2019\nRua 23, esquina c\/Av. Fued José Sebba, Qd-A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Setor Jardim Goiás, Fone\/Fax: (62) 3243- 83-31\nCEP 74805-100 – Goiânia – Goiás\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n_______________________________________________________________\nLUÍS CLÁUDIO DA SILVEIRA LEAL - CPF: 336.245.691-04\nItem 18: R$ 6.500,00 (Seis mil e quinhentos reais)\nValor Total do Arrematante: R$ 6.500,00 (Seis mil e quinhentos reais)\nValor Total Arrematado: R$ 142.900,00 (cento e quarenta e dois mil e novecentos reais).\nÀ Superintendência de Gestão Orçamentária e Compras, para as providências cabíveis.\n\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS,\nem Goiânia, 15 de outubro de 2019.\n\nCyro Terra Peres\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\n3\n\nProcesso n. 201900426292, de 05.07.2019\nRua 23, esquina c\/Av. Fued José Sebba, Qd-A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Setor Jardim Goiás, Fone\/Fax: (62) 3243- 83-31\nCEP 74805-100 – Goiânia – Goiás\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005181197-1__Promotoria_de_Cristalina_-_Portaria_n__13-2019_em_que_converte_PP_em_ICP_n._201800569552.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.21 09:53:00 -03'00'\n\nEdição 2504\nPublicação: 21\/10\/2019\n\n1ª Promotoria de Justiça de Cristalina\nRua turquesa, Qd. 37, Lt. 14\/16, Setor Oeste\n(61) 3612 3422)\n\nAutos: 201800569552\nAssunto: Apurar eventual desmatamento sem licença e degradação de área de preservação permanente\n– que pode provocar dano ambiental – em zona rural, próximo à Vila São Bartolomeu, coordenadas\n16º33’35.2”S 47º47’27.0”W\n\nPORTARIA Nº 13\/ 2019\nINQUÉRITO CIVIL PÚBLICO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu Promotor\nde Justiça signatário, com fulcro no artigo 129, inciso III, da Constituição Federal, no art.\n8º, §1º, da Lei n° 7.347\/85, no art. 26, I, da Lei nº 8.625\/93, no art. 47, I, da Lei\nComplementar Estadual n° 25\/98, no artigo 2º, §4º, da Resolução nº 23\/2007 do\nConselho Nacional do Ministério Público, e no artigo 12, da Resolução n.º 09\/2018 do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás;\n\nCONSIDERANDO que compete ao MINISTÉRIO PÚBLICO a defesa da\nordem jurídica, do regime democrático e dos interesses sociais e individuais\nindisponíveis, bem como instaurar inquérito civil para a proteção do meio ambiente\n(artigo 129, inciso III, da Constituição da República);\n\nCONSIDERANDO que o artigo 225 da Constituição da República\npreconiza que todos têm direitos ao meio ambiente ecologicamente equilibrado, bem de\nuso comum do povo e essencial à sadia qualidade de vida, impondo-se ao poder público\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n1ª Promotoria de Justiça de Cristalina\nRua turquesa, Qd. 37, Lt. 14\/16, Setor Oeste\n(61) 3612 3422)\n\ne à coletividade o dever de defendê-lo e preservá-lo para as presentes e futuras\ngerações;\n\nCONSIDERANDO que o artigo 170 da Carta Magna determina que a\nordem econômica, fundada na valorização do trabalho humano e na livre iniciativa, tem\npor fim assegurar a todos existência digna, conforme os ditames da justiça social,\nobservados os seguintes princípios: III - função social da propriedade; VI - defesa do\nmeio ambiente, inclusive mediante tratamento diferenciado conforme o impacto\nambiental dos produtos e serviços e de seus processos de elaboração e prestação;\n\nCONSIDERANDO que, para assegurar a efetividade do direito ao meio\nambiente ecologicamente equilibrado, incumbe à coletividade o dever de preservação\ndo meio ambiente para as futuras gerações;\n\nCONSIDERANDO que os provocadores de dano ambiental possuem o\ndever de recuperar e compensar o dano provocado, independentemente de dolo ou\nculpa, e que o art. 225, §3º, da Constituição Federal prevê que as condutas e atividades\nconsideradas lesivas ao meio ambiente sujeitarão os infratores, pessoas físicas ou\njurídicas, a sanções penais e administrativas, independentemente da obrigação de\nreparar os danos causados;\n\nCONSIDERANDO que chegou ao conhecimento deste órgão de\nexecução ministerial, mediante termo de declarações do Sr. Sebastião dos Reis\nNascimentos, de suposta degradação ambiental em área de preservação permanente,\ndecorrente de invasões de imóveis na Vila São Bartolomeu;\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n1ª Promotoria de Justiça de Cristalina\nRua turquesa, Qd. 37, Lt. 14\/16, Setor Oeste\n(61) 3612 3422)\n\nCONSIDERANDO que após diligências durante o procedimento\npreparatório, houve êxito em apurar a existência de atividade potencialmente poluidora\nna Vila São Bartolomeu, coordenadas 16º33’35.2”S 47º47’27.0”W, conforme imagens de\nsatélite (google earth):\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n1ª Promotoria de Justiça de Cristalina\nRua turquesa, Qd. 37, Lt. 14\/16, Setor Oeste\n(61) 3612 3422)\n\nCONSIDERANDO que até o momento, não houve êxito na efetiva\nconfiguração e mensuração do dano ambiental ou identificação das medidas\nadministrativas para sua prevenção e\/ou recomposição;\n\nCONSIDERANDO que o Inquérito Civil Público é procedimento\ninvestigatório instaurado e presidido pelo Ministério Público, destinado a apurar a\nocorrência de fatos que digam respeito ou acarretem danos efetivos ou potenciais a\ninteresses que lhe incumba defender, servindo como preparação para o exercício das\natribuições atinentes às suas funções institucionais;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n1ª Promotoria de Justiça de Cristalina\nRua turquesa, Qd. 37, Lt. 14\/16, Setor Oeste\n(61) 3612 3422)\n\nCONSIDERANDO que são necessárias novas diligências para\nesclarecer os fatos, notadamente, delimitar com precisão o objeto do feito; inclusive, para\nverificar possível lesão a interesse difuso ambiental, nos termos do art. 1º da Lei n.º\n7.347\/85;\n\nRESOLVE:\n\nConverter\n\no\n\npresente\n\nPROCEDIMENTO\n\nPREPARATÓRIO\n\nem\n\nINQUÉRITO CIVIL PÚBLICO, nos termos do art. 2º da Resolução 23 do CNMP e art.\n30, parágrafo único, da Resolução 09\/2018 do Colégio de Procuradores de Justiça do\nMPGO, para apurar eventual desmatamento sem licença e degradação de área de\npreservação permanente – que pode provocar dano ambiental – em zona rural, próximo\nà Vila São Bartolomeu, coordenadas 16º33’35.2”S 47º47’27.0”W, Cristalina\/GO.\n\nPara tanto, determino as seguintes diligências:\n\n1 – Autue-se a presente PORTARIA, acompanhado do ato de nomeação\nda Secretária Auxiliar Tatiane de Paula Marques Barboza para atuar como secretária do\nfeito, com o devido termo de compromisso;\n\n2 – Registre-se o presente Inquérito Civil Público no ATENA, conforme\nartigo 69 da Resolução nº 09\/2018 CPJ\/MPGO;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2504\nPublicação: 21\/10\/2019\n\n1ª Promotoria de Justiça de Cristalina\nRua turquesa, Qd. 37, Lt. 14\/16, Setor Oeste\n(61) 3612 3422)\n\n3 – Remeta-se cópia da presente portaria ao Centro de Apoio\nOperacional do Meio Ambiente, via eletrônica, para as providências de praxe;\n4 – Proceda-se à afixação de cópia da Portaria no placar da\nCoordenação das Promotorias de Justiça de Cristalina pelo prazo de 10 (dez) dias, bem\ncomo remeta cópia desta para publicação no Diário Oficial Eletrônico do Ministério\nPúblico, nos termos do art. 17, V, da Resolução n° 09\/2018, do CPJ-MPGO;\n5 – Expeça-se novo ofício à Secretaria Municipal de Meio Ambiente,\nrequisitando, no prazo de 30 (trinta) dias, informações complementares ao ofício n.º\n123\/2019 – SMARH, notadamente a indicação da extensão do possível dano ambiental,\nas medidas necessárias para sua reparação e\/ou compensação, assim como as medidas\njá adotadas para solução da questão, com a identificação do respectivo processo\nadministrativo.\n6 - Por fim, determino a expedição de ofício ao Cartório de Registro de\nImóveis desta Comarca, requisitando, no prazo de 15 (quinze) dias, as matrículas de\nimóveis que compõem a área destacada na imagem colacionada acima (coordenadas\n16º33’35.2”S 47º47’27.0”W).\n\nCumpra-se.\n\nCristalina-GO, 17 de outubro de 2019.\n\nFernando Martins Cesconetto\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"}]}