{"tipo":200,"link":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2414","size":36871041,"portfolio_link":{"link":"\/home\/cabox\/workspace\/domp_auto\/pdf_domp\/domp_2414.pdf","nome":"domp_2414.pdf","diario":"2414","status":200,"url":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2414","message":true},"portfolio_data":"InfoBegin\nInfoKey: ModDate\nInfoValue: D:20190612110440-03'00'\nInfoBegin\nInfoKey: CreationDate\nInfoValue: D:20090401172936-03'00'\nInfoBegin\nInfoKey: Creator\nInfoValue: Adobe Acrobat Pro 9.0.0\nInfoBegin\nInfoKey: Producer\nInfoValue: Adobe Acrobat Pro 9.0.0\nPdfID0: 53dd384a7dea5f4182e5e19abd2763fc\nPdfID1: b36ceb7729e8cd4fa17d5c07c3078040\nNumberOfPages: 1\nPageMediaBegin\nPageMediaNumber: 1\nPageMediaRotation: 0\nPageMediaRect: 0 0 504 360\nPageMediaDimensions: 504 360","conteudos":[{"arquivo":"2019002052467-1_promotoria_de_justica__-_promocao_de_arquivamento.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla, ou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:45:11 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nMinistério Público do Estado de Goiás\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE\nJUSSARA\nAutos Extrajudiciais: 201800306442\nAssunto(s): Retificação de Nome\n\nIntegral 2019002052467\nNº Registro 201800306442 MODELO 2\nClasse Notícia de fato\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de notícia de fato apresentada por DOUGLAS PATRICIO BORGES, informando que\né transexual e por isso pretende fazer a alteração do gênero e a retificação de seu nome no\nassento de registro civil para, Patricia Borges.\n\nAduz que, ao solicitar informações ao Cartório de Registro Civil de Jussara de como proceder\na alteração, foi informado que somente era realizada por meio de ação judicial.\n\nNo presente caso, constata-se que após o despacho do promotor de justiça solicitando\nesclarecimentos sobre os fatos ao tabelião, a oficial substituta informou que tomaram ciência\nde como efetuar extrajudicialmente a retificação de nome de pessoa transgênero, e que\naguardavam o interessado munido dos documentos necessários para solucionar o presente\ncaso.\n\nO art. 6º da Resolução nº 09\/2018 do Colégio de Procuradores de Justiça assim dispõe:\n\nArt. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI - o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou direitos\ntutelados pelo Ministério Público;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nII - o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já se encontrar\nsolucionado;\nIII - a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de\njurisprudência consolidada ou de orientação do Conselho Superior do Ministério Público;\nIV - for desprovida de mínimos elementos de prova ou de informação para o início de uma\napuração, e o noticiante não atender à intimação para complementá-la;\nV - for incompreensível.\n\nAssim, ocorrida a hipótese descrita no inciso II, impõe-se o arquivamento dos presentes\nautos.\n\nDessarte, determino:\n\n(a) Seja(m) cientificada(s) dessa decisão por meio eletrônico (ou, na sua impossibilidade, por\ncarta com aviso de recebimento) a(s) pessoa(s) do(s) noticiante(s);\n\n(b) Caso seja(m) apresentado(s) recurso(s) administrativo(s), faça os autos imediatamente\nconclusos para juízo de reconsideração;\n\n(c) Transcorrido o prazo apontado na alínea 'a' sem manifestação dos cientificados - o que\ndeverá ser certificado pela Secretaria -, seja procedida a baixa no sistema e arquivados estes\nautos no arquivo geral desta promotoria de justiça.\n\nJussara, 10 de junho de 2019.\n\nBERNARDO MORAIS CAVALCANTI\n1º Promotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nArquivos anexados:\n201800306442.pdf\n\nREGISTRO:\nAlda Patricia Dermonde\n\nRESPONSÁVEL:\nBernardo Morais Cavalcanti\n\n30\/04\/2019 - 17:25\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002689672-divisao_de_administracao_-_portaria_n._1.569-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.06.12 08:38:47 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nMinistério Público do Estado de Goiás\nDivisão de Administração de Pessoas\n\nAutos Administrativos: 201900343308\nMovimento: 2019002689672\n\nPORTARIA N. 1.569\/2019\n\nA SUPERINTENDENTE DE GESTÃO EM RECURSOS HUMANOS, nos termos do\nRegimento Interno, resolve:\n1. CONVOCAR das férias regulamentares o servidor RAPHAEL HENRIQUE GOMES E\nPEREIRA, ocupante do cargo de assessor de promotor de justiça, lotado no(a) Promotoria de\nJustiça da comarca de Ivolândia, em gozo de férias no período de 3 a 12 de junho de 2019\n(10 dias), para reassumir a partir de 3 de junho de 2019;\n2. RESGUARDAR-LHE o direito de usufruir 10 (dez) dias de férias, referentes ao período\naquisitivo de 2016\/2017, no período de 24 de julho a 2 de agosto de 2019.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO EM RECURSOS HUMANOS, em Goiânia, 4 de junho\nde 2019.\n\nJANAÍNA AZEVEDO\nSuperintendente de Gestão em Recursos Humanos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002787922-78PJ_Portaria_n036_PP_em_ICP_201800454417_Suposta_recebimento_de_servidores_comissionados_por_exercicio_de_funcao_em_desacordo_Lei.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372113\n4\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:46:20 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício Sede do MPGO - Rua 23, esq. c\/Av. Fued José Sebba, Q. A-6, L. 15\/24,\nsala 148, Jardim Goiás, Goiânia\/GO, CEP 74805-100, telefones:(62) 3243 8230 \/\n3243 8231, e-mail: 78promotoria@mp.go.gov.br\n\nProcedimento Preparatório nº 201800454417\nRepresentante: Anônimo;\nRepresentado(s): Município de Goiânia; COMURG.\n\nPORTARIA nº 036\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio\nde sua representante em exercício na 78ª Promotoria de Justiça, no uso de suas\natribuições constitucionais (art. 129, III, da Constituição Federal) e legais (Lei n.\n8.625\/93, Lei Complementar Estadual nº 25\/98, Lei nº 7.347\/85 e Lei nº 8.429\/92),\nresolve converter o presente Procedimento Preparatório em INQUÉRITO CIVIL\nPÚBLICO para apurar suposto descumprimento do artigo 47 da Lei\nComplementar do Município de Goiânia nº 276\/2015 pela COMURG:\n1. Considerando que incumbe ao Ministério Público a defesa do\npatrimônio público e social, da moralidade e da eficiência administrativa, nos termos\ndos artigos 127, caput, e 129, III, da Constituição Federal; 114, caput, e 117, III, da\nConstituição do Estado de Goiás; do artigo 25, IV, a, da Lei nº 8.625\/93; e artigo 46,\nVI, b, da Lei Complementar Estadual nº 25\/98;\n2. Considerando que a Administração Pública Direta e Indireta de\nqualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios\nobedecerá aos princípios da legalidade, impessoalidade, moralidade, publicidade e\neficiência, nos termos do artigo 37, caput, da Constituição Federal e do artigo 92,\ncaput, da Constituição do Estado de Goiás;\n3. Considerando, ainda, que:\nO Ministério Público recebeu representação anônima\nservidores do Município de Goiânia cedidos à COMURG estão\nCompanhia gratificação por exercício de função comissionada, o\ndisposições insertas no artigo 47 da Lei Complementar Municipal nº\ndispõe, verbis:\n\nnoticiando que\nrecebendo da\nque feriria as\n276\/2015, que\n\n1\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício Sede do MPGO - Rua 23, esq. c\/Av. Fued José Sebba, Q. A-6, L. 15\/24,\nsala 148, Jardim Goiás, Goiânia\/GO, CEP 74805-100, telefones:(62) 3243 8230 \/\n3243 8231, e-mail: 78promotoria@mp.go.gov.br\n\nArt. 47. o servidor ocupante de cargo de provimento efetivo, quanto\nnomeado em cargo em comissão na Administração Direta e Indireta\ndo Poder Executivo, poderá optar, na forma legalmente permitida,\npelo recebimento integral do subsídio do cargo comissionado ou pela\nremuneração relativa ao ser cargo efetivo ou emprego, acumulado\ncom o equivalente a 70% (setenta por cento) do valor do subsídio\nfixado para o cargo comissionado que vier a exerce. Destacou-se.\n\nEm síntese, o representante aduz que existem servidores do\nMunicípio de Goiânia cedidos à COMURG para exercício de cargo em comissão que\nnão estão sendo remunerados na forma da referida lei complementar, pois eles\nrecebem as remunerações dos cargos ocupados no Município, acrescidas da\nremuneração\/gratificação do cargo em comissão ocupados na COMURG.\nInstaurado o Procedimento Preparatório e ouvido o representante\nlegal da COMURG, a Companhia informou que as disposições da Lei Complementar\nnº 276\/2015 não se aplicam a ela, pois se trata de uma empresa de economia mista,\ncom personalidade jurídica de direito privado, e qualquer ingerência nesse sentido,\nferiria o princípio da independência administrativa e financeira da Empresa Pública.\nEntretanto, o texto do artigo 47 da Lei Complementar nº 276\/2015 é\nclaro ao dispor que sua norma se aplica a todo servidor efetivo do Município\nnomeado para ocupar cargo em comissão na “Administração Direta e Indireta”,\nde modo que, como a COMURG integra a Administração Indireta, parece obvio que\na Companhia deve obediência a essa disposição legal.\nAdemais, o caput do artigo 37 da Constituição Federal dispõe que a\nAdministração Pública Direta e Indireta devem obediência aos princípios da\nlegalidade, impessoalidade, moralidade, publicidade e eficiência, inexistindo\nqualquer exceção que permita afastar a eficácia da lei pelos agentes públicos,\nmuito menos por uma simples e precária assembleia geral realizada pelos\ndirigentes de uma empresa pública.\nPosto isso, ante os graves indícios de que a COMURG está violando\na disposição do artigo 47 da Lei Complementar nº 276\/2015 na forma de remunerar\nos servidores cedidos pelo Município de Goiânia para ocuparem funções em\ncomissão, necessário o aprofundamento das investigações e a conversão do\n2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício Sede do MPGO - Rua 23, esq. c\/Av. Fued José Sebba, Q. A-6, L. 15\/24,\nsala 148, Jardim Goiás, Goiânia\/GO, CEP 74805-100, telefones:(62) 3243 8230 \/\n3243 8231, e-mail: 78promotoria@mp.go.gov.br\n\nProcedimento Preparatório em Inquérito Civil Público.\nRessalte-se que chama muito a atenção o fato de que servidores do\nMunicípio de Goiânia, com remuneração que variam de R$ 1.200 a 3.200 reais\nmensais, estão à disposição da COMURG com salários de mais de R$ 15 mil reais\nmensais, como o caso do servidor CLEBER CLEITON DE OLIVEIRA e SUSANA\nINÁCIO FERREIRA.\nTambém sobreleva acrescentar que, a se comprovar a ilegalidade na\nremuneração dos servidores cedidos pelo Município de Goiânia à COMURG, é\nprovável que o erário esteja sendo lesionado, pois, em tese, a Companhia está\npagando a esses servidores além do que determina a lei, podendo haver a\nresponsabilização dos agentes públicos envolvidos nas penas da Lei nº 8.429\/92,\npor incidirem nas condutas descritas em seus artigos 10 e 11, que tratam do dano ao\nerário e violação aos princípios da administração pública, respectivamente.\nPor tudo isso, o Ministério Público RESOLVE converter o presente\nProcedimento Preparatório em Inquérito Civil Público, nos termos do § 2º do\nartigo 18 da Resolução nº 09\/2018 do Colégio de Procuradores de Justiça do\nMinistério Público, com a finalidade de apurar o suposto descumprimento do artigo\n47 da Lei Complementar nº 276\/2015 pela COMURG, para tanto, determina as\nseguintes providências:\n1. Autue-se a presente portaria;\n2. Notifique-se o Presidente da COMURG para comparecer à\nPromotoria de Justiça, a fim de prestar declarações;\n3. Publique-se a Portaria no DOMP.\nCUMPRA-SE.\nGoiânia, 08 de junho de 2019.\nVILLIS MARRA\nPromotora de Justiça\nDefesa do Patrimônio Público\n3\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002794238-8_pj_de_rio_verde_-_despacho_322_-_arquivar__nf_201900256156_.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:958137211 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n34\nDados: 2019.06.12 08:46:39 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n8ª Promotoria de Justiça da Comarca de Rio Verde\nAv.Universitária, nº 757 – Prol. Morada do Sol\n(64) 3624-3301 ou 127\n\nAutos Extrajudiciais nº 201900256156\nNotícia de Fato\nAssunto: Docentes\nEnvolvidos: EMREF “Breno de Araújo Silva” (interessada)\nFranciléia (professora\/autora dos fatos)\nSecretaria Municipal de Educação de Rio Verde\/GO (interessada)\n\nDESPACHO Nº 322\/2019\n\nCONSIDERANDO que, no dia 30 de agosto de 2018, entrou em\nvigência a Resolução 009\/2018, do Colégio de Procuradores de Justiça, de acordo com\na qual a notícia de fato será apreciada no prazo de 30 (trinta) dias, consoante se\ndessome do artigo 3º da nova normativa:\n\nArt. 4º. A Notícia de Fato será apreciada no prazo de 30 (trinta)\ndias, a contar do seu recebimento, prorrogável uma vez,\nfundamentadamente, por até 90 (noventa) dias.\n\nCONSIDERANDO ainda que, nos termos da Resolução 009\/2018,\no vencimento da prorrogação de prazo terá como base a data do recebimento da\nNotícia de Fato pelo órgão de execução, independentemente do dia em que proferido\no correspondente despacho (artigo 4º, parágrafo primeiro);\nCONSIDERANDO por fim que o prazo para análise da presente\nNotícia de Fato se esgotou em 02 de junho de 2019, e que ainda restam providências\na serem adotadas para posterior deliberação sobre a instauração do procedimento\npróprio;\nAssim, com embasamento no artigo 4º da Resolução 009\/2018,\ndo Colégio de Procuradores de Justiça, DETERMINO A PRORROGAÇÃO DO PRAZO da\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n8ª Promotoria de Justiça da Comarca de Rio Verde\nAv.Universitária, nº 757 – Prol. Morada do Sol\n(64) 3624-3301 ou 127\n\nanálise da presente Notícia de Fato por 90 (noventa) dias, o qual, nos termos do\nreferido artigo, da aludida Resolução, se esgotará em 31\/08\/2019.\nPromovam-se as anotações devidas na capa do procedimento e\nno sistema ATENA.\n\nCumpridas essas providências, considerando o teor das\nrespostas encaminhadas pela Secretaria Municipal de Educação e pela gestão da\nEMREF Breno de Araújo Silva, esclarecendo que a professora citada na denúncia se\nutiliza de cantigas de roda e músicas infantis em suas aulas, bem como que o uso de\naparelho celular em sala de aula só é autorizado para que o professor realize\nchamadas, quando necessário, e o utilize como recurso pedagógico constante de seu\nplano de aula;\nConsiderando ainda que não foram apresentadas a esta\nPromotoria de Justiça provas acerca dos fatos alegados, tratando-se apenas de\ndenúncia anônima, não vislumbro outras providências a serem adotadas por este\nórgão ministerial, razão pela qual, INDEFIRO a instauração de procedimento\nadministrativo e, por conseguinte, DETERMINO o arquivamento da presente notícia\nde fato, ressalvada a possibilidade de desarquivamento caso surjam novos fatos,\ndevendo ser dada ciência ao noticiante, nos termos do artigo 7º, §1º, da Resolução\nnº 009\/2018, CPJ.\n\nRio Verde – GO, 06 de junho de 2019.\n\nAlberto Francisco Cachuba Júnior\nPROMOTOR DE JUSTIÇA\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002796776-82__PROMOTORIA_DE_JUSTI_A__ARQUIVAMENTO_-_201900340727.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.06.12 08:46:57 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nAutos ATENA: 201900340727\nInteressado: Hospital Espírita Eurípedes Barsanulfo\nAssunto: Comunicação de Internação\n\nDECISÃO\nTrata-se de Autos Extrajudiciais iniciados a partir da Informação recebida do\nHospital Espírita Eurípedes Barsanulfo comunicando a internação involuntária dos pacientes\nBenigno José Vieira, Cláudio Félix Marcondes e João Divino Ferreira dos Santos.\nO referido ofício foi assinado pelo diretor clínico da unidade de saúde, Dr.\nMiguel Augusto Rios, inscrito no CRM-GO 7415 e veio acompanhado do Termo de\nConsentimento de Internação Involuntária – sem acompanhante terapêutico – dos pacientes,\ndevidamente assinado pelos respectivos responsáveis.\nA Lei 10.2016\/01, em seu artigo 8º, §1º, estabeleceu a comunicação das\ninternações ao Ministério Público deixando, porém de indicar qualquer atuação que enseje\ncontinuidade do procedimento, vejamos:\nArt. 8º A internação voluntária ou involuntária somente será\nautorizada por médico devidamente registrado no Conselho\nRegional de Medicina - CRM do Estado onde se localize o\nestabelecimento.\n§ 1º A internação psiquiátrica involuntária deverá, no prazo de\nsetenta e duas horas, ser comunicada ao Ministério Público\nEstadual pelo responsável técnico do estabelecimento no qual\ntenha ocorrido, devendo esse mesmo procedimento ser adotado\nquando da respectiva alta.\n\nAssim, o Ministério Público dá-se por ciente da internação involuntária e,\nconsiderando “o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndiretos tutelado pelo Ministério Público”, indefere a instauração de Procedimento\nAdministrativo e determina o ARQUIVAMENTO dos autos.\nDe acordo com o que dispõe o artigo 7º, caput, da Resolução nº 09\/2018,do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, o requerente,\ncaso queira, dispõe do prazo de 10 (dez) dias para interposição de recurso.\nbrmac\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nÀ secretaria para providências.\nCUMPRA-SE.\nGabinete da 82ª Promotoria de Justiça de Goiânia, aos seis dias do mês de junho\ndo ano de dois mil e dezenove (06\/06\/2019).\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\n\nbrmac\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002797706-82__PROMOTORIA_DE_JUSTI_A__ARQUIVAMENTO_-_201900194084.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:47:09 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nAutos ATENA: 201900194084\nInteressado: Associação Grupo Aids Apoio Vida e Esperança – AAVE e Outros\nSolicitação: Conselho de Saúde\n\nDECISÃO\nTrata-se de Autos Extrajudiciais instaurados a partir de denúncia efetuada\npor representantes de associações que compõe o Conselho Municipal de Saúde de Goiânia –\nCMS, narrando possível irregularidade no processo eleitoral de renovação dos membros do\nConselho no mandato de 2019\/2023.\nInforma a denúncia, que Walter da Silva Monteiro, Presidente da Comissão\nEleitoral, candidatou-se a vaga de composição do Conselho Municipal de Saúde de Goiânia –\nCMS, violando o disposto no art. 53, §1º do Regimento Interno, Resolução nº 076\/2016, in\nverbis:\n“Art. 53. Na antepenúltima plenária que antecede o término do\nmandato da Mesa Diretora será constituída Comissão Eleitoral para\nrealização do processo eleitoral, composta por Conselheiros (as)\nEleitos (as) pelo Plenário do CMS de Goiânia, constituída por dois\n(duas) usuários (as), um (uma) trabalhador (a) e um (uma)\nrepresentante de gestor (a) ou prestador (a).\n§1º Os membros da Comissão Eleitoral serão inelegíveis”.\nPara deslinde do procedimento, requisitou-se ao Conselho Municipal de\nSaúde, via Ofício de nº 181\/2019, informações sobre a candidatura e\/ou eleição de Walter da\nSilva Monteiro, Presidente da Comissão Eleitoral, para membro do Conselho Municipal de\nSaúde de Goiânia – CMS.\nEm resposta, o Conselho Municipal de Saúde, via Ofício nº 115\/2019,\nencaminhou documentação versando sobre o processo eleitoral do Conselho Municipal de\nSaúde de Goiânia – CMS para o mandato de 2019\/2023:\n•\n\nMinuta do Decreto nomeando as entidades para compor o Conselho\nMunicipal de Saúde de Goiânia no quadriênio 2019-2023;\n\n•\n\nResolução n° 128-2019, homologando as eleições das entidades\n(em processo de publicação no Diário Oficial do Município)\n\n•\n\nResolução nº 123-2019, que elegeu a Comissão Eleitoral;\n\ncem\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\n•\n\nSolicitação de renúncia de Walter da Silva Monteiro à presidência\nda Comissão Eleitoral;\n\n•\n\nResolução 076 – Regimento Interno do Conselho;\n\n•\n\nResumo Executivo da 240ª Plenária Ordinária aprovando a\ncomissão eleitoral;\n\n•\n\nAta de Reunião da Comissão Eleitoral indicando o novo Presidente,\nLeonardo da Silva Neves;\n\n•\n\nCarta de indicação de Walter da Silva Monteiro como representante\nlegal do Instituto Viver Melhor.\n\nAinda, no ofício retromencionado, o Presidente do Conselho Municipal de\nSaúde informou que, atualmente, Walter da Silva Monteiro foi instituído “como representante\nlegal da entidade Instituto Viver Melhor”.\nIsto posto, constatada a inexistência de irregularidades na candidatura de\nWalter da Silva Monteiro como membro do Conselho Municipal de Saúde da capital, para\nquadriênio de 2019\/2023, determino o ARQUIVAMENTO dos presentes autos.\nDe acordo com o que dispõe o artigo 45, §2ª, da Resolução nº 09\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, o requerente,\ncaso queira, dispõe do prazo de 10 (dez) dias para interposição de recurso.\nÀ secretaria para providências.\nCUMPRA-SE.\nGabinete da 82ª Promotoria de Justiça de Goiânia, aos seis dias do mês de\njunho do ano de dois mil e dezenove (06\/06\/2019).\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\n\ncem\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002805936-7PJ_luziania__Despacho_16_-_Resultado_Provis_rio_da_Classifica__o_Final.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:47:18 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nBANCA EXAMINADORA\nDO CONCURSO\nCONCURSO PÚBLICO PARA PROVIMENTO DO CARGO DE AUXILIAR ADMINISTRATIVO DAS\nPROMOTORIAS DE JUSTIÇA DA COMARCA DE LUZIÂNIA-GO\n\nDESPACHO nº 16\/2019\nO Presidente da Banca Examinadora do Concurso Público para provimento do\ncargo de Auxiliar Administrativo das Promotorias de Justiça de Luziânia\/GO, Dr. Jean Cleber\nCassiano Zamperlini, considerando o disposto no item 14 do edital nº 11 de 29\/11\/2018, TORNA\nPÚBLICO o resultado provisório da classificação final, do referido processo seletivo:\n\nNº DE\nINSCRIÇÃO\n\nNOME DO CANDIDATO\n\nNOTA\nFINAL\n(NF)\n\nCLASSIFICAÇÃO\n\nMP00089622\n\nMARIANA SILVA ARAÚJO MARQUES\n\n9,62\n\n1º\n\nMP00092476\n\nCAROLINE WANIE CAMARGO\n\n9,60\n\n2º\n\nMP00092549\n\nQUÉSIA MARIA DA SILVA\n\n9,51\n\n3º\n\nMP00089670\n\nKELVIN ALEXANDER RODRIGUES FERNANDES\n\n9,24\n\n4º\n\nMP00092483\n\nÉRICA DOS SANTOS ROCHA\n\n9,00\n\n5º\n\nMP00089190\n\nLAIANE SILVA PEREIRA\n\n8,97\n\n6º\n\nMP00089650\n\nJOÃO VITOR SILVA COTA\n\n8,87\n\n7º\n\nMP00088941\n\nIRAN MEDEIROS DE REZENDE\n\n8,51\n\n8º\n\nMP00088921\n\nRICARDO OLIVEIRA DOS SANTOS JÚNIOR\n\n8,40\n\n9º\n\nMP00092712\n\nVALTER FERRAZ SANCHES\n\n8,37\n\n10º\n\nMP00089623\n\nLORENNA BORSATO PINHEIRO\n\n8,01\n\n11º\n\nMP00089880\n\nHYANNA ALVES RODRIGUES\n\n7,73\n\n12º\n\nMP00091746\n\nJORDANA MARCOS SALOMÃO\n\n6,81\n\n13º\n\nOs candidatos interessados poderão interpor recursos contra as classificações\nacima relacionadas, no prazo de 05 (cinco) dias úteis, contados do primeiro dia útil subsequente\nao da divulgação e publicação deste despacho.\nSede do Ministério Público do Estado de Goiás – Promotorias de Justiça de Luziânia-GO - Avenida Neilor Rolim (antiga Sara Kubistchek),\nQd. MOS, Lt. 07-B, Parque JK – Luziânia-GO, CEP: 72815-450. PABX (61) 3620-9100\/9103 ou 9104 e 127.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nBANCA EXAMINADORA\nDO CONCURSO\nCONCURSO PÚBLICO PARA PROVIMENTO DO CARGO DE AUXILIAR ADMINISTRATIVO DAS\nPROMOTORIAS DE JUSTIÇA DA COMARCA DE LUZIÂNIA-GO\n\nDetermino à secretária do concurso que publique este despacho no DOMP\n(Diário Oficial do Ministério Público), na página de acompanhamento do concurso, bem como\nafixá-lo em local de costume nesta Promotoria, a fim de tornar público aos interessados.\nLuziânia, 10 de junho de 2019.\n\nJean Cleber Cassiano Zamperlini\nPromotor de Justiça\nPresidente da Banca Examinadora\n\nSede do Ministério Público do Estado de Goiás – Promotorias de Justiça de Luziânia-GO - Avenida Neilor Rolim (antiga Sara Kubistchek),\nQd. MOS, Lt. 07-B, Parque JK – Luziânia-GO, CEP: 72815-450. PABX (61) 3620-9100\/9103 ou 9104 e 127.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002806431-42promotoriagoiania_arquivamento.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:47:35 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n42ª Promotoria de Justiça da Comarca de Goiânia\nRua 23, esquina com a avenida Fued José Sebba,\nqd. A 06, Lt. 15\/24, Sala 250, Ala B, Jardim Goiás\nGoiânia - Goiás – CEP: 74.805-100\nTelefone: (62) 3243-8353\n\nNotícia de Fato nº: 201900247103\nNoticiante: Anônimo\nAssunto: Irregularidades no CMEI Jardim Nova Esperança.\n\nDESPACHO DE ARQUIVAMENTO Nº476\/2019 – Chegou ao conhecimento\ndeste Órgão noticia registrada via e-mail perante a Ouvidoria do MPGO, por anônimo, na qual\napresenta várias reclamações sobre a administração do CMEI Jardim Nova Esperança.\nEfetuada análise, esta Promotoria de Justiça expediu o ofício n. 441\/2019 à\nSecretaria Municipal de Educação\/SME, solicitando informações quanto ao caso em questão.\nEm resposta, a Secretaria Municipal de Educação, por meio do ofício nº 2554\/2019SME, informou que “em relação a segurança das crianças, elas estão em cuidados permanentes\npor parte dos adultos, servidores e que a organização dos espaços e dos ambientes favorecem a\nvigia e guarda dos educandos. Esclareceu que quanto à ausência de servidores e de um suposto\nagrupamento atendido apenas por auxiliares, o Apoio Técnico da Coordenadoria Regional Brasil\nDi Ramos Caiado, informou que nos dias 29 e 30 de abril, a professora regente do agrupamento\nestava de atestado médico, o que resultou no remanejamento de outro Auxiliar para colaborar no\natendimento às crianças. Em relação ao questionamento acerca da servidora Juranita do Carmo,\ninformou que ela foi afastada do exercício de suas funções e encaminhada para a Diretoria de\nGestão de Pessoas, para avaliação do caso e providências. Ao final comunicou que o referido\nCmei recebe acompanhamento pedagógico por um Apoio Técnico Professor e, periodicamente,\nquando há necessidade, por uma Equipe Multidisciplinar”.\nAssim, não se vislumbrando a necessária certeza da existência das circunstâncias\nelementares das supostas agressões de maus tratos, indispensável para o prosseguimento do feito,\nindefiro à instauração de procedimento administrativo, nos termos do artigo 6º, inciso II, da\nResolução n.09\/2018 do Colégio de Procuradores de Justiça.\nEm se tratando de noticia anônima determino a publicação deste despacho no\nDOMP.\nCumpra-se.\nGabinete da 42ª Promotoria de Justiça da Comarca de Goiânia, aos 07 (sete) dias\ndo mês de junho do ano de 2019.\n\nMaria Bernadete Ramos Crispim\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002806564-42promotoriagoiania_arquivamento.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:95813721 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n134\nDados: 2019.06.12 08:47:45 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n42ª Promotoria de Justiça da Comarca de Goiânia\nRua 23, esquina com a avenida Fued José Sebba,\nqd. A 06, Lt. 15\/24, Sala 250, Ala B, Jardim Goiás\nGoiânia - Goiás – CEP: 74.805-100\nTelefone: (62) 3243-8353\n\nNotícia de Fato nº: 201900257663\nInteressados: Anônimo\nAssunto: Irregularidades no âmbito do Centro de Educação Infantil Abrigo Nosso Lar.\n\nDESPACHO DE ARQUIVAMENTO Nº477\/2019-Chegou ao conhecimento deste\nÓrgão noticia instaurada a partir de documento contendo delação anônima, cuja informações\nforam recebidas através do serviço denominado “Disque 100”, acerca de suposta violência\ninstitucional e negligência cometida no interior do Centro de Educação Infantil Abrigo Nosso Lar,\ncontra a educanda Yasmim Fernandes e crianças de nomes não informados.\nEfetuada análise, esta Promotoria de Justiça expediu o ofício n. 442\/2019 à\nSecretaria Municipal de Educação\/SME, solicitando informações quanto ao caso em questão.\nEm resposta, à Secretaria Municipal de Educação, por meio do ofício n.2586\/2019SME, informou que o Apoio Técnico Professor da Coordenadoria da Regional de Educação\nCentral compareceu ao CEI Abrigo Nosso Lar, no dia 27\/05\/2019, para a apuração dos fatos,\nconcluindo que houve um imprevisto da espera pela mãe no portão da instituição educacional por\ndez minutos. Esclareceu que a coordenadora foi orientada para que o portão esteja sempre sob a\nvigilância de um servidor, para atender a comunidade escolar. Em relação à vigilância de entrada\ne saída de pessoas no CEI, foi constato que a responsável legal pela educanda assinou o Termo\nde Responsabilidade, no qual autoriza a permissão de entrega da criança para as avós Maria de\nLourde e Jaqueline. Ao final, a Secretaria comunica que o CEI recebe acompanhamento\npedagógico semanal por um Apoio Técnico Professor e, periodicamente, quando há necessidade,\npor uma Equipe Multiprofissional.\nIsto posto, considerando que os fatos noticiados estão sendo solucionados, indefiro\nà instauração de procedimento administrativo, nos termos do artigo 6º, inciso II, da Resolução\nn.09\/2018 do Colégio de Procuradores de Justiça.\nEm se tratando de noticia anônima determino a publicação deste despacho no\nDOMP.\nEncaminhe-se via e-mail cópia do ofício de nº 2586\/2019-SME para o endereço\ndisquedireitoshumanos@sdh.gov.br, fazendo referência ao número de registro, para conhecimento\ndas providências tomadas.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n42ª Promotoria de Justiça da Comarca de Goiânia\nRua 23, esquina com a avenida Fued José Sebba,\nqd. A 06, Lt. 15\/24, Sala 250, Ala B, Jardim Goiás\nGoiânia - Goiás – CEP: 74.805-100\nTelefone: (62) 3243-8353\n\nCumpra-se.\nGabinete da 42ª Promotoria de Justiça da Comarca de Goiânia, aos 07 (sete) dia do\nmês de junho do ano de 2019.\n\nMaria Bernadete Ramos Crispim\nPromotora de Justiça\n\nPágina 2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002807239-42promotoriagoiania_arquivamento.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:48:02 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n42ª Promotoria de Justiça da Comarca de Goiânia\nRua 23, esquina com a avenida Fued José Sebba,\nqd. A 06, Lt. 15\/24, Sala 250, Ala B, Jardim Goiás\nGoiânia - Goiás – CEP: 74.805-100\nTelefone: (62) 3243-8353\n\nNotícia de Fato nº: 201900234718\nInteressados: Anônimo\nAssunto: Não fornecimento de Livros Didáticos na Escola Municipal Jesuína de Abreu.\n\nDESPACHO DE ARQUIVAMENTO Nº473\/2019-Trata-se de reclamação\napresentada perante a Ouvidoria do MPGO, por anônimo, na qual relata o não fornecimento de\nlivros didáticos para atender os alunos da Escola Municipal Jesuína de Abreu.\nEfetuada análise, esta Promotoria de Justiça expediu o ofício n. 434\/2019 à\nSecretaria Municipal de Educação\/SME, solicitando informações quanto ao caso em questão.\nEm resposta, à Secretaria Municipal de Educação, por meio do ofício n.2452\/2019SME, informou que é feito um trabalho de conscientização sobre o recolhimento dos livros\ndidáticos, e que a reserva técnica disponibilizou para a Escola Municipal Jesuína de Abreu, o\nquantitativo de 509 unidades de livros didáticos para atender do 2º ao 9º anos (turmas B,C,E,F, H\ne I), como intuito de minimizar os deficit. Acrescentou que a Escola Municipal Jesuína de Abreu\nnão consta na relação de unidades escolares atendidas pelo Programa Novo Mais Educação, devido\nter obtido baixo desempenho no Índice de Desenvolvimento da Educação Básica (Ideb).\nIsto posto, considerando que os fatos noticiados foram solucionados, indefiro à\ninstauração de procedimento administrativo, nos termos do artigo 6º, II, da Resolução n.09\/2018\ndo Colégio de Procuradores de Justiça.\nEm se tratando de noticia anônima determino a publicação deste despacho no\nDOMP.\nCumpra-se.\nGabinete da 42ª Promotoria de Justiça da Comarca de Goiânia, aos 05(cinco) dias\ndo mês de junho do ano de 2019.\n\nMaria Bernadete Ramos Crispim\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002807584-5pj_jatai_arquivamento_201900030148.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:48:11 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nNotícia de Fato nº: 201900030148\nAssunto: Meio Ambiente – Terreno na Rua Travessa Tocantins, n.º67, Vila Olavo, Município\nde Jataí.\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Notícia de Fato instaurada pelo Ministério Público\npara averiguar possível situação de dano ambiental, decorrente do acúmulo de lixo, situado\nna Rua Travessa Tocantins, n.º67, Vila Olavo, Município de Jataí. Consta que o fato chegou\nao conhecimento desta Promotoria de Justiça por meio do protocolo de abaixo-assinado, no\nqual os cidadãos relataram o descarte indevido de dejetos e a presença de animais\npeçonhentos, causando risco à integridade física e a saúde da população.\nDiante disso, requisitou-se ao Departamento Técnico a tomada\nde providências cabíveis para cessar a situação de risco à sociedade, por intermédio do ofício\nn.º 008\/2019\/5ª PJ, no prazo de 05 (cinco) dias. Por conseguinte, em resposta a esse, o\nDiretor do Departamento Técnico informou que o imóvel é objeto de espólio, mas os\nherdeiros foram devidamente notificados para efetuar a limpeza do lote, sob pena de multa.\nAssim, foi expedido o ofício n.º 46\/2019\/5ªPJ para a\nCoordenadora da Vigilância Sanitária solicitando, no prazo de 10 (dez) dias, a fiscalização do\ncaso narrado. Outrossim, essa Curadoria emitiu o ofício n.º 47\/2019\/5ªPJ e requisitou a\nvistoria do local, a fim de apurar se as irregularidades ambientais e urbanísticas persistiam.\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-38091\nTOM\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nPor fim, foi enviado o ofício n.º 069\/2019\/5ªPJ à Procuradoria\ndo Município, requisitando, com urgência, providências mais efetivas, como o ingresso de\nautorização judicial para a remoção compulsória do lixo. Ulteriormente, nos ofícios n.º\n179\/2019-PGM e 161\/2019 – Secretaria do Meio Ambiente, foi informado que ocorreu a\ndevida limpeza do terreno supracitado.\nÉ o relatório.\nDecido:\nA instauração da Notícia Fato tinha a finalidade de apurar a\nresponsabilidade pelos transtornos causados pelo acúmulo de lixo, situado na Rua Travessa\nTocantins, n.º67, Vila Olavo, Município de Jataí\nConsiderando que as medidas cabíveis para o caso concreto já\nforam adotadas pelos órgãos competentes, percebe-se que inexiste fundamento para\ninstauração de procedimento administrativo preparatório ou inquérito civil público.\nPortanto, o Ministério Público promove o ARQUIVAMENTO\nda presente Notícia de fato, sem prejuízo de sua eventual reabertura, caso se faça necessário.\nCiente da determinação do art. 4º da Resolução nº 011\/2014 do\nCPJ\/GO que disciplina que a notícia de fato será apreciada no prazo máximo de 30 (trinta)\ndias, contados da data de sua apresentação.\nAdemais, considerando o que dispõe o artigo 9º da Resolução nº\n011\/2014 do CPJ\/GO, a notícia de fato será arquivada na própria origem, com registro no\nsistema informatizado oficial, sem a necessidade de remessa ao Conselho Superior do\nMinistério Público.\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-38091\nTOM\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nRessalta-se que na denúncia foi anônima, devendo ser\nprovidenciado a publicação do arquivamento no Diário Oficial do Ministério Público –\nDOMP. Em seguida, dê-se baixa no Sistema Atena e encaminhe-se os autos ao arquivo-morto\ndesta Promotoria de Justiça.\n\nJataí-GO, 10 de junho de 2019.\n\nKEILA MARTINS FERREIRA\nPromotora de Justiça\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-38091\nTOM\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002807949-pjgoiatuba_portaria_padm._idoso_luis_ferreira.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.06.12 08:48:27 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nP O R T A R I A Nº 06\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, através do Promotor de Justiça da 3a PJ\nde Goiatuba, Dr. Cláudio Prata Santos, no uso de suas atribuições constitucionais e legais previstas\nno artigo 127, 129, II e III, da CF\/1988, artigo 8o, § 1o da Lei federal n° 7.347, de 24 de julho de\n1985; artigo 26, I. da Lei federal n° 8.625, de 12 de fevereiro de 1993; artigo 47. I, da Lei\nComplementar Estadual n.° 25, de 6 de julho de 1998; artigo 1° da Resolução n° 23, de 17 de\nsetembro de 2007 do Conselho Nacional do Ministério Público e artigo 12 e seguintes da Resolução\nn° 09\/2018, do Colégio de Procuradores de Justiça do MP\/GO;\nCONSIDERANDO que o Ministério Público é instituição permanente, essencial à função\njurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do regime democrático e dos\ninteresses sociais e individuais indisponíveis;\nCONSIDERANDO que a Lei n° 10.741, de 1o de outubro de 2003 (Estatuto do Idoso), dispõe em\nseu artigo 74 que compete ao Ministério Público a instauração de procedimento administrativo para\na proteção dos direitos e interesses difusos ou coletivos, individuais indisponíveis e individuais\nhomogêneos do idoso;\nCONSIDERANDO que o artigo 2° do referido diploma prevê que o idoso goza de todos os direitos\nfundamentais inerentes à pessoa, sem prejuízo da proteção integral de que trata esta Lei,\nassegurando-se-lhe, por lei ou por outros meios, todas as oportunidades e facilidades, para\npreservação de sua saúde física e mental e seu aperfeiçoamento moral, intelectual, espiritual e\nsocial, em condições de liberdade e dignidade:\nCONSIDERANDO notícia de suposta negligência familiar ao idoso LUÍS FERREIRA, tendo\nem vista Denúncia anônima 127. relatando a situação do idoso, conforme fls 02. registrou-se a\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nNotícia de Fato n.° 201900151618;\nCONSIDERANDO a pertinência das informações em relação à situação informada na referida\ndenúncia e relatório de estudo social, bem como a necessidade de acompanhamento e fiscalização\nde fato que enseje a tutela de interesses individuais indisponíveis, conforme art. 39, inc. III. da\nResolução 09\/2018 do Colégio de Procuradores de Justiça;\nRESOLVE:\nInstaurar\n\no\n\npresente\n\nPROCEDIMENTO\n\nADMINISTRATIVO,\n\npara\n\nfiscalização,\n\nacompanhamento e adoção das medidas apropriadas, pelo que determina as seguintes providências:\na) o registro da presente Portaria no Sistema Atena;\nb) o encaminhamento de cópia desta Portaria á Procuradoria-Geral de Justiça para publicação no\nDiário Oficial Eletrônico do Ministério Público, nos termos art. 17. inc. V, da Resolução 09\/2018 do\nColégio de Procuradores de Justiça;\nc) a remessa, por meio eletrônico, de cópia da Portaria ao Centro de Apoio Operacional dos Direitos\nHumanos, mediante certificação nos autos.\nd) a reiteração do ofício encaminhado à Coordenadora do CREAS, com prazo improrrogável de 05\n(cinco) dias, devendo a mesma juntar ao respectivo relatório cópia dos documentos pessoais do\nidoso;\ne) a realização de visita social domiciliar pela Oficial de Promotoria.\nGoiatuba, 11 de junho de 2019.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nCLÁUDIO PRATA SANTOS\nPROMOTOR DE JUSTIÇA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002807953-divisao_contratos_convenios_extrato_contrato_066-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 09:02:05 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nEXTRATO DE CONTRATO\nProcesso: 201900256241 Licitação: Pregão Eletrônico, Edital nº 89\/2018, ARP nº 59\/2018,\nContrato nº 066\/2019 Objeto: Aquisição de 100 unidades de leitores de código de barras com\nfio, respeitando as especificações e os requisitos de desempenho e qualidade estabelecidos pelo\nMP-GO Contratante: Ministério Público do Estado de Goiás Procuradoria-Geral de Justiça\nContratada: CMK Automação Comercial Eireli Período: 10\/06\/2019 a 09\/06\/2022 Dotação\nOrçamentária: 0701 03 091 4001 4.001 – GP\/04 Valor do Contrato: R$ 15.900,00 Recurso:\nTesouro Estadual Empenho: nº 0000022 de 23 de maio de 2019 Valor do Empenho: R$\n15.900,00 Data de assinatura do Contrato: 10\/06\/2019 Amparo Legal: Lei nº 8.666\/93. Art.\n61\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002808352-5pj_jatai__201800242054.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:48:36 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nNotícia de Fato nº: 201800242054\nAssunto: Meio Ambiente – Área de Preservação Permanente\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Notícia de Fato instaurada pelo Ministério Público\npara averiguar possível situação de dano ambiental, decorrente da existência de edificação em\nÁrea de Preservação Permanente. Consta que o fato chegou ao conhecimento desta Curadoria\natravés de notícia encaminhada pela 6ª Promotoria de Justiça da Comarca de Rio Verde.\nDiante disso, foi constatada pela equipe de policiais militares\nambientais, a partir do deslocamento pela BR-060, às margens do Rio Doce, nas coordenadas\ngeográficas: latitude 17º 50’ 14.4’’ e longitude 051º 25’ 01.0”, havia uma edificação em Área\nde Preservação Permanente, além de algumas culturas, como milho, mandioca e bananeira.\nSendo assim, requisitou-se à Secretaria Municipal do Meio\nAmbiente a tomada de providências cabíveis para cessar a situação de irregularidade, a\nedificação e o plantio em área de preservação ambiental, às margens do Rio Doce, por meio\ndo ofício n.º52\/2019\/5ªPJ.\nApós diligência, o órgão municipal supracitado enviou em\nanexo ao ofício n.º 176\/2019, o Relatório Circunstanciado de Visita Fiscal, no qual esclarece\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-38091\nTOM\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nque em diligência realizada no dia 18\/01\/2019, foi constatado o ato ilícito e posteriormente\nlavrada a notificação n.º 001702, em nome do senhor Mauro da Silva Godoi, informando que\nno prazo de 30 (trinta) dias deveria remover a construção e no período de 60 (sessenta) dias\npromover o plantio de mudas no local na Área de Preservação Permanente.\nPor conseguinte, no mesmo relatório supracitado foi informado\nque em 18\/03\/2019 ocorreu uma nova diligência da Secretaria Municipal do Meio Ambiente,\ne foi constatado o total cumprimento da notificação. Sendo assim, não há mais edificações e\nculturas, na localidade e, além disso, ocorreu o plantio das mudas, conforme o requisitado.\nÉ o relatório.\nDecido:\nA instauração da Notícia Fato tinha a finalidade de apurar a\nresponsabilidade pela irregularidade, a edificação e o plantio de mandioca e milho na Área de\nPreservação Permanente.\nConsiderando que as medidas cabíveis para o caso concreto já\nforam adotadas pelos órgãos competentes, percebe-se que inexiste fundamento para\ninstauração de procedimento administrativo preparatório ou inquérito civil público.\nPortanto, o Ministério Público promove o ARQUIVAMENTO\nda presente Notícia de fato, sem prejuízo de sua eventual reabertura, caso se faça necessário.\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-38091\nTOM\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nCiente da determinação do art. 4º da Resolução nº 011\/2014 do\nCPJ\/GO que disciplina que a notícia de fato será apreciada no prazo máximo de 30 (trinta)\ndias, contados da data de sua apresentação.\nAdemais, considerando o que dispõe o artigo 9º da Resolução nº\n011\/2014 do CPJ\/GO, a notícia de fato será arquivada na própria origem, com registro no\nsistema informatizado oficial, sem a necessidade de remessa ao Conselho Superior do\nMinistério Público.\nRessalta-se que na denúncia foi anônima, devendo ser\nprovidenciado a publicação do arquivamento no Diário Oficial do Ministério Público –\nDOMP. Em seguida, dê-se baixa no Sistema Atena e encaminhe-se os autos ao arquivo-morto\ndesta Promotoria de Justiça.\n\nJataí-GO, 10 de junho de 2019.\n\nKEILA MARTINS FERREIRA\nPromotora de Justiça\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-38091\nTOM\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002808694-SGOC_CPL_PublTermoHomologacao_Ed.053-2019.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:958137211 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n34\nDados: 2019.06.12 09:02:21 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nAta Julgamento de Proposta e Documentação\nEdital de Licitação nº 053\/2018\nModalidade: Pregão Presencial\nTipo: Menor Preço por Lote\nAos 10\/06\/2019, às 14h 30 min, na sede do MPGO, sala 235, ala B, reuniram-se a Pregoeira e Equipe\nde Apoio, para julgamento da Proposta e da Documentação do Edital de Licitação nº 053\/2019, cujo\nobjeto é contratação de empresa concessionária autorizada pela fabricante RENAULT, durante o\nperíodo de garantia, para prestação de serviços de manutenção preventiva e corretiva e\nfornecimento de peças\/materiais e acessórios originais para 78 (setenta e oito) veículos pertencentes à\nfrota do MPGO. Após a análise de proposta e documentação, com a parte técnica a cargo da Seção de\nManutenção de Veículos, a empresa TECARDF VEÍCULOS E SERVIÇOS LTDA. ofertou a\nmelhor proposta para os lotes 01, 02, 03, 04, 05 e 06 com valor da mão de obra\/hora de R$ 252,95 e\ndesconto sobre peças de 1,5%; sendo a empresa considerada classificada e habilitada. Transcorridos\nos trabalhos, nada mais havendo a ser tratado, encerrou-se a reunião, lavrando-se esta ATA que vai\nassinada pela Pregoeira e pela Equipe de Apoio.\nCinthia Tattielle de F. R. Lemos – Pregoeira\nCarla Dias Marinho – Equipe de Apoio\nMíria Cristina Morais e Silva – Equipe de Apoio\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002808906-2pj_portariainstaurandoprocedimentopreparatorio_004_2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:48:46 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n2ª Promotoria de Justiça da Comarca de Minaçu\/GO\nAV. PERNAMBUCO, Nº 60, CONJ. HAB. PRIMAVERA, EDIFÍCIO DO FÓRUM, CEP:\n76.450-000\n. FONE\/FAX: 62-3379-1741)\n\nNotícia de Fato nº 201900075024\n\nPORTARIA nº 004\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio do Promotor de\nJustiça em substituição automática na 2ª Promotoria de Justiça de Minaçu, com fundamento no artigo 129, inciso\nIII, da Constituição Federal, e no artigo 25, inciso IV, alínea “b”, da Lei nº 8.625, de 12 de fevereiro de 1993\n(Lei Orgânica Nacional do Ministério Público) e artigo 18, da Resolução nº 09\/2018, do Colégio de Procuradores\nde Justiça do Estado de Goiás.\nCONSIDERANDO que compete ao Ministério Público a defesa da ordem jurídica, do regime\ndemocrático e dos interesses sociais e individuais indisponíveis;\nCONSIDERANDO que o Ministério Público deve zelar pelo efetivo respeito dos Poderes\nPúblicos e dos serviços de relevância pública aos direitos assegurados na Constituição Federal, promovendo as\nmedidas necessárias à sua garantia;\nCONSIDERANDO que a Lei nº 7.347\/85 (Lei da Ação Civil Pública) autoriza o Ministério\nPúblico a intentar ação civil pública para a defesa de qualquer interesse difuso ou coletivo (artigo 1, inciso IV,\nc\/c art. 5º, I);\nCONSIDERANDO que, conforme dispõe o artigo 37 da Constituição Federal, a administração\npública direta e indireta de qualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios\nobedecerá aos princípios de legalidade, impessoalidade, moralidade, publicidade e eficiência;\nCONSIDERANDO que ao Ministério Público compete, como resta cristalino no texto\nconstitucional, a atribuição de tutelar o patrimônio público.\nCONSIDERANDO que chegou ao conhecimento deste Órgão Ministerial, informação\nveiculada pelo Jornal “G1 Goiás” relatando a conduta de servidor público suspeito de vender vagas para\ncirurgias na rede pública de saúde em Goiás. Segundo a reportagem, publicada no dia 13 de fevereiro de 2019,\no Sr. Eder Alves da Rocha, 51 anos, seria servidor comissionado da Prefeitura de Minaçu – GO;\nCONSIDERANDO que tais elementos de informação relatam a existência de condutas que\ngeram enriquecimento ilícito, dano ao patrimônio público e afronta aos princípios da administração pública,\nconfigurando ato de improbidade, de acordo com o previsto nos artigos 9º, 10 e 11, da Lei nº 8.429, de 02 de\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n2ª Promotoria de Justiça da Comarca de Minaçu\/GO\nAV. PERNAMBUCO, Nº 60, CONJ. HAB. PRIMAVERA, EDIFÍCIO DO FÓRUM, CEP:\n76.450-000\n. FONE\/FAX: 62-3379-1741)\n\njunho de 1992, mas que ainda restam diligências para serem concluídas, para melhor delimitação do objeto e\nidentificação dos investigados;\nRESOLVE instaurar PROCEDIMENTO PREPARATÓRIO, com alicerce na Constituição\nFederal, na Lei nº 8.625\/93 e artigo 18, da Resolução nº 09\/2018 do Colégio de Procuradores de Justiça do\nEstado de Goiás, DETERMINANDO:\n1.\n\nO registro do presente PROCEDIMENTO PREPARATÓRIO no sistema ATENA;\n\n2.\n\nA designação da servidora Eliane Domingos Vieira Barbosa para o exercício das\n\nfunções de secretária, dispensando-a da formalização de compromisso nos autos;\n3.\n\nA afixação da portaria no local de costume e sua publicação no Diário Oficial\n\nEletrônico do Ministério Público;\n4.\n\nA remessa da presente Portaria ao CAOCOP;\n\n5.\n\nA expedição de ofício à 6ª Vara dos Crimes Punidos com Reclusão da Comarca de\n\nGoiânia – GO, requisitando cópia dos autos judiciais nº 201801583930, com o fim de instruir o presente\nProcedimento Preparatório, que, por sua vez, objetiva a instauração de inquérito civil, considerando os elementos\nde informação presentes no autos do Inquérito Policial nº 122\/2018 presidido pela Delegacia Estadual de\nRepressão a Crimes Contra a Administração Pública, que indiciou o ex-servidor público do município de Minaçu\n– GO, Sr. Eder Alves da Rocha, alvo central da investigação, pela prática do crime de corrupção ativa, observado\no prazo de 10 (dez) dias úteis para resposta. Saliente-se que a requisição deverá ser acompanhada de cópia da\nportaria inaugural dos respectivos autos ou da indicação precisa do endereço eletrônico oficial em que ela se\nencontra disponibilizada.\n\nMinaçu - GO, 07 de junho de 2019.\n\nDARKSON MOREIRA ALBUQUERQUE\nPromotor de Justiça em Substiuição Automática\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002809036-5pj_jatai__201900061324.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.06.12 08:49:23 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nNotícia de Fato nº: 201900061324\nAssunto: Meio Ambiente - Terreno na Rua 37, Qd. 46, Lt. 06, Setor Brisas, Município de\nJataí.\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Notícia de Fato instaurada pelo Ministério Público\npara averiguar possível situação de dano ambiental, decorrente do terreno tomado pelo mato,\nsituado na Rua 37, Qd. 46, Lt. 06, Setor Brisas, Município de Jataí. Consta que o fato chegou\nao conhecimento desta Promotoria de Justiça por meio do ofício n.º 082\/2019, no qual\nanexava atendimento relatando a existência de ratos e animais peçonhentos no lote\nsupracitado, devido ao mato alto, causando risco à integridade física e a saúde da população.\nDiante disso, requisitou-se ao Departamento Técnico e à\nSecretaria de Saúde da Prefeitura Municipal de Jataí, a tomada de providências cabíveis para\ncessar a situação de risco aos cidadãos, por intermédio dos ofícios n.º 59\/2019\/5ª PJ e\n.º58\/2019\/5ª PJ, no prazo de 10 (dez) dias. Por fim, em resposta a esses, o ofício n.º 161\/2019\nfoi enviado pelo Secretário do Meio Ambiente e Urbanismo e informou que o proprietário do\nimóvel situado na Rua 37, Qd. 46, Lt. 06, Setor Brisas, foi devidamente notificado para no\nprazo de 20 (vinte) dias efetuar a limpeza do lote, sob pena de multa.\nAdemais, a 5ª Promotoria de Justiça enviou o ofício n.º 69\/2019\nà Procuradoria Geral do Município e requisitou, com urgência, providências mais efetivas,\ncomo o ingresso de autorização judicial para a remoção compulsória de lixo ou limpeza do\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-38091\nTOM\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nmato, nos terrenos urbanos listados, o qual está o lote na Rua 37, Qd. 46, Lt. 06, Setor Brisas,\nno Município de Jataí.\nÉ o relatório.\nDecido:\nA instauração da Notícia Fato tinha a finalidade de apurar a\nresponsabilidade pelos transtornos causados devido a existência de ratos e animais\npeçonhentos no terreno supracitado, decorrentes do mato alto.\nConsiderando que as medidas cabíveis para o caso concreto já\nforam adotadas pelos órgãos competentes, percebe-se que inexiste fundamento para\ninstauração de procedimento administrativo preparatório ou inquérito civil público.\nPortanto, o Ministério Público promove o ARQUIVAMENTO\nda presente Notícia de fato, sem prejuízo de sua eventual reabertura, caso se faça necessário.\nCiente da determinação do art. 4º da Resolução nº 011\/2014 do\nCPJ\/GO que disciplina que a notícia de fato será apreciada no prazo máximo de 30 (trinta)\ndias, contados da data de sua apresentação.\nAdemais, considerando o que dispõe o artigo 9º da Resolução nº\n011\/2014 do CPJ\/GO, a notícia de fato será arquivada na própria origem, com registro no\nsistema informatizado oficial, sem a necessidade de remessa ao Conselho Superior do\nMinistério Público.\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-38091\nTOM\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nRessalta-se que na denúncia foi anônima, devendo ser\nprovidenciado a publicação do arquivamento no Diário Oficial do Ministério Público –\nDOMP. Em seguida, dê-se baixa no Sistema Atena e encaminhe-se os autos ao arquivo-morto\ndesta Promotoria de Justiça.\nJataí-GO, 10 de junho de 2019 .\nKEILA MARTINS FERREIRA\nPromotora de Justiça\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-38091\nTOM\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002809115-SGOC_CPL_ExtratoAtaSessao_Ed.053_-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 09:02:35 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nAta Julgamento de Proposta e Documentação\nEdital de Licitação nº 053\/2018\nModalidade: Pregão Presencial\nTipo: Menor Preço por Lote\nAos 10\/06\/2019, às 14h 30 min, na sede do MPGO, sala 235, ala B, reuniram-se a Pregoeira e Equipe\nde Apoio, para julgamento da Proposta e da Documentação do Edital de Licitação nº 053\/2019, cujo\nobjeto é contratação de empresa concessionária autorizada pela fabricante RENAULT, durante o\nperíodo de garantia, para prestação de serviços de manutenção preventiva e corretiva e\nfornecimento de peças\/materiais e acessórios originais para 78 (setenta e oito) veículos pertencentes à\nfrota do MPGO. Após a análise de proposta e documentação, com a parte técnica a cargo da Seção de\nManutenção de Veículos, a empresa TECARDF VEÍCULOS E SERVIÇOS LTDA. ofertou a\nmelhor proposta para os lotes 01, 02, 03, 04, 05 e 06 com valor da mão de obra\/hora de R$ 252,95 e\ndesconto sobre peças de 1,5%; sendo a empresa considerada classificada e habilitada. Transcorridos\nos trabalhos, nada mais havendo a ser tratado, encerrou-se a reunião, lavrando-se esta ATA que vai\nassinada pela Pregoeira e pela Equipe de Apoio.\nCinthia Tattielle de F. R. Lemos – Pregoeira\nCarla Dias Marinho – Equipe de Apoio\nMíria Cristina Morais e Silva – Equipe de Apoio\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002810502-pj_santacruz_arquivamento_ic201600392401.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:49:52 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/10 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\nInquérito Civil nº: 201600392401\nAssunto: Apurar supostas irregularidades consistentes no desvio de valores das contas do\nMunicípio de Santa Cruz de Goiás, as quais resultaram no atraso do pagamento dos\nservidores municipais referente ao mês junho\/2016.\n\nPROMOÇÃO DE ARQUIVAMENTO DE INQUÉRITO CIVIL\n\nCuida-se de Inquérito Civil instaurado por meio da Portaria n.º\n018\/2016, visando, em síntese, investigar eventuais irregularidades consistentes no desvio de\nvalores das contas do Município de Santa Cruz de Goiás, os quais teriam resultado no atraso\ndo pagamento dos servidores municipais, referente ao mês junho\/2016.\nA investigação em espeque fora iniciada por meio de cópias extraídas\ndo Procedimento Administrativo nº 201600308217, instaurado a partir de informação do Sr.\nChristiano Maurílio de Oliveira Ribeiro, o qual noticiou que trabalhou como servidor\ncomissionado da Prefeitura Municipal de Santa Cruz de Goiás até 08\/07\/2016, quando foi\nexonerado em virtude da mudança do Chefe do Executivo. Aduziu, ainda, o declarante que\ntodo o funcionalismo público municipal, inclusive os servidores efetivos, não receberam os\nsalários referentes ao mês junho\/2016 (fl. 05).\nComo providência inaugural, este órgão ministerial encaminhou ofício\nao Prefeito de Santa Cruz de Goiás, solicitando esclarecimentos acerca dos fatos narrados,\nbem como documentação comprobatória do informado(fls. 07\/08).\nEm resposta, o gestor municipal mencionou que o município de Santa\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/10 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\nCruz de Goiás informou que a obrigação em tela deveria ser cumprida pelo ex-gestor Hugo\nFlávio de Araújo, o que não foi feito. Narrou, também, a situação em que encontrou a sede da\nPrefeitura Municipal ao receber as chaves do local, bem como das contas do Município,\nressaltando que os ex-prefeitos, Geraldo Afonso Mendonça e Hugo Flávio de Araújo,\nefetuaram vários saques e retiradas diretamente na “boca do caixa” das contas do Município.\nNa oportunidade, apresentou planilhas e extratos bancários diversos, além de cópia da Notícia\nCrime endereçada à Delegacia Estadual de Repressão à Crimes contra a Administração\nPública – DERCAP(fls. 10\/126).\nCópia do Despacho determinando a extração de cópias do\nProcedimento Administrativo nº 201600308217 e instauração do presente Inquérito Civil\njuntada à fl. 127.\nOfícios expedidos à Caixa Econômica Federal e ao Banco do Brasil\nanexados às fls. 129\/134, requisitando esclarecimentos acerca dos supostos saques e retiradas\nem dinheiro feitos pelos ex-gestores Geraldo Afonso Mendonça e Hugo Flávio de Araújo,\nalém de documentos comprobatórios do informado. A requisição também foi objeto do Ofício\nnº 393\/2016, endereçado a Hugo Flávio de Araújo(fls. 135\/136).\nÀs fls. 138\/139 consta resposta do Banco do Brasil S\/A, por meio da\nqual foi enviada mídia contendo comprovantes dos saques às contas do Município, bem como\nfitas detalhes dos respectivos saques.\nPor sua vez, Hugo Flávio de Araújo informou que, devido a mudanças\nquase que rotineiras de prefeito (em virtude de afastamentos judiciais), o sistema bancário não\npermitia as transferências on-line, sendo obrigado a fazer inúmeros saques e depósitos nas\ncontas bancárias do Município, com o fito de cumprir com as obrigações de pagamentos.\nJuntou, na ocasião, cópia da inicial do Mandado de Segurança impetrado em desfavor das\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/10 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\ninstituições financeiras, cujo objeto é a obtenção dos extratos bancários para realização da\ndevida prestação de contas do período em que exerceu a Chefia do Poder Executivo(fls.\n140\/145).\nEm seguida, a Caixa Econômica Federal enviou as cópias dos cheques\npagos na conta da Prefeitura Municipal de Santa Cruz de Goiás, no período de gestão dos Srs.\nHugo Flávio de Araújo e Geraldo Afonso Mendonça(fls. 148\/177).\nCarta Precatória Ministerial acostada às fls. 196\/233, contendo Termo\nde declarações de Geraldo Afonso Mendonça, o qual esclarece, em suma, que em razão das\ndiversas liminares, as contas da Prefeitura de Santa Cruz estavam bloqueadas quando assumiu\na gestão, havendo a necessidade de realização de transferências na boca do caixa, cujas\nnomenclaturas aparecem no extrato como “saque”.\nApós, foram requisitados a Geraldo Afonso o encaminhamento dos\ndocumentos mencionado no Termo de Declarações(fls. 229\/230), sendo as respostas juntadas\nàs fls. 231\/233 e 235\/238.\nOfício expedido à DERCAP, requisitando informações acerca do\nprocedimento investigatório instaurado em relação aos fatos objetos da representação,\nacostado à fl. 240 e, à fl. 242, ofício endereçado ao Tribunal de Contas dos Municípios,\nsolicitando informações acerca das prestações de contas dos ex-prefeitos Geraldo Afonso\nMendonça e Hugo Flávio de Araújo, referentes ao período de janeiro a junho de 2016.\nEm resposta, a DERCAP informou que o referido Inquérito Policial\nfoi concluído e remetido ao Poder Judiciário em 29\/08\/2017(fl. 247). Por sua vez, o TCM\nexpediu a Informação nº 1101\/17, explicando que o balancete referente ao primeiro semestre\nde 2016 foi autuado com atraso em 24\/04\/17, bem como que sua análise se daria em conjunto\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/10 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\ncom o balancete do segundo semestre (fls. 254\/260).\nNovas informações acerca das contas foram emitidas pelo TCM (fls.\n270\/302), onde consta, em síntese, que as contas mensais de gestão ainda não foram\nanalisadas, ao passo que o Balanço Geral do exercício de 2016 culminou na prolação do\nAcórdão nº 00823\/18 – RJIM, contendo parecer pela rejeição das contas e imputação de\nmulta, ainda sem trânsito em julgado.\nÀs fls. 303\/654 foi juntada cópia do Inquérito Policial nº\n201702462093. A seguir, foi expedido novo ofício à DERCAP solicitando informações acerca\nda finalização do referido IP, devolvido anteriormente à Delegacia Especializada para\ndiligências(fl. 661).\nPor fim, foram juntados os relatórios contantes no Inquérito Policial\nem tela, com o consequente parecer ministerial pelo arquivamento dos autos, por falta de justa\ncausa para a ação penal (fls. 672\/683).\nÉ o relatório do essencial.\nInicialmente, verifica-se que o objeto da presente investigação é o\nsuposto desvio de valores das contas do Município de Santa Cruz de Goiás, nas gestões de\nGeraldo Afonso Mendonça e Hugo Flávio de Araújo, os quais teriam resultado no atraso do\npagamento do mês junho\/2016 dos servidores municipais.\nPois bem.\nInicialmente, para entender melhor a situação fática, é de grande valia\na contextualização do momento político em que se encontrava o Município de Santa Cruz de\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/10 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\nGoiás na época em que os acontecimentos vieram à tona. Em 18 de setembro de 2014 ocorreu\no afastamento do então Prefeito Francisco Monteiro de Rezende, em virtude da prática de\nilícito eleitoral. Após tal afastamento, sucederam-se outros 5 (cinco) afastamentos judiciais,\nsendo que no período de 2013 a 2016, 04 (quatro) gestores diferentes estiveram à frente da\nPrefeitura Municipal de Santa Cruz de Goiás, mediante sucessivas liminares, o que agravou a\nsituação do Município como um todo.\nEmbora não seja este o objeto dos presentes autos, cumpre destacar\nque, desde então, este órgão ministerial vem acompanhando diversas ações e procedimentos\nextrajudiciais que se estendem ao longo dos anos por ausência ou dificuldade em sua\ninstrução, uma vez que foram inúmeras as perdas, subtrações e extravios de documentos da\nPrefeitura Municipal, especialmente nas transições tumultuadas entre adversários políticos no\nMunicípio.\nDas justificativas carreadas aos autos e do depoimento de Geraldo\nAfonso Mendonça, colhido na fase de investigação, restou apurado que, com as sucessivas\nalternâncias do Chefe do Poder Executivo, as contas bancárias do Município ficaram\nbloqueadas para transações on line, motivo pelo qual as transferências\/transações eram\nnecessariamente feitas na “boca do caixa”, de forma que não ocorresse prejuízo à\ncontinuidade dos serviços públicos.\nConcomitantemente à investigação instaurada nesta Promotoria de\nJustiça, verificou-se que uma representação abrangendo os mesmos fatos, quais sejam, o\nsuposto desvio de verbas públicas pelos ex-gestores Hugo Flávio de Araújo e Geraldo Afonso\nde Mendonça, foi protocolada na Delegacia Estadual de Repressão a Crimes contra a\nAdministração Pública – DERCAP, o que originou o Inquérito Policial nº 095\/2016,\nprotocolado no Poder Judiciário sob o nº 201702462093.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/10 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\nDas cópias do aludido Inquérito Policial juntadas aos autos, destacamse os relatórios de fls. 672\/678, no qual o Delegado Responsável menciona que em um\nprimeiro instante, os saques e transferências realizados de forma incomum podem apontar\numa apropriação indevida de dinheiro público por parte dos investigados. Todavia, numa\nvisão mais justa, seria questionável que, em sete meses de governo, os dois ex-gestores, juntos\nou de per si, tenham conseguido se apropriar do valor de R$ 2.758.195,74, enquanto que a\nreceita total do município em todo o ano de 2016, conformes dados do TCM, foi de\nR$11.110.389,70.\nAinda de acordo com a Autoridade Policial, o Acórdão do TCM nº\n03170\/2016, que abrange o período em que Geraldo Afonso de Mendonça esteve como Chefe\ndo Executivo no ano de 2015 (24\/10\/2015 a 31\/12\/2015), aponta para este somente a\nirregularidade consistente em abertura de créditos adicionais sem autorização legislativa.\nJá o Acórdão TCM nº 00823\/2018, referente ao período de 01\/01\/2016\na 27\/06\/2016, quando Geraldo Afonso Mendonça e Hugo Flávio de Araújo estiveram à frente\ndo Executivo no exercício de 2016, concluíram somente pela irregularidade “obrigações de\ndespesa restos a pagar (processados\/liquidados) contraídas sem disponibilidade de caixa”.\nAcerca de tal irregularidade, tramitou Inquérito Civil Público\n(201800435784) nesta Promotoria, o qual já foi concluído, com propositura da Ação\nCivil Pública por ato de improbidade administrativa imputado aos gestores acima\nmencionados (cópia anexa).\nAssim, sendo o Tribunal de Contas dos Municípios competente para\nanálise contábil das contas e não tendo este apontado nenhum desvio do erário municipal,\nespecialmente no tocante ao valor de R$ 2.758.195,74, montante este que seria facilmente\ndetectado pela equipe técnica do TCM, por ser bem expressivo considerando a arrecadação de\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/10 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\ntodo o exercício de 2016, temerária se torna a afirmação de que os valores foram desaviados\nda conta da Prefeitura para atender a interesses pessoais dos ex-gestores.\nApós análise pormenorizada do Inquérito Policial, este órgão\nministerial emitiu parecer pugnando pelo seu arquivamento, ante a ausência de indícios de\nautoria e materialidade, vez que não se extraiu do procedimento a existência de elementos\nprobatórios mínimos que autorizem a propositura de ação penal (fls. 680\/683).\nDiante de tal contexto, é imperioso concluir que não foi possível\nreunir também na esfera cível, por meio desta investigação, elementos mínimos que indiquem\nprejuízo ao erário municipal, enriquecimento ilícito dos gestores ou particulares investigados,\ntampouco violação aos princípios que regem a administração pública.\nNa linha de inúmeros Estados erguidos sobre sólidos pilares\ndemocráticos, onde os agentes públicos, além de exercerem a atividade finalística inerente à\nsua posição na Administração Pública, são efetivamente fiscalizados e, em consequência,\nresponsabilizados por seus desvios comportamentais, teve o Constituinte originário o mérito\nde prever a necessidade de criação de um sistema normativo de combate à corrupção:\nArt. 37. A administração pública direta e indireta de qualquer dos\nPoderes da União, dos Estados, do Distrito Federal e dos Municípios\nobedecerá aos princípios de legalidade, impessoalidade, moralidade,\npublicidade e eficiência e, também, ao seguinte:\n§ 4º - Os atos de improbidade administrativa importarão a suspensão\ndos direitos políticos, a perda da função pública, a indisponibilidade\ndos bens e o ressarcimento ao erário, na forma e gradação previstas\nem lei, sem prejuízo da ação penal cabível.\nAssim, a Lei n.º 8.429\/92 (Lei de Improbidade Administrativa),\nregulamentando o citado preceito constitucional, enumerou, de forma exemplificativa, os atos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/10 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\nilícitos configuradores da improbidade administrativa, além de cominar as respectivas\nsanções.\nNessa linha, foram previstas três ordens de sanções, conforme o ato\nimporte em enriquecimento ilícito do agente (art. 9º), cause dano ao erário (art. 10º) ou esteja\nem dissonância com os princípios da Administração Pública (art. 11).\nAcerca da transgressão aos princípios da Administração Pública, a\ndoutrina moderna entende que a aplicação indiscriminada da Lei n.º 8.429\/92, com base na\nsimples interpretação literal do texto normativo, conduziria a flagrantes injustiças, já que, em\ndeterminados casos, as sanções previstas em lei são claramente desproporcionais à\nconduta concreta do agente que viola os princípios norteadores da Administração Pública.\nNesse sentido, conforme o entendimento do doutrinador Emerson\nGarcia, é necessário “o estabelecimento de critérios passíveis de demonstrar a configuração\nda improbidade administrativa em sua acepção material, evitando-se a realização de uma\noperação mecânica de subsunção do fato à norma”. (GARCIA, Emerson; ALVES. Rogério\nPacheco. Improbidade Administrativa. 5ª ed. rev. atual. ampl. Rio de Janeiro: Lumen Juris,\n2010).\nAinda sobre esse assunto, a jurisprudência do STJ (REsp 892.818\/RS\n– Rel. Min. Herman Benjamin) ratifica que:\n“… Os atos de improbidade não se confundem com singelas e\ninofensivas irregularidades administrativas. Muito embora sejam\ncondutas assemelhadas, o ato antijurídico só adquire a natureza de\nimprobidade se, com culpa ou dolo, ferir os princípios\nconstitucionais da Administração Pública e a ordem jurídica de\nregência da atuação do agente público.\nPara que uma conduta seja considerada mera irregularidade\nadministrativa, como melhor analisaremos adiante, deve ser valorada\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/10 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\nquantitativa e qualitativamente, de modo a levar em conta o bem\njurídico protegido e as finalidades maiores estatuídos na\nConstituição, na Lei da Improbidade Administrativa, na Lei das\nLicitações, na Lei de Responsabilidade Fiscal e em outras normas de\nregência da conduta do administrador.(...)”.\nAssim, as irregularidades constatadas pelo Tribunal de Contas dos\nMunicípios, ora em análise, foram aptas a ensejar a propositura de ação de improbidade\ncontra os ex-gestores por violação dos princípios da administração pública, contudo, não\nfoi possível confirmar a existência de desvio de valores em detrimento da administração\nmunicipal.\nÉ que não se extrai do simples descumprimento da norma o dolo\ngenérico do agente, impondo-se distinguir no caso concreto entre ilegalidade e improbidade,\nporque esta compõe um subsistema normativo autônomo que detém objetivo distinto que não\nse presta apenas a sancionar toda e qualquer irregularidade perpetrada pelo agente no âmbito\ndo microssistema da responsabilidade fiscal.\nLogo, somente será considerada ilegal, violando o preceito, se\ncomprovado o dolo do agente, o que poderia ocorrer, por exemplo, com a demonstração de\nque as transações bancárias realizadas no aludido período não eram imprescindíveis para a\ncontinuidade dos serviços públicos, isto é, foram feitas em desconformidade com a lei e sem\nqualquer necessidade.\nÉ que da análise da documentação dos autos não se extrai o dolo, ao\nmenos genérico, do tipo do art. 11, isto é, a demonstração da intenção dos ex-prefeitos de\npraticar ato visando a fim ilegal, com desvio de finalidade ou vulneração de regra de\ncompetência.\nLogo, não havendo elementos mínimos comprobatórios de prática de\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/10 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\nimprobidade administrativa e competindo ao autor comprovar os fatos constitutivos de seu\ndireito, a teor do art. 333, I, do CPC\/73 (vigente ao tempo dos atos processuais), além de não\nse desincumbir de seu ônus, impõe-se o arquivamento do Inquérito Civil.\nAnte o exposto, convencido este órgão ministerial da inexistência de\nfundamento para a propositura da Ação Civil Pública por Ato de Improbidade Administrativa,\nmister se faz a PROMOÇÃO DE ARQUIVAMENTO do presente Inquérito Civil, nos\ntermos do artigo 9º, caput, da Lei n. 7.347\/1985 e artigo 33, inciso I, da Resolução nº 09\/2018\ndo Colégio de Procuradores do Ministério Público do Estado de Goiás e, para tanto,\ndetermino as seguintes providências:\n1) Cientifiquem-se os interessados, ou seja, os denunciantes e os\ninvestigados;\n3) Sem prejuízo, publique cópia desta promoção de arquivamento no\nDiário Oficial do Ministério Público – DOMP;\n4) Após cumpridas as diligências acima determinadas, com a juntada\naos autos da comprovação de cientificação dos interessados, remeta-se\no presente inquérito civil ao E. Conselho Superior do Ministério\nPúblico para exame desta promoção, consoante determinam os artigos\n9º, § 3º da Lei 7347\/85, 10, § 2º, da Resolução nº 09\/18 do CPJ\/GO.\n\nSanta Cruz de Goiás, 10 de junho de 2019.\n\nSIMONE DISCONSI DE SÁ CAMPOS\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/10 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002814071-15PJ_goiania_Prom._Arquiv._017-19-_ICP_464_Via_ao_Sao_Luiz.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:50:01 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nNatureza: Inquérito Civil Público\nAutos nº 464\/2018\nAtena nº 201800261848\nInvestigado: Viação São Luiz LTDA.\nAssunto: Regularidade ambiental das atividades desenvolvidas pela empresa Viação São Luiz LTDA.,\nno imóvel situado na Av. Skoda, n.° 196, Qd. 257, Lts. 07\/08, Jardim Novo Mundo, nesta Capital\n\nPROMOÇÃO DE ARQUIVAMENTO N.º 017\/2019 – 15ªPJ\nTendo chegado ao conhecimento desta Especializada, na data de 19.06.2018\na Notícia de Fato nº 201800261848, referente ao Auto de Infração nº 4808 Série-B e Termo de\nEmbargo nº 0001212 Série-A, lavrados pela Secretaria Estadual de Meio Ambiente e\nRecursos Hídricos – SEMARH (atual Secretaria Estadual do Meio Ambiente e\nDesenvolvimento Sustentável – SEMAD), em desfavor da pessoa jurídica Viação São Luiz\nLtda., situada na Av. Skoda, nº 196, Qd. 257, Lts. 07\/08, Jardim Novo Mundo, nesta Capital,\npor fazer funcionar lavador de veículos e oficina mecânica sem a devida autorização do órgão\nambiental competente, bem como realizar a extração de água em poço profundo sem a devida\noutorga emitida pelo órgão competente, instaurou-se Procedimento Preparatório para\ninvestigação preliminar dos fatos noticiados, posteriormente convertido no Inquérito Civil\nPúblico nº 464\/2019.\nNa data de 25.06.2018, requisitou-se do Cartório de Registro de Imóveis da\n4ª Circunscrição o envio da certidão de inteiro teor da matrícula do imóvel investigado.\nRequisitou-se ainda, à Junta Comercial do Estado de Goiás – JUCEG o envio do contrato\nsocial da empresa investigada. Requisitou-se, por fim, ao representante legal da Viação São\nLuiz Ltda., a apresentação das licenças\/autorizações ambientais e urbanísticas pertinentes ao\nfuncionamento do estabelecimento.\nJuntou-se, às fls. 20\/26, o Ofício n.º 990\/2018 do Cartório de Registro de\nImóveis da 4ª Circunscrição. Juntou-se também, às fls. 27\/68, a resposta da parte investigada.\nNotificou-se o representante legal da Viação São Luiz Ltda. e o proprietário\ndo imóvel onde encontra-se a empresa investigada, para tentativa de Termo de Compromisso,\nResponsabilidade e Ajustamento de Condutas – TAC visando a regularização ambiental das\natividades da empresa supracitada.\nÀs fls. 72\/98, juntou-se a resposta da Junta Comercial do Estado de Goiás –\nJUCEG.\nNa data de 21.08.2018, realizou-se audiência com o Sr. Gilson França dos\nSantos, representando a investigada por preposição, e com o Sr. Antônio Felipe Costa Filho\nproprietário do imóvel investigado, com o respectivo Termo de Audiência e os documentos\napresentados juntados às fls. 100\/112.\n1\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\nTelefone: (62) 3243-8238\ne-mail – 15promotoria@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nConcedeu-se à investigada o prazo de 60 (sessenta) dias para apresentação\nde informações quanto a respectiva paralisação de suas atividades no imóvel objeto da\ninvestigação, a vencer em 23.10.2018.\nApós decorrido o prazo concedido, requisitou-se novamente à investigada e\nao proprietário do imóvel a comprovação do encerramento das atividades desenvolvidas no\nendereço investigado.\nSegundo certidão do Oficial de Promotoria acostada às fls. 123, verso, não\nfoi possível entregar a requisição à empresa Viação São Luiz, visto que a mesma não mais\nfuncionava no local.\nÀs fls. 121\/122, a empresa investigada peticionou aos autos informando a\nnecessidade de dilação de prazo de até 90 (noventa) dias para conclusão da desocupação total\ndo imóvel.\nPosteriormente, na data de 16.01.2019, realizou-se o atendimento dos\nrepresentantes da empresa Viação São Luiz Ltda. - ME, os quais comunicaram o\nencerramento das atividades desenvolvidas no local investigado (fls. 125).\nPor fim, na data de 17.01.2019, juntou-se a formalização por escrito quanto\nao encerramento total das atividades desenvolvidas no local (fls. 127).\nÉ o relatório.\nA presente investigação teve início a partir de autuação lavrada pela\nSEMARH em desfavor da empresa Viação São Luiz Ltda., por fazer funcionar atividades\npotencialmente poluidoras (lavador de veículos e oficina mecânica) sem a devida autorização\ndo órgão ambiental competente, no imóvel sito na Av. Skoda, nº 196, Qd. 257, Lts. 07\/08,\nJardim Novo Mundo, nesta Capital. Assim, objetivava-se averiguar a regularidade ambiental\nda empresa supracitada.\nOcorre que, após a intervenção ministerial, a empresa investigada se\ncomprometeu em encerrar suas atividades no local, o que foi prontamente atendido, conforme\ninformado pelos representantes da empresa investigada e corroborado pelo Oficial de\nPromotoria.\nAssim, diante do encerramento da atividade potencialmente poluidora no\nimóvel sito na Av. Skoda, nº 196, Qd. 257, Lts. 07\/08, Jardim Novo Mundo, nesta Capital,\ntem-se que ocorreu a perda do objeto da presente investigação.\nAnte o exposto, considerando não haver fundamento para propositura da\nAção Civil Pública de que cuida a Lei 7.347\/85, promove-se o arquivamento do presente\nInquérito Civil Público, reservando-se esta Promotoria de Justiça, porém, a possibilidade de\nreabrir as investigações, caso de outras provas tenha notícia.\nDetermino a cientificação da parte investigada, na pessoa do Representante\nLegal da Empresa Viação São Luiz Ltda., o Sr. Eugênio Possari, assim como na pessoa do\nproprietário do imóvel investigado, o Sr. Antônio Felipe da Costa Filho, acerca do presente\n2\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\narquivamento.\nCom fulcro no §2º do art. 7º da Resolução 009\/18-CPJ, deixo de determinar\na notificação da parte interessada, uma vez que o presente feito foi instaurado em razão de\nnotícia do órgão ambiental do Estado (SEMAD) em face de dever de ofício.\nDetermino, por fim, em conformidade com o Ato PGJ nº 10\/2009 e nos\ntermos do artigo 10, § 1º da Resolução nº 23 do Conselho Nacional do Ministério Público e\nartigos 28, §2º, II e 33, §4º da Resolução 009\/2018 do Colégio de Procuradores de Justiça, a\npublicação da promoção de arquivamento no Diário Oficial do Ministério Público do Estado\nde Goiás, a fim de dar publicidade à mesma.\nPor força do art. 9º da Lei 7.347\/85, remeto estes autos de Procedimento\nPreparatório ao Egrégio Conselho Superior do Ministério Público, para o necessário exame\ndesta promoção de arquivamento.\nÀ secretaria para as providências de praxe.\nGoiânia, 07 de junho de 2019.\n\nJuliano de Barros Araújo\nPromotor de Justiça\n\n3\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002814160-39PJ_Goiania__Dec._213-19_-_ARQ_-_Laura_Higino_dos_Anjos__-_201800459792_-_05.06.19.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:50:17 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n39ª Promotoria de Justiça\n\nProcedimento Administrativo nº 201800459792\n\nDECISÃO DE ARQUIVAMENTO – nº 213\/2019\n\nProcedimento Administrativo, registrado sob o nº 201800459792,\ninstaurado tendo em vista representação formulada pela Sr ª. Beatriz Rodrigues Higino,\nem favor de sua filha Laura Higino dos Anjos, recém-nascida, pessoa com Síndrome de\nMoebius (CID Q 87.0).\nA requerente, Beatriz Rodrigues Higino, informa que sua filha Laura Higino\ndos Anjos, é portadora da síndrome de Moebius (CID Q 87.0), e necessita de válvula de\nPassy-Muir domiciliar (sem ventilação mecânica), para programação de alta do\nHospital das Clínicas, com intuito de otimizar a ventilação da criança, e minimizar\npossíveis comorbidades.\nAo compulsar os autos, verifica-se que foi expedido Ofício nº 150\/2019,\nrequisitando providências e informações , quanto ao fornecimento de Válvula de PassyMuir para a paciente Luara Higino dos Anjos.\nEm resposta por meio de Ofício nº 1835\/2019\/GS da Secretaria Municipal de\nSaúde, informou que a Sr. Beatriz Rodrigues Higiano já comprou a referida válvula e\ndispensou, relatando que conseguiu por meio de doações de amigos.\nFoi realizado contato no dia 05 de junho de 2019 com a Sra. Beatriz, a qual\nconfirmou as informações descritas no Memorando 377\/2019\/GMED (fl.14), tenha\nsido, então cientificada do arquivamento dos autos.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\nCF\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n39ª Promotoria de Justiça\n\nIsto posto, determino o ARQUIVAMENTO dos autos, visto que o pleito foi\natendido e não restam outras providências a serem efetivadas no âmbito do Ministério\nPúblico.\n\nPublique-se no DOMP para conhecimento.\nCumpra-se!\nGoiânia (GO), 05 de junho de 2019.\nMarilda Helena dos Santos\n39ª Promotoria de Justiça\nDefesa da Pessoa com Deficiência\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\nCF"},{"arquivo":"2019002814369-15PJ_goiania_Prom._Arquiv._016-19_-_ICP461_Chacara_eventos_Bauhaus.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:50:25 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nNatureza: Inquérito Civil Público\nAutos n.º 461\/2018\nAtena n.º 201800233929\nInvestigado: Chácara de Eventos Bauhaus Ltda.- ME, situada na Av. Vale das Pombas, S\/N,\nCasa 2, KM – 07 – Fazenda Vau das Pombas, nesta Capital\nAssunto: Poluição sonora e regularidade ambiental\nPROMOÇÃO DE ARQUIVAMENTO N.º 016\/2019 – 15ªPJ\nTendo chegaram ao conhecimento desta Especializada, vários Autos de\nInfração lavrados pela Agência Municipal do Meio Ambiente – AMMA, acompanhados de\nNotificações, Relatórios Circunstanciados e Boletins de Intensidade Sonora, os quais\ncomunicavam a incidência de propagação de ruídos em níveis tais que resultem ou possam\nresultar em danos à saúde humana, decorrentes da realização de eventos com utilização de\nsom mecânico e automotivo, no imóvel sito à Av. Vale das Pombas, S\/N, Casa 2, KM-07\n(Fazenda Vau das Pombas), nesta Capital, a 15ª Promotoria de Justiça, instaurou o\nProcedimento Preparatório nº 201800233929, na data de 25\/05\/2018, mediante a Portaria nº\n013\/2018, para a cabal apuração dos fatos aventados, posteriormente convertido em Inquérito\nCivil Público, mediante a Portaria nº 022\/2018, na data de 04\/12\/2018.\nÀs fls. 10\/92, encontram-se juntados os documentos encaminhados pela\nAgência Municipal do Meio Ambiente – AMMA.\nAssim sendo, na data de 25\/05\/2018, requisitou-se ao Cartório de Registro de\nImóveis da 4ª Circunscrição, a certidão atualizada de inteiro teor da matrícula do imóvel.\nDiante da resposta do CRI, à qual informou que o imóvel investigado não possuía registro\njunto ao cartório requisitado, renovou-se a requisição apresentando o mapa do local (fls.\n93\/97).\nJuntou-se aos autos, os seguintes documentos: o original do Ofício nº\n821\/2018, cuja cópia já havia sido juntada aos autos, bem como o Ofício nº 982\/2018, ambos\nencaminhados pelo Cartório de Registro de Imóveis da 4ª Circunscrição (fls. 99\/100).\nSolicitou-se a disponibilização de Oficial de Promotoria a fim de promover\ndiligências no endereço investigado com o intuito de identificar o proprietário do imóvel, com\nsua respectiva certidão juntada aos autos (fl. 104, verso).\nRealizou-se busca de informações junto ao Portal de Apoio à Investigação –\nPAI e, juntou-se os Relatórios de Inteligência obtidos, ao tempo em incluiu-se o nome\nChácara Bauhaus Ltda. - ME ao polo passivo da investigação. Assim sendo, requisitou-se as\nlicenças ambientais\/urbanísticas à pessoa jurídica investigada (fls. 106\/109).\nVisto a dificuldade para a entrega das requisições, as mesmas foram diversas\n1\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\nTelefone: (62) 3243-8238\ne-mail – 15promotoria@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nvezes renovadas, inclusive no endereço pessoal dos sócios da pessoa jurídica (fls. 111\/116).\nFace às certidões do Oficial de Promotoria, levantou-se o telefone do Sr. Hélio,\npossível responsável pela chácara investigada, o qual foi contatado para tentativa de\nlevantamento de dados e para que fossem prestados esclarecimentos, com certidão juntada à\nfl. 118.\nForam realizadas tentativas de notificação do ocupante do imóvel, para que\nprestasse esclarecimentos, tendo sido solicitado que as diligências fossem realizadas fora do\nhorário comercial ou nos finais de semana, contudo, todas as tentativas restaram infrutíferas\n(fls. 121\/123).\nCertidão de não comparecimento à audiência designada à fl.125.\nJuntou-se a cópia do contrato social da empresa investigada, ao tempo em que\nnotificou-se o Sr. Wister Correia Braga, sócio minoritário da pessoa jurídica Chácara Bauhaus\nLtda. - ME (fls. 127\/132 e 141).\nJuntaram-se novos documentos obtidos junto ao Portal de Apoio à Investigação\n– PAI, ao tempo em que notificou-se o Sr. Diego Fernandes Bannach para comparecer nesta\nEspecializada para prestar esclarecimentos (fls. 143\/145).\nNa data de 13.02.2019, realizou-se audiência com o Sr. Wister Correia Braga,\njuntando-se o Termo de Audiência (fls. 147), bem como o Ofício nº 271\/2019 – DEMA (fls.\n148\/151).\nDiante da informação prestada pelo sócio minoritário de que, havia encerrado\nas atividades no ano de 2012, sendo que a pessoa jurídica foi considerada inapta pela Receita\nFederal no ano de 2018 e, mais, que os eventos realizados no endereço investigado estariam\nsendo realizados por terceiros com a utilização indevida do nome Chácara Bauhaus Ltda. ME., requisitou-se à Agência Municipal do Meio Ambiente – AMMA informações sobre as\núltimas reclamações realizadas no endereço investigado, com resposta expedida mediante o\nencaminhamento do Ofício nº 516\/2019 – GAB\/AMMA (fls. 153\/216).\nÉ o relatório.\nO presente Inquérito Civil Público foi instaurado para averiguar a ocorrência\nde poluição sonora decorrente da realização de eventos no imóvel sito na Av. Vale das\nPombas, S\/N, Casa 2, KM – 07 – Fazenda Vau das Pombas, nesta Capital, bem como a\nregularidade ambiental da atividade de “casa para eventos” desenvolvida no referido imóvel.\nSegundo apurou-se, no local funcionava o estabelecimento denominado\nChácara Bauhaus Ltda. - ME, contudo o mesmo já havia encerrado suas atividades no local\ndesde o ano de 2012, Contudo, em que pese o encerramento das atividades da empresa\nsupracitada, supostamente estariam sendo realizados eventos no local usando irregularmente o\nnome da empresa já desativada.\nOcorre que, solicitadas informações à Agência Municipal do Meio Ambiente –\n2\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nAMMA a fim de averiguar a continuidade da realização de eventos no local, pode-se aferir, a\npartir das últimas ações fiscais realizadas, que a última constatação de poluição sonora foi\nregistrada no ano de 2017, sendo que a partir de então não mais constatou-se poluição sonora\nno referido imóvel devido a paralisação da atividade potencialmente poluidora.\nDesse modo tendo encerrado a atividade potencialmente poluidora no local,\ncessando assim, a produção de poluição sonora, tem-se que ocorreu a perda do objeto da\npresente investigação.\nAnte o exposto, considerando não haver justa causa para a propositura da Ação\nCivil Pública de que cuida a Lei 7.347\/85, promove-se o arquivamento do presente Inquérito\nCivil Público, reservando-se esta Promotoria de Justiça, porém, a possibilidade de reabrir as\ninvestigações, caso de outras provas tenha notícia.\nDetermino a cientificação da pessoa jurídica investigada, na pessoa do sócio Sr.\nWister Correia Braga, dando-lhe conhecimento do inteiro teor do presente arquivamento, nos\ntermos §2º do art. 9º da Lei 7.347\/85.\nDeixo de determinar a cientificação pessoal do noticiante, uma vez que, de\nacordo com o §2º, art. 7º da Resolução 011\/14-CPJ, é facultativa a notificação do noticiante\nno caso de a notícia de fato ter sido encaminhada ao Ministério Público por órgão público, in\ncasu a AMMA, em face de dever de ofício.\nDetermino, por fim, em conformidade com o Ato PGJ nº 10\/2009 e nos termos\ndo artigo 10, § 1º da Resolução nº 23 do Conselho Nacional do Ministério Público e artigos\n28, §2º, II e 33, §4º da Resolução 009\/2018 do Colégio de Procuradores de Justiça, a\npublicação da promoção de arquivamento no Diário Oficial do Ministério Público do Estado\nde Goiás, a fim de dar publicidade à mesma.\nPor força do art. 9º da Lei 7.347\/85 e artigo 10, §1º da Resolução 023\/07 do\nConselho Nacional do Ministério Público, remeto estes autos de Inquérito Civil Público ao\nEgrégio Conselho Superior do Ministério Público, para o necessário exame desta promoção\nde arquivamento.\nÀ secretaria para as providências de praxe.\nGoiânia, 07 de junho de 2019.\n\nJuliano de Barros Araújo\nPromotor de Justiça\n\n3\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002814665-39PJ_Goiania__Dec._218-19_-_ARQ_-_Iracema_Dantas_de_Ara_jo_-_201800191446_-_07.06.19.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:50:40 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n39ª Promotoria de Justiça\n\nProcedimento Administrativo nº 201800191446\n\nDECISÃO DE ARQUIVAMENTO nº 218\/2019\n\nA Promotora de Justiça lotada na 39ª Promotoria de Justiça de\nGoiânia, no uso de suas atribuições, tendo em vista notícia de fato apresentada pela\nSra. Iracema Dantas de Araújo, idosa e cadeirante.\nConsta na representação que o complexo Vila Cultural Cora\nCoralina, administrado pela Secretaria de Estado da Educação, Cultura e Esporte –\nSEDUCE, localizado na Rua 3, setor Central, nesta Capital, não possui\nacessibilidade para cadeirantes e pessoas com mobilidade reduzida, uma vez que o\nelevador não funciona.\nAcrescenta que no evento “2ª Convenção de Multicolecionismo do\nEstado de Goiás”, em 15 de abril de 2018, realizado no local referido, o acesso era\nfeito pelas escadarias, conforme divulgação anexada na notícia, de modo que\ncaracteriza desrespeito ao direito à acessibilidade do cadeirante e idoso com\nmobilidade reduzida.\nMediante Ofício nº0898\/2018-GAB-SEDUCE em resposta ao\nOfício 369\/2018-39ªPJ, a Secretaria de Estado de Educação, Cultura e Esporte\ninformou que foi celebrado contrato nº 030\/2018 com empresa responsável para\nmanutenção da Vila Cultural Cora Coralina, para torna-la totalmente acessível.\nNotificou-se a Representante enviando copia do ofício de fls.\n25\/26, à representante, para manifestação, caso queira, sob pena de arquivamento.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n39ª Promotoria de Justiça\n\nIsto posto, e considerando que o representante quedou-se inerte,\ndeixando transcorrer in albis o prazo que lhe foi concedido para manifestar-se\nquanto às informações requisitadas, determino o ARQUIVAMENTO dos autos,\nem virtude da ausência de manifestação da parte.\n\nPublique-se no DOMP para conhecimento.\nCumpra-se!\nGoiânia (GO), 07 de Junho de 2019.\nMarilda Helena dos Santos\nPromotora de Justiça\nDefesa da Pessoa com Deficiência\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002815482-PJ_Piranhas_Promo__o_de_arquivamento_NF_201900141151.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:50:49 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nPROMOTORIA DE JUSTIÇA DE PIRANHAS-GO\nAvenida Lázaro Teodoro, nº 849, Setor Palmares\nPiranhas\/GO – CEP 76.230-000 – tel.:(64) 3665-1650\n\nNOTÍCIA DE FATO\nAutos Extrajudiciais nº 2019 0014 1151\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nA presente Notícia de Fato foi autuada em razão de notícia anônima formulada por meio\ndo Portal de Combate à Corrupção do Ministério Público do Estado de Goiás, narrando\nque a saúde bucal de Arenópolis é deficitária e que a odontóloga concursada, Flávia\nFerreira, não cumpre sua carga horária, atendendo em seu consultório em pleno horário\nde expediente (fls. 02).\nFoi expedido ofício à Prefeitura de Arenópolis solicitando informações sobre a servidora\nFlávia Ferreira da Silva, notadamente: cargo, lotação, carga horária e sua forma de\ncontrole (fls. 03).\nEm resposta, foi informado que a citada servidora ocupa o cargo de odontóloga e está\nlotada na Secretaria Municipal de Saúde – Saúde Bucal, cumprindo carga horária de 20\nhoras semanais, cuja jornada é controlada por meio de ponto eletrônico, ficha de atividade\ncoletiva nas escolas e livros de relatório (visita domiciliar) (fls. 04\/05).\nForam expedidos convites à senhora Flávia Ferreira da Silva e ao senhor Leandro\nLourenço da Silva, Secretário de Saúde de Arenópolis, para comparecerem nesta\nPromotoria de Justiça a fim de prestarem esclarecimentos (fls. 08\/09).\nInformou a declarante Flávia Ferreira da Silva, em síntese, que é servidora pública efetiva\ndo Município de Arenópolis, no cargo de odontóloga, desde 2009, exercendo suas\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPROMOTORIA DE JUSTIÇA DE PIRANHAS-GO\nAvenida Lázaro Teodoro, nº 849, Setor Palmares\nPiranhas\/GO – CEP 76.230-000 – tel.:(64) 3665-1650\n\nfunções no Posto de Saúde (Estratégia de Saúde da Família). Esclareceu que foi\nconcursada para uma carga horária de 40 (quarenta) horas semanais, todavia,\nposteriormente sobreveio uma lei municipal permitindo uma redução da carga horária\n(com correspondente redução dos vencimentos), tendo optado por essa redução. Aduziu\ntambém que as atividades inerentes ao seu cargo não estão restritas ao atendimento no\nposto de saúde, também incluindo a parte preventiva. Destacou, ainda, que também\nexerce a função de Coordenadora da Saúde Bucal, fazendo solicitações dos quites de\nhigiene oral, lista de materiais odontológicos, planejamentos das escolas, dentre outros,\nenvolvendo, portanto, atividades fora do posto de saúde.\nPor fim, esclareceu a declarante que após a denúncia encaminhada ao Ministério Público,\na administração municipal regularizou o cumprimento de sua carga horária, mediante\nPortaria, de modo que, a partir de então, cumpre uma jornada diária das 07h20min às\n10h40min, sendo que nas quartas-feiras faz procedimentos nas escolas, das 13h30min às\n17h00min (fls. 10\/10-v).\nAs informações da declarante, além de respaldadas pelos documentos de fls. 12\/21\n(denotando as atividades exercidas fora do posto de saúde) e Portaria de fls. 28 (Portaria\nnº 195, de 24 de abril de 2019, que fixa a jornada de expediente da servidora), foram\ncorroboradas pelas declarações de Leandro Lourenço Silva, Secretário de Saúde de\nArenópolis, o qual destacou que nunca recebeu reclamação referente à suposta falta de\ncumprimento da carga horária pela servidora Flávia, além de ressaltar que ela não faz\natendimentos particulares no período de expediente no serviço público\nDestarte, embora a servidora também atenda em consultório particular (Odonto Vida), não\nse verifica incompatibilidade entre as atividades, tampouco restou evidenciada a\nsobreposição delas, em prejuízo do serviço público. Pelo contrário, em diligência realizada\npela Secretária desta Promotoria, foi constatado que os atendimentos em seu consultório\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPROMOTORIA DE JUSTIÇA DE PIRANHAS-GO\nAvenida Lázaro Teodoro, nº 849, Setor Palmares\nPiranhas\/GO – CEP 76.230-000 – tel.:(64) 3665-1650\n\nparticular são realizados após o cumprimento do seu expediente na Administração Pública\nMunicipal (fls. 06).\nPor fim, consoante informado pelo Secretário Municipal de Saúde, a carga horária dos\nservidores da Unidade Básica de Saúde é fiscalizada por meio de ponto eletrônico, o qual,\ntodavia, estava com problemas na emissão de relatório, sendo que recentemente uma\nempresa foi contratada para fornecer um software de emissão de relatórios.\nTal informação foi confirmada com a juntada aos autos do contrato de prestação de\nserviço nº 0123\/2019 (fls. 24\/25).\nAnte o exposto, revelando-se inconsistente a notícia anônima apresentada, PROMOVO O\nARQUIVAMENTO da presente Notícia de Fato, nos termos do art. 6º, inciso I, da\nResolução nº 09\/2018 do Colégio de Procuradores de Justiça de Goiás e art. 4º, inciso I,\nda Resolução CNMP nº 174\/2017.\nTratando-se de “denúncia anônima”, deixo de promover a cientificação pessoal do(a)\nnoticiante acerca da presente decisão, fazendo-o por meio de publicação no Diário Oficial\ndo Ministério Público – DOMP, nos termos do artigo 7º, § 1º da Resolução nº 09\/2018 do\nColégio de Procuradores de Justiça de Goiás.\nPiranhas\/GO, 10 de junho de 2019.\n\nLUÍS GUSTAVO SOARES ALVES\nPROMOTOR DE JUSTIÇA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002815654-39PJ_Goiania__Dec._219-19_-_ARQ_-_Gabriel_Almeida_Ata_de_-_201800145158_-_07.06.19.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:50:58 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n39ª Promotoria de Justiça\nProcedimento Administrativo nº 201800145158\nDECISÃO DE ARQUIVAMENTO nº 219\/2019\n\nA Promotora de Justiça lotada na 39ª Promotoria de Justiça de\nGoiânia, no uso de suas atribuições, tendo em vista representação de lavra da Sra.\nValeria da Silva Almeida, em favor de seu filho, Gabriel Almeida Ataíde, 09 anos,\nportador de paralisia cerebral e hidrocefalia.\nA representante informa que seu filho é atendido regularmente no\nCentro de Reabilitação e Readaptação Dr. Henrique Santillo – CRER , onde foi prescrita\ndieta enteral para alimentação do paciente.\nAssim, solicitou à Secretaria Municipal de Saúde de Goiânia – SMS a\ndispensação da referida dieta enteral, sob o Protocolo n° 72401409, entretanto, até a\npresente data, o insumo não foi disponibilizado ao paciente.\nMediante Ofício nº4776\/2018\/GS em resposta ao Ofício nº 618\/201839ªPJ, a Secretaria Municipal de Saúde, informou que o usuário não possui processo\nadministrativo aberto na SMS, e que a dieta em questão encontra-se disponível em\nunidades e que o usuário pode fazer a retirada regularmente.\nNotificou-se a Representante para manifestação, caso queira, sob pena\nde arquivamento.\nIsto posto, e considerando que o representante quedou-se inerte, deixando\ntranscorrer in albis o prazo que lhe foi concedido para manifestar-se quanto às informações\nrequisitadas, determino o ARQUIVAMENTO dos autos, em virtude da ausência de\nmanifestação da parte.\nPublique-se no DOMP para conhecimento.\nCumpra-se!\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n39ª Promotoria de Justiça\nGoiânia (GO), 07 de Junho de 2019.\nMarilda Helena dos Santos\nPromotora de Justiça\nDefesa da Pessoa com Deficiência\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002816058-39PJ_Goiania__Dec._214-19_-_ARQ_-_Eremita_Menezes_de_Sousa_-_201900079662_-_06.06.19.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:51:07 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n39ª Promotoria de Justiça\nProcedimento Administrativo nº 201900079662\n\nDECISÃO DE ARQUIVAMENTO – nº 214\/2019\nProcedimento Administrativo, instaurado sob registro nº 201900079662, tendo\nem vista representação de lavra Sra. Zirlene Menezes de Souza Ramos Aragão, em favor de\nsua irmã Eremita Menezes de Sousa, pessoa com osteomielite e diagnosticada com diabete.\n\nO Sra. Zirlene Menezes de Souza Ramos Aragão vem a esta 39ª Promotoria de\nJustiça, solicitar a Secretaria Municipal de Saúde providências quanto ao encaminhamento para\natendimento médico especialista Ortopedista. A representante informa que a irmã foi\ntransferida da UPA Itaipu no dia 12 de fevereiro de 2019, para o Hospital Santa Casa de\nMisericórdia, desde então seu caso só tem se agravado, sendo que a infecção no membro\ninferior esquerdo já tem se alastrado pelo corpo, Por esta razão recorre ao Ministério Público.\nFoi enviado à Secretaria Municipal De Saúde o Ofício nº 265\/2019-39ªPJ,\nrequisitando providências para promover o atendimento médico com especialista ortopedista\nao paciente.\nEm resposta, mediante Ofício nº 2976\/2019\/GS, a Secretaria Municipal De Saúde\ninformou que foi autorizada a internação da paciente no dia 12 de fevereiro de 2019 na Santa\nCasa de Misericórdia.\nNa sequência foi realizado contato telefônico com a Srª Leila Menezes, filha\nda paciente, a qual informou que sua mãe Eremita Meneses de Sousa, faleceu no dia 12 de\nmaio de 2019.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n39ª Promotoria de Justiça\nIsto posto, e considerando a perda do objeto dos autos em decorrência do\nfalecimento da paciente, determino o ARQUIVAMENTO dos autos, em virtude de não mas\nrestarem providências a serem empreendidas por parte do Ministério Público do Estado de\nGoiás.\nPublique-se no DOMP para conhecimento.\nCumpra-se!\n\nGoiânia (GO), 06 de junho de 2019.\n\nMarilda Helena dos Santos\n39ª Promotoria de Justiça\nDefesa da Pessoa com Deficiência\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002816093-2trindade_portaria116_2019_padministrativo_201900360788.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:51:17 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1204)\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1204)\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002816113-4PJRV_NF_201900263603_ArquivamentocomProrroga__oPrazo.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:51:27 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nNOTÍCIA DE FATO\nAutos Extrajudiciais nº 2201900263603\n\nPROMOÇÃO DE ARQUIVAMENTO c\/c\nPRORROGAÇÃO DE PRAZO\n01.\nTratam-se as presentes peças de informação de Notícia\nde Fato \/ Autos Extrajudiciais nº 201900263603, registrados após\natendimento pessoal da interessada Flávia Gessania Martins, advogada,\nque presta serviços de liberação de documentos para algumas Casas de\nShows conhecidas em Rio Verde, notadamente o Floresta Shows e\nEventos, tendo comparecido nesta 4ª Promotoria de Justiça munida de\ndocumentação a fim de noticiar situação ilegal.\n02.\nAssim, narrou a denunciante acerca de diversas\nirregularidades existentes na documentação de autorização de\nfuncionamento do estabelecimento empresarial Moikay Bar e Restaurante\nLtda, localizado nesta Municipalidade, das quais, em síntese:\n[...] Não possui alvará, está com o uso do solo vencido (não\ncumpriu\n\nas exigências do\n\nMeio Ambiente),\n\ntrabalha\n\ncom\n\nseguranças clandestinos (ou seja, não cadastrados na Polícia\nFederal), além do que não cobra daqueles que locam o espaço o\nalvará de evento temporário, emitido pela SEFAZ, que é uma\nexigência feita pela Ação Urbana.\n[..] Isso tem trazido prejuízos para os estabelecimentos que atuam\ndentro da legalidade, pois é mais barato locar o Moikay que outros\nlocais do ramo de eventos)\n\n03.\nAdemais, informou acerca de evento específico que se\nrealizaria no dia 11\/05\/2019 (sábado) no referido estabelecimento,\ndenominado “UH BAILE DO REVOLUTION”, sendo certo que o Promotor do\nevento, Sr. Sávio da Silva Santos, optou por rescindir o contrato\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nanteriormente firmado com o Floresta Casa de Shows, mesmo arcando\ncom multa rescisória, tendo em vista o valor atrativo ofertado pela locação\ndo Moikay Bar e Restaurante Ltda.\n04.\nNa oportunidade, apresentou os documentos que\nentendeu como sendo aptos a comprovarem a regularidade da Casa de\nShows Floresta Eventos Ltda. para sediar a realização do evento\npromovido por Sávio da Silva Santos, como segue (Fls.3\/9):\n•\n\nNotificações de realização de evento temporário expedidas por\nSávio da Silva Santos ao Conselho Tutelar, Comandante do 2º BPM,\nJuiz da Infância e Juventude, todos referentes ao evento “UH BAILE\nDO REVOLUTION” o qual até então ocorreria na Casa de Shows\nFloresta Shows e Eventos Ltda;\n\n•\n\nContrato firmado com a empresa Cardoso – Vigilância e Segurança\nPrivada Ltda, contendo certidão devidamente emitida pela Polícia\nFederal;\n\n•\n\nCertificado da Secretaria Municipal de Ação Urbana para uso de\nárea privada no dia de realização do referido evento.\n\n•\n\nTermos de responsabilidade de lotação máxima e saídas de\nemergência, emitidos pelo Corpo de Bombeiros.\n\n05.\nApós, encerrado o atendimento e considerando a\nproximidade do evento noticiado, restou determinado fossem adotadas as\nseguintes providências em caráter de urgência:\na) entre-se em contato com SAVIO DA SILVA SANTOS (992979314), encaminhando-se lhe via e-mail ofício solicitando apresente\nno prazo de 2 dias úteis ALVARÁ DE EVENTO TEMPORÁRIO emitido\npela SEFAZ relativamente ao evento que se realizará no próximo\nsábado, 11\/05\/2019, denominado \"UH BAILE DO REVOLUTION\", no\nMOIKAY BAR E RESTAURANTE LTDA;\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nb) entre-se em contato com o responsável pelo MOIKAY BAR E\nRESTAURANTE LTDA (GUSTAVO ALVES BORBA - 3623-3850),\nencaminhando-se lhe via e-mail ofício solicitando apresente no\nprazo de 2 dias úteis ALVARÁ do empreendimento, bem ainda USO\nDO SOLO e certificação pela POLÍCIA FEDERAL dos seguranças que\ntrabalham no local;\nc) oficie-se (para garantir agilidade, encaminhar via e-mail e\nsolicitar urgência) ao Departamento de Fiscalização da Ação\nUrbana, para que fiscalize a casa de shows MOIKAY BAR E\nRESTAURANTE LTDA em caráter de urgência, haja vista a notícia\nque se realizará no próximo sábado, 11\/05\/2019, no local, um\nevento denominado \"UH BAILE DO REVOLUTION\", em que pese a\ncasa de shows não atenda às exigências legais (a exemplo de não\npossuir ALVARÁ e USO DE SOLO);\nd) oficie-se (para garantir agilidade, encaminhar via e-mail e\nsolicitar urgência) ao Corpo de Bombeiros, para que fiscalize a casa\nde shows MOIKAY BAR E RESTAURANTE LTDA em caráter de\nurgência, haja vista a notícia que se realizará no próximo sábado,\n11\/05\/2019, no local, um evento denominado \"UH BAILE DO\nREVOLUTION\", em que pese a casa de shows não atenda às\nexigências legais (a exemplo de não possuir ALVARÁ e USO DE\nSOLO);\ne) oficie-se (para garantir agilidade, encaminhar via e-mail e\nsolicitar urgência) à Polícia Federal de Jataí, para que fiscalize a\ncasa de shows MOIKAY BAR E RESTAURANTE LTDA em caráter de\nurgência, haja vista a notícia que se realizará no próximo sábado,\n11\/05\/2019, no local, um evento denominado \"UH BAILE DO\nREVOLUTION\", em que pese a casa de shows não atenda às\nexigências legais (a exemplo de trabalhar com seguranças\nclandestinos, ou seja, não cadastrados na Polícia Federal, além de\nnão possuir ALVARÁ e USO DE SOLO).\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n06.\nÀs folhas 11\/17, foram juntados os resultados das\npesquisas realizadas no Portal de Apoio a Investigação, contendo as\ninformações dos destinatários a serem oficiados.\n07.\nEm cumprimento a tais determinações, foram\nexpedidos os Ofícios nº 376\/2019, nº 377\/2019, nº 378\/2019, nº 379\/2019\ne nº 380\/2019, destinados à Fiscalização da Ação Urbana de Rio Verde,\nCorpo de Bombeiros de Rio Verde, Sávio Silva Santos, Gustavo Alves\nBorba e ao Delegado da Polícia Federal em Jataí, respectivamente.\n08.\nOficiado, o Corpo de Bombeiros Militar encaminhou\nresposta às fls. 22\/25, em 09\/05\/2015, nos termos em que importa\ndestacar:\n[...] O corpo de Bombeiros Militar é responsável por realizar\ninspeções, além de proceder a análise e aprovação de projetos de\ninstalações e medidas preventivas de segurança contra incêndio e\npânico em edificações e áreas de risco (conforme Lei Estadual\n15.802\/2006), promove fiscalização a pedido do interessado em\nrequerimento ou de ofício [...]\nNo caso em questão, o estabelecimento mencionado\napesar\n\nde\n\npossuir\n\n115673\/18, com\n\nCertificação\n\nvalidade\n\naté\n\nde\n\nConformidade\n\n05\/07\/2019,\n\nfoi\n\nsob\n\no\n\nn.\n\ninspecionado\n\nconforme solicitado por Vossa Excelência, com apoio da equipe da\nPrefeitura, pois o local estava interditado pela municipalidade.\nSendo\n\nconstatado\n\nmínimas de segurança\n\nalterações\ncontra\n\nreferentes\n\nincêndio\n\ne\n\nas\n\ncondições\n\npânico,\n\nconforme\n\nrelatório de inspeção n. 202569\/19. Diante da situação torna-se\nnecessário que os responsáveis corrijam as pendências nas\ncondições de segurança contra incêndio e pânico, pois caso ocorra\nregularização, será instaurado processo de cassação do referido\ndocumento. (grifei)\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n09.\nIgualmente, o Delegado da Polícia Federal em Jataí-GO\natendeu à solicitação e, em 14\/05\/2019, encaminhou a seguinte\ninformação:\nA equipe designada no Despacho 10968373 deslocouse para o local da investigação às 23h00 do dia 11\/05\/2019 1 e\nencontrou o evento totalmente fechado, sem qualquer movimento\nde pessoas, equipamentos\n\nou\n\nprodutos.\n\nEm\n\nconversa\n\ncom\n\ncomerciantes da região constatou-se que o evento foi cancelado e\nque a casa não funcionaria naquela noite.\n\n10.\nGustavo Alves Borba, sócio-proprietário do Moikay Bar e\nRestaurante Ltda., nos remeteu documentação em 16\/05\/2019 (fls. 28\/38),\noportunidade em que informou:\n[...] Sobre se tenho ciência da realização do evento, a\nresposta é sim. Trata-se de um evento em parceria com o Sr.\nGuilherme Manoel da Silva, promotor de eventos. [...]\nNessas parcerias, a casa entra com local que já\npossui toda a infraestrutura própria e fixa da casa, como: palco,\nsom, iluminação, camarim, camarotes, bares, banheiros, equipe de\nsegurança (terceirizada e certificada pela PF), CERCON do Corpo de\nBombeiros e Alvará de funcionamento.\n[...] Informo que não houve a realização do evento\n“Uh Baile do Revolution” nas dependências do Moikay Bar e\nRestaurante, no dia 11 de maio pretérito. Tal evento foi transferido\npara o Floresta.\n\n11.\n\nAdemais, juntou:\n•\n\n1\n\nAlvará de Licença nº 8348\/2019, expedido pela Secretaria Municipal\nda Fazenda em 14\/05\/2019, com validade de 1 (um) mês.\n\nNote-se que a equipe da Polícia Federal realizou diligência in loco no dia e horário em que o evento “Uh\nBaile do Revolution” estava agendado.\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n•\n•\n\n•\n\nCertidão Provisória de Uso do Solo nº 1154\/2019, expedida pela\nSecretaria Municipal do Meio Ambiente em 14\/05\/2019.\nCertificado de Conformidade nº 115673\/2018, expedido pelo Corpo\nde Bombeiros em 19\/07\/2018.\nContrato celebrado entre Exata Vigilância Patrimonial e Moikay Bar\ne Restaurante para prestação de serviços de segurança, firmado em\n09\/05\/2019, bem como Declaração de Situação e Regularidade de\nEmpresa emitida pela Polícia Federal, autorizando a referida\nempresa a exercer os serviços de Vigilância Patrimonial.\n\n12.\nA Superintendência Executiva de Fiscalização e\nPosturas do Município de Rio Verde, por sua vez, encaminhou resposta ao\nque foi solicitado no expediente nº 376\/2019, perfazendo documentação\nde fls. 39\/49, informando o que segue:\n[...] No dia 08 de maio de 2019, às 18:00, efetuamos o\nfechamento do estabelecimento em comento (Moikay Bar e\nRestaurante), por falta de alvará de licença de funcionamento\nart.127 do Código de Posturas, auto de infração n. 0811, no dia 14\nde maio de 2019, por volta das 14:35 o senhor Gustavo Alves\nBorba, responsável pelo estabelecimento, apresentou a respectiva\ndocumentação.\nAssim sendo lavrado o termo de liberação n. 040\/2019, pois\ncumprido o requisito que impedia que tal empresa funcionasse.\nAproveitamos a ocasião, para notifica-lo à cumprir o artigo\n54 c\/c 58 do Código de Posturas, ou seja não perturbar o\nsossego púbico, por se tratar de empresa que já tem várias\nautuações, conforme extrato.\n\n13.\nPor fim, em que pese o Ofício nº 378\/2019 destinado a\nSávio da Silva Santos contenha assinatura comprovando o recebimento\nem 08\/05\/2019, é certo que este quedou-se inerte, não constando nos\nautos qualquer resposta ao que fora solicitado.\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n14.\n\nHialino o relatório. Segue deliberação.\n\n15.\nDa compulso dos autos, restou apurado que grande\nparte dos fatos noticiados pela interessada foram efetivamente\nconfirmados, na medida em que o referido estabelecimento chegou a ser\nfechado no dia 08\/05\/2019 pelo Departamento de Fiscalização de Posturas\nda Municipalidade, por falta de alvará de licença e funcionamento,\ninfringindo o art. 127 do Código de Posturas do Município de Rio Verde,\nque preceitua:\nArt. 127 Nenhum estabelecimento comercial ou\nindustrial\npoderá funcionar no Município sem prévia licença da\nPrefeitura, concedida a requerimento dos interessados e mediante\npagamento dos devidos tributos.\n\n16.\nDesta feita, foi-lhe conferido prazo até o dia 14\/05\/2019\npara que apresentasse os documentos pertinentes à Secretaria de Ação\nUrbana – Departamento de Fiscalização Urbana e Posturas, sendo certo\nque assim o fez, conforme relação de documentos relatados no parágrafo\n11, razão pela qual a Casa de Shows Moikay Bar e Restaurante foi\nreaberta após emissão do Termo de Liberação nº 040\/19 (Fl. 48).\n17.\nObserva-se que alguns dos documentos obtidos por\nGustavo Alves Borba possuem caráter temporário\/provisório, não\nobstante, o acompanhamento do processo de regularização do\nestabelecimento investigado cabe aos órgãos com as atribuições\noriginárias para tanto, tal como o Departamento de Fiscalização Urbana e\nPosturas do Município de Rio Verde e o Corpo de Bombeiros Militar, na\nmedida em que estes deverão verificar se as exigências impostas serão\ndevidamente cumpridas.\n18.\nAdemais, verificou-se se que o Corpo de Bombeiros\nMilitar realizou vistoria no local e, conquanto o estabelecimento possua\nCertificação de Conformidade válida, tendo sido expedida pelo mesmo\nórgão em 2018, é bem verdade que foram identificadas pendências outras\nque necessitam ser regularizadas, quais sejam:\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n1 – Manutenir os sistemas de hidrante e de alarme incêndio de\nacordo com o projeto aprovado pelo CBM\/GO.\n2 – Apresentar documentação de responsabilidade técnica,\nanotada no respectivo conselho, com parecer conclusivo de\nmanutenção\/inspeção dos seguintes sistemas: hidrante.\n\n19.\nAssim sendo, em que pese o CBM\/GO não tenha\nmencionado prazo para tal regularização, este se fez claro acerca da\nnecessidade de que tais providências sejam adotadas, sob pena de\ninstauração de processo para cassação do Certificado de Conformidade\nvigente.\n20.\nDe mais a mais, quanto ao que incumbia à Polícia\nFederal, tem-se que esta realizou diligência in loco, não sendo possível,\nafinal, verificar a existência de seguranças clandestinos no local, vez que o\nevento foi cancelado e o estabelecimento se encontrava fechado.\n21.\nNesse diapasão, corrobora a suspeita de que o\nestabelecimento Moikay Bar e Restaurante Ltda realmente estivesse com\nos serviços de segurança e vigilância irregulares, tendo em vista que o\ncontrato apresentado por Gustavo Alves Borba foi firmado com a empresa\nExata Vigilância Patrimonial no dia 09\/05\/2019, ou seja, logo após\nexpedição do ofício por esta 4º Promotoria de Justiça.\n22.\nTodavia, restou devidamente comprovado que,\natualmente, tais serviços estão regularizados, considerando certidão\nemitida pela Polícia Federal (Fl. 37), que atestou a funcionamento da\nempresa Exata Vigilância Patrimonial no biênio 2019\/2020.\n23.\nPor fim, quanto à existência do Alvará de Evento\nTemporário emitido pela Secretaria Municipal da Fazenda, o qual foi\nsolicitado a Savio da Silva Santos por meio do Ofício nº 378\/2019, é certo\nque não sobreveio resposta. Não obstante, entendo que os elementos\ninformativos trazidos ao procedimento em tela foram suficientes a\nelucidação de quaisquer dúvidas, de modo que foi possível identificar as\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nirregularidades existentes no estabelecimento investigado, bem como as\nprovidências efetivamente adotadas.\n24.\nAdemais, restou apurado que o evento “Uh Baile do\nRevolution” ocorreu no Floresta Casa de Shows e Eventos,\nestabelecimento que havia obtido anteriormente as autorizações\nnecessárias para sediá-lo, motivo pelo qual não se mostra pertinente a\ndeterminação de novas diligências a fim de obter a resposta objeto do\nOfício nº 378\/2019, o que prolongaria a continuidade do procedimento em\ntela sem fundada razão para tanto.\n25.\nRealizadas todas as considerações relevantes ao caso\nem análise, consoante se depreende dos documentos apresentados, não\nhá qualquer irregularidade persistente no caso em tela, razão pela qual\nnão vislumbramos qualquer elemento capaz de sustentar a continuidade\nda presente apuração na seara de atuação do Ministério Público,\ntampouco ensejar a instauração de Inquérito Civil Público.\n26.\nNessa toada, não se antevê atos atentatórios aos\nprincípios que regem a Administração Pública, tampouco a prática de\nenriquecimento ilícito ou danos ao erário, capazes de gerar a\nresponsabilização de agente público ou pessoa privada.\n27.\nIsso porque, a esta Promotora de Justiça cabe solicitar\naos órgãos responsáveis que adotem as providências necessárias à\naveriguação de irregularidades que eventualmente são trazidas ao\nconhecimento deste Órgão Ministerial, o que, no caso em testilha foi\ndeveras atendido. Ademais, a própria Superintendência Executiva de\nFiscalização e Posturas do Município de Rio Verde demonstrou que não\ntem sido omissa, apresentando extrato que atesta que a casa de eventos\ninvestigada já possui várias autuações. Assim, impõe-se o arquivamento\ndos autos.\n28.\nEntretanto, importa considerar que os presentes autos\nencontram-se listados no ATENA GERENCIAL, como autos com prazo\nencerrado.\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n29.\nPois bem. Nesse particular, esta Promotora de Justiça\nentende que, exarada a promoção de arquivamento, não haveria que se\nfalar em prorrogação do prazo da apuração, eis que na verdade a\ninvestigação é encerrada, estando pendente apenas diligências impostas\npela normativa de regência até arquivamento definitivo dos autos, seja a\nnotificação dos interessados, seja remessa dos autos ao Conselho\nSuperior, seja a homologação do arquivamento, pois somente após esse\nato final é que se mostra possível arquivar definitivamente os autos no\nATENA.\n30.\nInclusive, esta ponderação foi feita por esta Promotora\nde Justiça, reiteradas vezes, à Corregedoria Geral, para que lançado o\nmovimento arquivamento, os autos não mais constassem no relatório\ntrimestral de autos com prazo encerrado; entretanto, nenhuma\nprovidência foi adotada e as apurações, mesmo com promoção de\narquivamento, continuam sendo listadas como autos irregulares, caso o\nprazo inicial tenha se encerrado.\n31.\nDiante disso, em que pese o entendimento divergente\ndesta Promotora de Justiça, mas para garantir que, formalmente, no\nsistema ATENA, os presentes autos não constem mais como autos\nirregulares (prazo encerrado), DETERMINO a prorrogação do prazo de\nconclusão da presente Notícia de Fato para até o dia 06\/09\/2019.\n32.\nProcedam-se às anotações devidas na capa\nprocedimento relativamente ao novo prazo para conclusão\ninvestigação, bem ainda no sistema ATENA.\n\ndo\nda\n\n33.\nCumpridas as formalidades devidas em razão da\nprorrogação do prazo, nada mais resta senão, nos termos do artigo 4º 2, da\n2\n\n“Art. 4º A Notícia de Fato será arquivada quando: (Redação alterada pela Resolução nº 189, de 18\njunho 2018)\nI – o fato narrado já tiver sido objeto de investigação ou ação judicial ou já se encontrar solucionado;\nencontrar solucionado; (Redação alterada pela Resolução nº 189, de 18 junho 2018)\nII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência\nconsolidada ou orientação do Conselho Superior de Câmara de Coordenação e Revisão; (Redação alterada\npela Resolução nº 189, de 18 junho 2018)\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nResolução 174\/2017 do Conselho Nacional do Ministério Público e do\nartigo 6º3, inciso I e II, da Resolução 09\/2018 do Colégio de Procuradores\nde Justiça do Ministério Público do Estado de Goiás, DETERMINAR o\nARQUIVAMENTO da presente Notícia de Fato.\n34.\nCientifiquem-se a investigada Moikay Bar e Restaurante\nLtda, por meio de seu representante-legal Gustavo Alves Borba4e a\ninteressada Flávia Gessania Martins5 do teor da presente promoção de\narquivamento e da faculdade de interpor recurso da decisão, o prazo de 10\ndias, para os fins do artigo 7º, da Resolução 09\/2018 do Colégio de\nProcuradores de Justiça e artigo 4º, §1º, da Resolução 174\/2017 do\nConselho Nacional do Ministério Público, o que deverá ser feito,\npreferencialmente, por meio eletrônico, podendo também ser efetivada\npor carta com aviso de recebimento ou notificação pessoal ou, na hipótese\nde não localização, por publicação do presente despacho no Diário Oficial\ndo Ministério Público (art. 7º, §1º, da Resolução 09\/2018 do Colégio de\nProcuradores de Justiça).\n\nIII – for desprovida de elementos prova ou informação mínimos para o início de uma apuração, e o\nnoticiante não atender à intimação para complementá-la. (Redação alterada pela Resolução nº 189, de 18\njunho 2018) ”\n\n3\n\n“Art. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou direitos tutelados pelo\nMinistério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já se encontrar\nsolucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência\nconsolidada ou de orientação do Conselho Superior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de informação para o início de uma apuração, e\no noticiante não atender à intimação para complementá-la;\nV – for incompreensível. ”\n4\n\nE-mail: gustavoborba10@hotmail.com\nTelefone: 64 98416-1100\nEndereço: Rua Senador Martins Borges, nº 421, CEP: 75901-000, Centro.\n5\n\nTelefone: 99236-2058.\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n35.\nSeguindo a orientação contida na decisão exarada pelo\nCorregedor-Geral e Conselheiro Relator ABRAÃO JÚNIOR MIRANDA\nCOELHO, no bojo do Procedimento de Gestão Administrativa\n201800061567, atente-se para o fato de que a comunicação da promoção\nde arquivamento via e-mail é suficiente, sendo desnecessária a\ncomprovação do seu recebimento, após o transcurso de 10 dias corridos,\ndesde que o endereço seja fornecido espontaneamente pela parte.\n36.\nOutrossim, no caso de envio de e-mail, importa\nregistrar que passados 10 dias da emissão do e-mail, tem-se a parte como\nnotificada.\nNa hipótese de não haver nos autos documento\n37.\natestando que a parte forneceu o e-mail espontaneamente e caso ainda se\nopte pela cientificação por meio eletrônico, por ser a mais ágil, deverá ser\njuntado aos autos comprovante da efetivação da cientificação, seja por\nmeio de juntada de e-mail encaminhado pelo notificado confirmando o\nrecebimento (razão pela qual, no e-mail a ser remetido, deve constar o\npedido expresso de pedido de resposta confirmando o recebimento), seja\npor meio de envio de e-mail mediante seleção, na aba “opções”, da\nfunção “solicitar comprovação de leitura”, juntando-se igualmente aos\nautos print da tela quando houver a comprovação da leitura.6\n38.\nExpirado o prazo de dez dias, contados da comprovação\nda efetiva notificação ou da publicação, sem manifestação do noticiante,\narquivem-se os autos nesta Promotoria de Justiça, com registro no sistema\neletrônico ATENA, sem a necessidade de remessa ao Conselho Superior do\nMinistério Público), consoante preceitua o artigo 9º, da Resolução\n09\/2018, do Colégio de Procuradores de Justiça, e artigo 5º, da Resolução\n174\/2017, do Conselho Nacional do Ministério Público.\n\n6\n\nProvidência adotada em razão da interpretação do que consta na parte final do §2º do artigo 33 da Resolução\n09\/2018 do CPJ-MPGO:\n“§ 2º Os autos do inquérito civil, juntamente com a promoção de arquivamento, deverão ser remetidos\nao Conselho Superior do Ministério Público, no prazo de 3 (três) dias, contado da comprovação da efetiva\ncientificação do noticiante e do investigado. ”\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n39.\nCaso haja interposição de recurso administrativo,\nconcluam-se os autos para exercício do juízo de retratação (artigo 8º, da\nResolução 09\/2018 do Colégio de Procuradores de Justiça e artigo 4º, §3º,\nda Resolução 174\/2017 do Conselho Nacional do Ministério Público) e,\nsomente após, caso não haja reconsideração, remetam-se os autos ao\nConselho Superior do Ministério Público no prazo de 3 dias, nos termos do\nartigo 8º, da Resolução 09\/2018 do Colégio de Procuradores de Justiça e\nartigo 4º, §3º da Resolução 174\/2017 do Conselho Nacional do Ministério\nPúblico.\nRio Verde, 11 de junho de 2019.\n\nRenata Dantas de Morais e Macedo\nPROMOTORA DE JUSTIÇA\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002816373-15PJ_goiania_Portaria__conversao_n__006-19_Lan_amento_irregular_de_res_duos_APP.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:51:37 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\n\nPORTARIA DE CONVERSÃO N.º 006\/2019-15ªPJ\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor\nde Justiça abaixo subscrito, titular da 15ª Promotoria de Justiça da Comarca de Goiânia,\nespecializada na Defesa do Meio Ambiente, no uso de suas atribuições legais e\ninstitucionais, com fulcro nos artigos 129, III, da Constituição Federal; artigo 26, I, da Lei\nn.º 8.625\/93 (Lei Orgânica Nacional do Ministério Público) e artigo 47, I, da Lei\nComplementar Estadual n.º 25\/98 (Lei Orgânica do Ministério Público do Estado de\nGoiás), resolve converter o PROCEDIMENTO PREPARATÓRIO nº 201800503146 em\nINQUÉRITO CIVIL PÚBLICO, fazendo-o nos seguintes termos:\nConsiderando que, na data de 19.10.2018, foi recebida a NOTÍCIA DE\nFATO nº 201800503146, referente ao Auto de Infração nº 39.675, lavrado pela Agência\nMunicipal do Meio Ambiente – AMMA, na data de 12.09.2018, em desfavor da empresa\nConsórcio JC – Gontijo Comim, por realizar lançamento irregular de resíduos sólidos in\nnatura a céu aberto, às margens de córrego localizado ao fundo de imóvel sito na Rua\nRosângela Silva Nunes, Qd. 04, Lt. 20, Setor Vila Maria Rosa, nesta Capital;\nConsiderando que, de acordo com o Relatório Circunstanciado, no dia\n12.09.18, equipe da AMMA flagrou no local dois caminhões fazendo o descarte de\nresíduos ao ar livre em área de preservação permanente – APP (margem de córrego em\nchácara particular), tendo os motoristas afirmado terem sido contratados pela empresa\nConsórcio JC-Gontijo Comim, sediada em Brasília-Df, SHCS EQS 114\/115, Conjunto A,\nBloco 1, n. 41, Salas 10 a 16 e 28 a 34;\nConsiderando que, na data de 20.11.2018, mediante a Portaria nº\n028\/2018 foi instaurado Procedimento Preparatório para averiguação preliminar dos fatos;\nConsiderando que de acordo com as investigações realizadas apurou-se\nque o lançamento irregular de resíduos noticiado foi realizado por funcionário do Sr.\nDjalma Mateus Batista, proprietário do caminhão, o qual foi subcontratado pela empresa\nLF ENGENHARIA (CNPJ 12.826.943\/0001-57), contratada para realizar a parte de\nescavação das obras da ETE Hélio Seixo de Brito;\nConsiderando ainda que, foi informado pelo representante legal da\nempresa LF ENGENHARIA, em março de 2019, que já providenciou maquinário para\nrealização da retirada do material depositado irregularmente no imóvel sito na Rua\nRosângela Silva Nunes, Qd. 04, Lt. 20, Setor Vila Maria Rosa, nesta Capital, contudo,\nfazia-se necessário aguardar o período de seca, visto que no período chuvoso não é\npossível o acesso dos caminhões;\nConsiderando que, faz-se necessário a realização de novas diligências\npara a conclusão das investigações;\n1\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nConsiderando o que determina o parágrafo único do artigo 30 da\nResolução nº 011\/2014 do Colégio de Procuradores de Justiça do Ministério Público do\nEstado de Goiás;\nAssim considerado, RESOLVE:\nInstaurar o presente Inquérito Civil Público visando averiguar o\nlançamento irregular de resíduos sólidos in natura a céu aberto, em área de preservação\npermanente – APP (margem de córrego em chácara particular) ao fundo de imóvel sito na\nRua Rosângela Silva Nunes, Qd. 04, Lt. 20, Setor Vila Maria Rosa, nesta Capital, desde já\ndeterminando:\nI – Autue-se a presente portaria e os documentos que acompanham, pelo\nprocedimento de praxe;\nII – Requisite-se da empresa LF Engenharia e Serviços Ltda. informações\nquanto a retirada dos resíduos irregularmente depositados em área de preservação\npermanente – APP (margem de córrego em chácara particular) ao fundo de imóvel sito na\nRua Rosângela Silva Nunes, Qd. 04, Lt. 20, Setor Vila Maria Rosa, nesta Capital;\nIII – Determino, nos termos do artigo 4º, inciso VI, da resolução nº 23, de\n17\/09\/2007, do Conselho Nacional do Ministério Público, e artigo 17, V, da resolução\n011\/2014-CPJ, a população da presente portaria no Diário Oficial do Ministério Público do\nEstado de Goiás, em conformidade com o Ato 10\/2099 da PGJ, a fim de dar publicidade à\nmesma.\nGabinete da 15ª Promotoria de Justiça – Núcleo de Defesa do Meio\nAmbiente da Comarca de Goiânia, aos sete dias do mês de junho de 2019.\n\nJuliano de Barros Araújo\nPromotor de Justiça\n\nPromotor de Justiça\n\n2\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002816959-39PJ_Goiania__Dec._220-19_-_ARQ_-_Daniel_Lucas_Silva_Bastos_Mendes_-_201900270137_-_07.06.19.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.06.12 08:51:45 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n39ª Promotoria de Justiça\nProcedimento Administrativo nº 201900270137\n\nDECISÃO DE ARQUIVAMENTO – nº 220\/2019\n\nNo âmbito desta Promotoria de Justiça, foi instaurado Procedimento\nAdministrativo, sob registro nº 201900270137, tendo em vista representação de lavra\nda Sra. Julliana Silva Bastos em favor de seu filho Daniel Lucas Silva Bastos Mendes,\n8 anos, pessoa com múltiplas anomalias congênitas e deficiência intelectual.\nA representante Informa que seu filho, estuda na Escola Municipal\nSanta Helena, situada no setor Vila Paraíso, nesta Capital, onde frequenta o terceiro\nano, turma C1 em período vespertino.\nO Aluno conta com atendimento de dois professores de apoio, o\nProfessor Eliel, que faz o acompanhamento do aluno no primeiro horário das\n13:00h as 15:00h tem de maneira recorrente, faltado as aulas, e quase todos os dias\nchega atrasado, sendo assim a Mãe questionou a Coordenadora da Escola, sobre a\nfalta do Professor, A qual afirmou que “todos estavam ocupados e não teriam como\nficar com ele na escola”, só então após a mãe ficar dentro de sala de aula com seu\nfilho devido a ausência do Professor, a Coordenadora falou que ela poderia ir\nembora, que seu filho iria ter alguém acompanhado o aluno em sala de aula\nAcrescenta ainda que o atendimento recebido pela equipe da Escola\nMunicipal Santa Helena, tem sido muito insatisfatório, e que nenhuma providência tem\nsido tomada pela instituição em relação ao Professor de Apoio. Por esta razão recorre\nao Ministério Público do Estado de Goiás.\nAo compulsar os autos verifica-se que foi expedido Ofício nº596\/2019,\nrequisitando a Secretaria Municipal de Educação, providências quanto a disponibilização de\nprofessor de apoio.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n39ª Promotoria de Justiça\nEm resposta por meio de Ofício nº 2496\/2019- a SME, informou que foram\ndisponibilizados cuidadores para o Aluno na Escola Municipal Santa Helena\nFoi realizado contato com a Representante que confirmou as informações\nprestadas pela SME, na oportunidade a parte foi cientificada de que os autos seriam\narquivados.\nIsto posto, determino o ARQUIVAMENTO dos autos, visto que o\npleito foi atendido e não restam outras providências a serem efetivadas no âmbito do\nMinistério Público.\nPublique-se no DOMP para conhecimento.\nCumpra-se!\n\nGoiânia (GO), 07 de junho de 2019.\nMarilda Helena dos Santos\n39ª Promotoria de Justiça\nDefesa da Pessoa com Deficiência\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002817112-78PJ_Indeferimento_de_Representacao_n052_201900140108_indeferimento_denuncia_generica.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372113\n4\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:51:55 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MP-GO - Rua 23 esq. c\/Av. Fued José Sebba, Qd. A-6, Lts.\n15\/24, Sala 148, Jardim Goiás, Goiânia-GO, CEP 74805-100, Telefone: (62)\n3243-8230.\ne-mail: 78promotoria@mpgo.mp.br\n\n________________________________________________________________\nNotícia de Fato nº 201900149814\nRepresentante: Anônimo.\nRepresentados: Secretaria de Segurança Pública.\n\nINDEFERIMENTO DE REPRESENTAÇÃO nº 052\/2019\n\nTrata-se de Notícia de Fato anônima encaminhada ao Ministério\nPúblico, para apurar possível contratação irregular e falta de concurso público\npara o cargo de odontolegista.\nSegundo o representante existem 09 (nove) cargos de\nodontolegista de provimento efetivo na Polícia Técnico-Científica, e que nunca\nfoi aberto concurso público para o preenchimento dessas vagas, ainda afirma\nque no departamento de Odontologia Legal existem funcionários com desvio\nde função e servidores sem vínculos efetivos.\nA representação foi distribuída à 78ª Promotoria de Justiça que,\nin continenti, oficiou o Secretário de Segurança e Administração Penitenciária,\nSr. Rodney Miranda (fls. 05), solicitando informações acerca da falta de odonto\nlegista e que em razão disso existem profissionais com desvio de função, sendo\nurgente a realização de concurso público.\nEm resposta, a Secretaria de Estado da Segurança, esclarece que\na instituição tem apenas quatro cargos na classe de ingresso na instituição e\nque a realização de concurso depende de análise conjuntural do interesse\npúblico e do interesse da Administração Pública, conforme infere-se no\nDespacho nº 218\/2019-SEI-GAB. Informa ainda que o pleito pode ser atendido\n__________________________________________________________________________\nEdifício-Sede do Ministério Público\n\nRua 23 com Av. B, Qd. 06, Lt. 15\/24, 1º Andar, Ala B, Sala 148, St.http:\/\/www.mpgo.mp.br\/portal\/domp\nJardim Goiás.\n\n1\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MP-GO - Rua 23 esq. c\/Av. Fued José Sebba, Qd. A-6, Lts.\n15\/24, Sala 148, Jardim Goiás, Goiânia-GO, CEP 74805-100, Telefone: (62)\n3243-8230.\ne-mail: 78promotoria@mpgo.mp.br\n\n________________________________________________________________\nem posterior concurso público para preenchimento de vagas em aberto e\npossível cadastro reserva.\nÉ o relatório\nVersam os presentes autos acerca de supostas irregularidades\nno âmbito da Secretaria de Segurança Pública e administração penitenciária.\nA questão cinge-se a previsão legal de 09 (nove) cargos para\nondolegista, desde 2008, mas que nunca foram providos por servidores\nconcursados. Enquanto que servidores efetivos e até mesmo os comissionados\nestariam exercendo tais cargos, em desvio de função.\nObserva-se que o objeto da presente Notícia de Fato envolve\nduas questões importantes e que estão, ligadas, em razão de que uma é\nantecedente da outra, ou seja, uma é consequência da outra.\nA primeira questão a ser analisada é a existência de 09 (nove)\ncargos de odontolegista, de provimento efetivo, porquanto criados por Lei,\nmas que estariam sendo ocupados por servidores efetivos e comissionados da\nPolícia Técnica científica, desde do ano de 2005, ano em que foram criados pela\nLei Estadual 15.490\/05.\nE a segunda questão a ser levada é qual a razão de não prover,\nnos concursos públicos realizados pela Secretaria de Segurança Pública tal\ncargo para preenchimento.\nO Superintendente da Secretaria de Segurança Pública e\nAdministração penitenciária encaminhou o memorando nº 18\/2019 – SPTC –\nASGAB nº 16307, no qual informou que a “instituição tem apenas quatro cargos\nna classe de ingresso ao quadro de servidores”\n__________________________________________________________________________\nEdifício-Sede do Ministério Público\n\nRua 23 com Av. B, Qd. 06, Lt. 15\/24, 1º Andar, Ala B, Sala 148, St.http:\/\/www.mpgo.mp.br\/portal\/domp\nJardim Goiás.\n\n2\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MP-GO - Rua 23 esq. c\/Av. Fued José Sebba, Qd. A-6, Lts.\n15\/24, Sala 148, Jardim Goiás, Goiânia-GO, CEP 74805-100, Telefone: (62)\n3243-8230.\ne-mail: 78promotoria@mpgo.mp.br\n\n________________________________________________________________\nAduz, “que a realização de concurso público depende de análise\nconjuntural do interesse público (primário) e do interesse da Administração Pública\n(secundário), inserindo-se entre os atos de competência discricionária…”\nConcluiu que: “contudo, informamos que o pleito poderá ser\natendido em um posterior concurso público para preenchimento de vagas em aberto e\npossível formação de um cadastro de reserva.”\nImperioso ressaltar que, quanto ao concurso público, há decreto\ndo Governo do Estado de Goiás suspendendo a realização de concurso público\npelo prazo de 02 (dois) anos. E que fora amparado em documento, segundo a\nimprensa local, em que os chefes dos poderes Legislativo, Executivo, Judiciário\ne do Ministério Público anuindo a tal decisão.\nRessalta-se que, embora um decreto não possa suprir um direito\namparado por lei e, no caso, pela Constituição Federal haveria um “acordo”\nentre os Poderes para “suspender” os concursos públicos pelo prazo de um\nano.\nNo tocante a alegação de servidores em desvio de função,\nmerece ser melhor esclarecido, como, por exemplo, quais seriam esses\nservidores e qual cargo ou vínculo de origem, bem como, qual o prazo de\ncessão, ou seja, o prazo em que estão ocupando o cargo de odontolegista.\nO representante não fornece detalhes a respeito desses\nservidores, de modo que a denúncia é genérica e indeterminada.\nSoma-se a isso, o fato de o denunciante ser anônimo, o que\ndificulta e até mesmo inviabiliza obter-se mais esclarecimentos, não havendo\njusta causa para seguimento da investigação somente com o que consta dos\nautos.\n__________________________________________________________________________\nEdifício-Sede do Ministério Público\n\nRua 23 com Av. B, Qd. 06, Lt. 15\/24, 1º Andar, Ala B, Sala 148, St.http:\/\/www.mpgo.mp.br\/portal\/domp\nJardim Goiás.\n\n3\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MP-GO - Rua 23 esq. c\/Av. Fued José Sebba, Qd. A-6, Lts.\n15\/24, Sala 148, Jardim Goiás, Goiânia-GO, CEP 74805-100, Telefone: (62)\n3243-8230.\ne-mail: 78promotoria@mpgo.mp.br\n\n________________________________________________________________\nNesse diapasão, não há que se falar em ato de improbidade\nadministrativa ou infração aos princípios da administração pública,\ninsculpidos na lei n.º 8.429\/92 e na Constituição Federal.\nAssim,\n\ndetermino\n\no\n\nINDEFERIMENTO\n\nDA\n\nREPRESENTAÇÃO, nos termos do art. 6º da Resolução nº 009\/2018 do\nColégio de Procuradores de Justiça do Ministério Público.\nDeixo de determinar a cientificação pessoal do noticiante, nos\ntermos do artigo 7º da Resolução 009\/2018 – do Colégio de Procuradores de\nJustiça do Ministério Público, uma vez que se trata de notícia anônima.\nGoiânia, 10 de junho de 2019.\nVILLIS MARRA\n– Promotora de Justiça –\n\n__________________________________________________________________________\nEdifício-Sede do Ministério Público\n\nRua 23 com Av. B, Qd. 06, Lt. 15\/24, 1º Andar, Ala B, Sala 148, St.http:\/\/www.mpgo.mp.br\/portal\/domp\nJardim Goiás.\n\n4"},{"arquivo":"2019002817355-39PJ_Goiania__Dec._216-19_-_ARQ_-_Claudia_Cristina_Dias_de_Oliveira_-_201900261441_-_07.06.19.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.06.12 08:53:09 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n39ª Promotoria de Justiça\nProcedimento Administrativo nº 201900261441\n\nDECISÃO DE ARQUIVAMENTO – nº 216\/2019\nA Promotora de Justiça lotada na 39ª Promotoria de Justiça de Goiânia, no\nuso de suas atribuições, tendo em vista representação , formulada pela Sra. Sandra da Silva\nDias, em favor de sua filha, Claudia Cristina Dias de Oliveira pessoa com deficiência física.\nA Representante relata que em março de 2019 sua filha se submeteu ao exame de\nressonância magnética, no Hospital das Clinicas em Goiânia, desde então a paciente tem\naguardado o resultado do exame, mas até a presenta data o resultado não foi entregue, sob a\nalegação de que está aguardando o laudo do médico para entrega do resultado. Por esta razão\nrecorre ao Ministério Público do Estado de Goiás.\nDiante disto foi expedido Ofício para o Hospital das Clinicas, requisitando\nprovidências, Em resposta o Hospital das Clinicas informou que o exame foi entregue para a\npaciente no dia 27 de maio de 2019.\nRealizamos contato com a Representante no dia 07 de Junho de 2019, as\ninformações prestadas pelo Hospital da Clinicas foram confirmadas, e a parte foi cientificada\nde que os autos seriam arquivados.\nIsto posto, determino o ARQUIVAMENTO dos autos, visto que o pleito foi\natendido e não restam outras providências a serem efetivadas no âmbito do Ministério\nPúblico.\nPublique-se no DOMP para conhecimento.\nCumpra-se!\nGoiânia (GO), 07 de Junho de 2019.\nMarilda Helena dos Santos\n39ª Promotoria de Justiça\nDefesa da Pessoa com Deficiência\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002817807-39PJ_Goiania__Dec._215-19_-_ARQ-_Adriele_Pereira_Alves_Foga_a_-_201800551755_-_07.06.19.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:53:20 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n39ª Promotoria de Justiça\n\nProcedimento Administrativo nº 201800551755\n\nDECISÃO DE ARQUIVAMENTO – nº 215\/2019\n\nA Promotora de Justiça lotada na 39ª Promotoria de Justiça de Goiânia,\nno uso de suas atribuições, tendo em vista representação de lavra do Sr Vanessa Alves\nFogaça, em favor de Adriele Pereira Alves Fogaça Vieira portadora do CID F78 e que\nnecessita, com urgência, de Laudo Médico para iniciar tratamento, conforme prescrição\nmédica, tendo apresentado a documentação pertinente à Secretaria Municipal de Saúde\nde Goiânia – SMS.\nA representante, Vanessa Alves Fogaça, informa que sua filha, com\nprescrição médica e histórico de atraso desenvolvimento mental, foi atendida\nregularmente pela rede pública de saúde – Cais Cidade Jardim e recebeu dois\nencaminhamentos para Neurologista Infantil e Oftamologista, já requisitado à\nSecretaria Municipal de Saúde de Goiânia – SMS, com Protocolos nºs 2018262778, nºs\n2018215858, nºs 2018215854, os quais, até o presente, não foram autorizados e\nagendados pela SMS.\nA genitora narra que na Escola Estadual Coração de Jesus, sua filha sofre\nbulling por parte das outras crianças, isso por ela ser agitada, medidas foram solicitadas\njunto a secretaria da escola para cessar o bulling, porém, que tenha conhecimento,\nnenhuma providência foi tomada pela diretoria da unidade.\nAo compulsar os autos verifica-se que foi expedido Ofício nº 409\/2019,\nrequisitando a Secretaria Municipal de Saúde providências para o agendamento de\nconsulta e exame.\nEm resposta por meio de Ofício nº 2426\/2019, à SMS informou que a\nconsulta especializada com oftalmologista foi agendado no dia 27\/12\/2018 para o\nHospital Santa Marta.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n39ª Promotoria de Justiça\n\nFoi realizado contato com a Representante, registrado em certidão nº\n2019002780139, onde foram confirmadas as informações e cientificada a Parte quanto\nao arquivamentos dos autos.\nIsto posto, determino o ARQUIVAMENTO dos autos, visto que o pleito\nfoi atendido e não restam outras providências a serem efetivadas no âmbito do\nMinistério Público.\nPublique-se no DOMP para conhecimento.\nCumpra-se!\n\nGoiânia (GO), 07 de Junho de 2019.\nMarilda Helena dos Santos\n39ª Promotoria de Justiça\nDefesa da Pessoa com Deficiência\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002818069-39PJ_Goiania__Dec._217-19_-_ARQ-_Matheus_Maschietto_Freitas_-_201900199021_-_07.06.19.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:53:31 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n39ª Promotoria de Justiça\nProcedimento Administrativo nº 201900199021\n\nDECISÃO DE ARQUIVAMENTO – nº 217\/2019\n\nNo âmbito desta Promotoria foi instaurado o Procedimento Administrativo nº\n201900199021 tendo em vista representação de lavra da Sra. Kátia Cilene Stella Maschietto,\nem favor de seu filho Matheus Maschietto Freitas, 12 anos, diagnósticado com Síndrome de\nDown.\nA representante\n\ninforma que seu filho Matheus Maschietto Freitas,\n\nmatriculado no Colégio Polivalente Tributário Henrique Silva, necessita de cuidados\nespeciais, e não tem acompanhamento no colégio de professor de apoio, para que possa\ndesenvolver suas atividades escolares de maneira completa devido a necessidade de ajuda\ncontínua no período de permanência na escola, em razão das dificuldades que apresentam\ndevido as suas condições clínica. A representante ainda informa que o aluno estava\nacompanhado de professor de apoio no ano passado, e que neste ano não foi\ndisponibilizado o professor de apoio para auxílio ao aluno.\nA representante vem então a esta 39ª Promotoria de Justiça solicitar junto a\nSecretaria de Estado da Educação a disponibilização de professor de apoio no Colégio\nPolivalente Tributário Henrique Silva, para apoio individual ao aluno Matheus Maschietto\nFreitas.\nAo compulsar os autos verifica-se que foi expedido Ofício nº474\/2019,\nrequisitando a Secretaria de Estado da Educação, providências quanto a disponibilização de\nprofessor de apoio.\nEm resposta pr meio de Ofício nº 0446\/2019\/GAB\/SEDUC – a Secretaria de\nEstado da Educação informou que foram disponibilizados profissionais para auxílio do Aluno\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n39ª Promotoria de Justiça\nFoi realizado contato com a Representante que confirmou as informações\nprestadas pela Secretaria de Estado da Educação, na oportunidade a parte foi cientificada de\nque os autos seriam arquivados.\nIsto posto, determino o ARQUIVAMENTO dos autos, visto que o\npleito foi atendido e não restam outras providências a serem efetivadas no âmbito do\nMinistério Público.\nPublique-se no DOMP para conhecimento.\nCumpra-se!\n\nGoiânia (GO), 07 de junho de 2019.\nMarilda Helena dos Santos\n39ª Promotoria de Justiça\nDefesa da Pessoa com Deficiência\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002818210-3__PJ_Ipor__Portaria_de_instaura__o_de_PA_201900361026.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:95813721 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n134\nDados: 2019.06.12 08:53:40 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n3ª Promotoria de Justiça da Comarca de Iporá\nRua São José, n.º 106, Bairro Umuarama, Iporá\/GO\nCEP 76.200-000, Telefone: (64) 3674-1886\nE-mail: 3ipora@mpgo.mp.br;\nInternet: www.mpgo.mp.br\n\nAssunto: acompanhar e fiscalizar medidas adotadas pelo Município de Iporá para o cumprimento\nda sentença que impôs obrigações para coibir poluição sonora\n\nPORTARIA DE PROCEDIMENTO ADMINISTRATIVO\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio da\nPromotora de Justiça que esta subscreve, com fundamento no art. 129. III, da Constituição\nFederal, e no artigo 25, IV, \"b\", da Lei 8.625\/93\nCONSIDERANDO que o Ministério Público é instituição permanente,\nessencial à função jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do regime\ndemocrático e dos interesses sociais e individuais indisponíveis, conforme preceitua o art. 127,\ncaput da CF\/88;\nCONSIDERANDO que são funções institucionais do Ministério Público,\npromover o inquérito civil e a ação civil pública para a proteção do patrimônio público e social,\ndo meio ambiente e de outros interesses difusos e coletivos, conforme o disposto nos artigos 129,\nIII, da Constituição Federal, assim como, nos artigos 6°, VII, alíneas b e d e 7º, I e II, ambos da\nLei Complementar 75\/93;\nCONSIDERANDO que na ação civil pública 0338184.82.2006.8.09.0076, foi\nprolatada sentença impondo ao Município de Iporá as seguintes obrigações de fazer:\na) apresente no prazo de 24h a relação nominal dos agentes responsáveis pela\nfiscalização na forma do art. 176 do Código de Posturas do Município, sob pena de multa de RS\n5.000,00 (cinco mil reais), e caso não haja agentes em número suficiente para cumprir a\ndeterminação do Código, que providencie em no máximo 180 dias a implementação do quadro,\nsob pena de multa de R$50.000.00(cinquenta mil reais);\nb) providencie a imediata interdição\/embargo de estabelecimentos comerciais,\ncasas de shows, bares que utilizem sonorização e não atendam às exigências do art. 48 do Código\nde Posturas do Município, referente ao isolamento acústico, sob pena de multa de RS 25.000,00\n(vinte e cinco mil reais) por evento que se realize, em cada empreendimento nesta urbe, em\ndescumprimento ao Código, devendo coligir nos autos em 24h os respectivos autos de autuação;\nc) disponibilize ao cidadão no prazo máximo de 05 (dias), serviço adequado de\natendimento para recebimento de reclamações alusivas a perturbação do sossego e poluição\nsonora excessiva, inclusive nos feriados e finais de semana, sob pena de multa de\nRS2.000,00(dois mil reais) por dia de atraso;\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n3ª Promotoria de Justiça da Comarca de Iporá\nRua São José, n.º 106, Bairro Umuarama, Iporá\/GO\nCEP 76.200-000, Telefone: (64) 3674-1886\nE-mail: 3ipora@mpgo.mp.br;\nInternet: www.mpgo.mp.br\n\nd) não mais se abstenha de fiscalizar a poluição sonora nesta urbe, perpetrada\npor veículos dotados de som automotivo, mormente junto ao lago pôr do sol, em desacordo com\no art. 49 do Código de Posturas do Município, sob pena de multa de RS 7.000,00 (sete mil reais)\npor veículo flagrado em avenidas, bares ou junto ao lago pôr do sol;\ne) não mais se abstenha de fiscalizar a poluição sonora nesta urbe, perpetrada\npor veículos de propaganda comercial, em desacordo com o art. 4l) do Código de Posturas do\nMunicípio, sob pena de multa de sob pena de multa de RS 5.000,00 (cinco mil reais) por veículo\nflagrado em avenidas.\nCONSIDERANDO que, na sentença, foi determinada a expedição de ofícios\nao comando da Polícia Militar e Delegacia de Polícia para que, nos casos de contravenção penal\nou crime ambiental, efetuem imediatamente a apreensão de veículos que, após advertência\neducativa, continue a propalar poluição sonora, ficando vedado qualquer espécie de som\nautomotivo no Lago Pôr do Sol, Bares, Ruas e Avenidas;\nCONSIDERANDO a necessidade de se fiscalizar o cumprimento das\nobrigações impostas na sentença judicial, notadamente em razão de diversas reclamações de que\nainda há uso de som automotivos no lago pôr do sol e bares de Iporá, bem como para embasar a\natuação deste Órgão na ação judicial, que se encontra em fase de cumprimento de sentença:\nRESOLVE\nInstaurar PROCEDIMENTO ADMINISTRATIVO, para acompanhamento\ne fiscalização das medidas adotadas pelo Município de Iporá-GO, Polícia Militar e Polícia Civil\npara o cumprimento das obrigações constantes na sentença judicial acima referida. Determino as\nseguintes diligências:\na) Afixe-se cópia da portaria no placar da Coordenação das Promotorias pelo\nprazo de 10 (dez) dias e publique-se no DOMP no prazo de 03 (três) dias;\nb) Remeta-se cópia ao CAO Meio Ambiente, por meio eletrônico;\nc) Expeça-se ofício ao Município de Iporá para requisitar, no prazo de 10 dias,\nas seguintes informações: 1) se foram feitos embargos e interdições de estabelecimentos\ncomerciais nos anos de 2018 e 2019 em razão da utilização de sonorização e não atendimento\ndas exigências do art. 48 do Código de Posturas do Município, referente ao isolamento acústico;\n2) se foi disponibilizado ao cidadão serviço adequado de atendimento para recebimento de\nreclamações alusivas a perturbação do sossego e poluição sonora excessiva, inclusive nos\nferiados e finais de semana, informando os canais de comunicação disponibilizados: 3) quais\nestabelecimentos foram fiscalizados por poluição sonora nos anos de 2018 e 2019?: 4) se o\nMunicípio regulamentou e\/ou concedeu permissão para propagandas comerciais volantes,\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n3ª Promotoria de Justiça da Comarca de Iporá\nRua São José, n.º 106, Bairro Umuarama, Iporá\/GO\nCEP 76.200-000, Telefone: (64) 3674-1886\nE-mail: 3ipora@mpgo.mp.br;\nInternet: www.mpgo.mp.br\n\nesclarecendo se houve fiscalização e lavratura de auto de infração durante o período de 2018 e\n2019.\nd) expeça-se ofício ao Comandante do 12\" Batalhão da Polícia Militar para\nrequisitar, no prazo de 10 dias, cópia de registros de ligações feitas ao Copom, Boletins de\nOcorrência e Registros de Atendimento Integrado relacionados a reclamações por perturbação\nsonora por uso excessivo de som em bares, residências e por veículos automotivos, no ano de\n2019:\ne) expeça-se ofício à Delegacia de Polícia de Iporá-GO para requisitar, no prazo\nde 10 dias, cópia dos registros relacionados a reclamações por perturbação sonora por uso\nexcessivo de som em bares, residências e por veículos automotivos, no ano de 2019:\nf) providencie a juntada de registros de atendimentos feitos nesta Promotoria\nde Justiça relacionados a reclamações por perturbação sonora por uso excessivo de som em bares,\nresidências e por veículos automotivos, no ano de 2019:\ng) expeça-se ofício ao Comandante da Polícia Militar, Delegado de Polícia de\nIporá, fiscais ambientais e representante do Município de Iporá para reunião a ser realizada nessa\nPromotoria de Justiça para tratar do tema;\nPor fim, na forma do artigo 17°, V, da Resolução n° 009\/2018 do Colégio de\nProcuradores do Ministério Público do Estado de Goiás, determino a afixação da presente\nportaria no local de costume, bem como a remessa de cópia para a publicação no Diário Oficial\nEletrônico do Ministério Público, no prazo de 03 (três) dias.\nIporá-GO, 07 de junho de 2019.\nMargarida Bittencourt da Silva Liones\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002818683-2PJ_Mozarlandia_NF_201900351178_arquivamento.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:55:02 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\nAtendimento nº: 2019.0035.1178\n\nDESPACHO\nTrata-se de Notícia de Fato de nº 2019.0035.1178, na qual houve o relato de que a Sra.\nMarcia Bernardino, Prefeita do Município de Araguapaz, ao apresentar o rol de testemunhas de\ndefesa no bojo do processos e julgamento da Ação Civil Pública, registrada nos autos de nº\n5067574340.40.2018.8.09.010), teria indicado testemunhas que atualmente ocupam cargos\ncomissionados. Segundo o noticiante anônimo, tal conduta encontraria empecilho legal.\nÉ o relatório.\nPrimariamente, registre como Notícia de Fato.\nSegundamente, impende registrar que entre os indivíduos qualificados como incapazes,\nimpedidos e suspeitos de figurarem como testemunhas, não há previsão da situação de ocupar\num cargo comissionado.\nDiante das diligências então adotada, extrai-se que o fato narrado não configura lesão ou\nameaça de lesão aos interesses ou direitos tutelados pelo Ministério Público encontrando-se a\ndecisão amparada dentro dos domínios da discricionariedade administrativa do órgão público\nem questão, razão pela qual impõe-se o indeferimento da instauração de procedimento\npreparatório ou inquérito civil, nos termos do art. 6º, inciso I, da Resolução de nº 09, de 30 de\nagosto de 2018, do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás.\nCientifique-se o(a) noticiante por meio de publicação no DOMP, ante o caráter anônimo\nda fonte noticiante.\nApós, decorridos 10 (dez) dias da publicação sem a manifestação do(a) noticiante,\narquive-se com a devida baixa no sistema ATENA, nos termos do artigo 9º, da Resolução nº 9,\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\nde 30 de agosto de 2018, do Colégio de Procuradores do Ministério Público do Estado de\nGoiás, sem necessidade de remessa ao Conselho Superior do Ministério Público do Estado de\nGoiás.\n\nApós, decorridos 10 (dez) dias da publicação sem manifestação do(a) noticiante, arquivese com a devida baixa no sistema\nMozarlândia, 06 de junho de 2019.\n\nWessel Teles de Oliveira\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002819246-SGOC_CPL_PublTermoHomologacao_Ed.006-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 09:02:56 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nTERMO DE HOMOLOGAÇÃO\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, no uso\nde suas atribuições legais, tendo em vista o que consta do processo n.º 201800542661, de\n26\/11\/2018, referente ao Edital de Licitação n.º 006\/2019, modalidade Pregão Eletrônico, tipo:\nMenor Preço Item, sob a forma de fornecimento parcelado, tendo por finalidade o SISTEMA\nDE REGISTRO DE PREÇOS, cujo objeto Aquisição de suprimentos de informática,\nRESOLVE:\nHOMOLOGAR a presente licitação, nos termos do artigo 8º, inciso VI, do Decreto Federal nº\n5.450, de 31.05.2005, da Lei Federal n.º 10.520, de 17.07.2002, da Lei Estadual nº 17.928, de\n27.12.2012, e do Decreto nº 7.468, de 20.10.2017, com base nos trabalhos realizados pela\nPregoeira e Equipe de Apoio, designados pela(s) Portaria(s) nº 150\/2019, de 17\/01\/2019, nº\n152\/2019, de 17\/01\/2019, cujo objeto de licitação foi adjudicado à(s) empresa(s):\n\nDISTRISUPRI DISTRIBUIDORA E COMERCIO LTDA CNPJ 10.210.196\/0001-00\nItem 01 COTA PRINCIPAL - 263 Unidade(s) - no valor unitário de R$ 100,00 (cem reais), e no\nvalor total de R$ 26.300,00 (vinte e seis mil e trezentos reais).\nItem 02 COTA DE ATÉ 25% PARA ME\/EPP - 87 Unidade(s) - no valor unitário de R$ 100,00\n(cem reais), e no valor total de R$ 8.700,00 (oito mil e setecentos reais).\nItem 03 COTA PRINCIPAL - 563 Unidade(s) - no valor unitário de R$ 90,00 (noventa reais), e\nno valor total de R$ 50.670,00 (cinquenta mil e seiscentos e setenta reais).\nItem 04 COTA DE ATÉ 25% PARA ME\/EPP - 187 Unidade(s) - no valor unitário de R$ 90,00\n(noventa reais), e no valor total de R$ 16.830,00 (dezesseis mil e oitocentos e trinta reais).\nItem 05 PARTICIPAÇÃO EXCLUSIVA DE ME\/EPP - 130 Unidade(s) - no valor unitário de R$\n110,00 (cento e dez reais), e no valor total de R$ 14.300,00 (quatorze mil e trezentos reais).\nItem 06 COTA PRINCIPAL - 188 Unidade(s) - no valor unitário de R$ 115,00 (cento e quinze\nreais), e no valor total de R$ 21.620,00 (vinte e um mil e seiscentos e vinte reais).\nItem 07 COTA DE ATÉ 25% PARA ME\/EPP - 62 Unidade(s) - no valor unitário de R$ 115,00\n(cento e quinze reais), e no valor total de R$ 7.130,00 (sete mil e cento e trinta reais).\nValor Total do Fornecedor: R$ 145.550,00 (cento e quarenta e cinco mil e quinhentos e\ncinquenta reais).\nValor Total da Licitação: R$ 145.550,00 (cento e quarenta e cinco mil e quinhentos e\ncinquenta reais).\nÀ Superintendência de Gestão Orçamentária e Compras, para as providências cabíveis.\n\nProcesso n. 201800542661, de 26\/11\/2018\nRua 23, esquina c\/Av. Fued José Sebba, Qd-A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Setor Jardim Goiás,\nFone\/Fax: (62) 3243- 83-31\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\nCEP 74805-100 – Goiânia – Goiás\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 7 de junho de 2019.\nCYRO TERRA PERES\nSubprocurador-Geral de Justiça Para Assuntos Administrativos\n\nProcesso n. 201800542661, de 26\/11\/2018\nRua 23, esquina c\/Av. Fued José Sebba, Qd-A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Setor Jardim Goiás,\nFone\/Fax: (62) 3243- 83-31\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\nCEP 74805-100 – Goiânia – Goiás"},{"arquivo":"2019002819290-2PJ_Mozarlandia_NF_2019_0008_3892_arquivamento.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:55:57 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\nNotícia de Fato nº 2019.0008.3892\nDESPACHO\n\nTrata-se de Notícia de Fato de nº 2019.0008.3892, na qual houve\no relato de suposta fraude no procedimento licitatório na modalidade pregão de nº 0001\/2019\nrealizado pelo Município de Araguapaz.\nSegundo o Noticiante anônimo, o Sr. Vanildo de Oliveira Neves,\nvulgo Castelo da Joalheira, teria participado da licitação soba a modalidade pregão de nº\n0001\/2019, no Município de Araguapaz. Supostamente, ao ser consagrado vencedor, remeteria\nvalores à atual Prefeita do Município de Araguapaz como contraprestação a vitória do certame.\nNão obstante, segundo o noticante, ao não ser consagrado vencedor, o certame foi anulado.\nEm 18\/025\/2019, foi determinada a expedição e ofício ao Chefe\ndo Controle Interno para apresentar a essa Promotoria de Justiça a cópia integral do\nprocedimento licitatório realizado na modalidade Pregão de nº 0001\/2019. Em resposta, em\n22\/02\/2019, foi apresenta a mídia com a integralidade do certame licitatório.\nÉ o relatório.\nDa análise percuciente da documentação acostadas aos autos,\ninfere extrai-se que o fato narrado não configura lesão ou ameaça de lesão aos interesses ou\ndireitos tutelados pelo Ministério Público.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\nCom efeito, constatou-se que duas sociedades empresárias\nparticiparam do certame licitatório, quais sejam (i) América Produtos e Serviços Ltda e (ii)\nTransporte e Turismo da Silva Xavier Ltda.\nApós a pesquisa no Portal de Apoio à Investigação (PAI) do\nMinistério Público do Estado de Goiás, observou-se que os sócios da sociedade empresária\nAmérica Produtos e Serviços são Marcione de Oliveira Souza e Rogério de Oliveira Fernandes.\nAo passo que os sócios da sociedade empresária Transporte e Turismo da Silva Xavier Ltda\nsão Júlio Xavier Corrêa a Maria Cristina da Silva.\nA partir de tais diligências, é possível inferir a falta de credibilidade\ndas informações remetidas a essa Promotoria de Justiça pelo Noticiante, na medida em que\nnem ao menos o Sr. Vanildo de Oliveira Neves participou da referida licitação, seja como\nempresário ou sócio de alguma sociedade empresária.\nDiante das diligências então adotada, extrai-se que o fato narrado\nnão configura lesão ou ameaça de lesão aos interesses ou direitos tutelados pelo Ministério\nPúblico, ao não estar configurado dano ambiental, razão pela qual impõe-se o indeferimento da\ninstauração de procedimento preparatório ou inquérito civil, nos termos do art. 6º, inciso I, da\nResolução de nº 09, de 30 de agosto de 2018, do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás.\nCientifique-se o(a) noticiante por meio de publicação no DOMP,\nante o caráter anônimo da fonte noticiante.\nApós, decorridos 10 (dez) dias da publicação sem a manifestação\ndo(a) noticiante, arquive-se com a devida baixa no sistema ATENA, nos termos do artigo 9º, da\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\nResolução nº 9, de 30 de agosto de 2018, do Colégio de Procuradores do Ministério Público do\nEstado de Goiás, sem necessidade de remessa ao Conselho Superior do Ministério Público do\nEstado de Goiás.\nMozarlândia, 10 de junho de 2019.\n\nWessel Teles de Oliveira\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002821354-PJ-Naz_rio-Arquivamento-PA-201700521306.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:56:22 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE NAZÁRIO\n\nProcedimento Administrativo nº 201700521306\nObjeto: Acompanhar a dispensação do medicamento Secuquinumabe-150mg pela Secretaria\nEstadual de Saúde\nInteressada: Magda de Faria Silva Sá\n\nDECISÃO DE ARQUIVAMENTO\n\nTrata-se de Procedimento Administrativo instaurado em razão da\nnecessidade de intervenção do Ministério Público para acompanhar o fornecimento do\nmedicamento SECUQUINUMABE-150mg à paciente Magda de Faria Silva Sá.\nA princípio, instaurada Notícia de Fato, foram adotados os procedimentos\ndefinidos pelo CAOSAÚDE para o envio do caso à Câmara de Avaliação Técnica em Saúde\n– CATS, a fim de que fosse submetido a análise e, se o caso, fossem empreendidas as\nprovidências competentes com vistas a possibilitar a dispensação da medicação solicitada\n(fls. 17).\nNesse contexto, sobreveio resposta do referido órgão técnico solicitando a\napresentação de nova receita médica pela paciente, indicando o tempo previsto para uso do\nmedicamento, a qual foi juntada aos autos às fls. 27\/28.\nDiante disso, colacionou-se aos autos Parecer Técnico, emitido pela\nCATS, favorável ao fornecimento da medicação à paciente, bem como sua solicitação à\nSecretaria Estadual de Saúde (fls. 30\/33).\nAssim, expirado o prazo para apreciação do fato, instaurou-se o presente\n1\nIsabela Machado Junqueira Vaz\nPromotora de Justiça\nRua Lino José Gabriel esq. c\/ Rua Dionisia G. Madruga, Qd. 10\/11, Lt. 1, Setor Antônio Tio, ed. do Fórum, Nazário – GO.\n1nazario@mpgo.mp.go.br - fone: (64) 3680-1349\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE NAZÁRIO\n\nProcedimento Administrativo, sendo determinado em sua portaria a expedição de ofício ao\nSecretário Estadual de Saúde, solicitando informações quanto à previsão de atendimento à\nsolicitação ministerial (fls. 02\/05).\nÀs fls. 38\/48 foi juntada aos autos resposta sendo informando que, por\nmeio do despacho nº 396\/2018 SEI – CMAC – SATJ, foi indeferida a dispensação do\nmedicamento SECUQUINUMABE 150mg a Magda de Faria Silva Sá, sob a afirmação de\nque a medicação da qual necessita a referida paciente não se encontra inserida na lista de\nmedicamentos disponibilizados pelo SUS para o tratamento da respectiva condição clínica.\nDessa forma, o Ministério Público determinou a notificação da interessada\ninformar a possibilidade de substituição do medicamento pleiteado por algum dos indicados\nno despacho, os quais ofertados pelo SUS, sendo eles, CICLOSPORINA, METOTREXATO,\nACITRETINA, CALCIPOTRIOL, USTEQUINUMABE e CLOBETASOL, e, em caso negativo,\njustificativa acerca da impossibilidade (fls. 49).\nPor fim, às fls. 51, foi certificado pela Secretária Auxiliar que Magda de\nFaria Silva Sá, em contato com esta Promotoria de Justiça, informou que a Central de\nMedicamentos de Alto Custo do Juarez Barbosa, fornecerá o medicamento Secuquinumabe\n150mg.\nÉ a síntese do necessário.\nRegistra-se, a princípio, que não se faz necessária a adoção de outras\nmedidas no presente procedimento formal, restando esgotadas as providências cabíveis,\ntendo em vista que, a situação que ensejou a instauração do presente procedimento,\nencontra-se regularizada, pelo que o arquivamento do feito é medida que se impõe.\n\n2\nIsabela Machado Junqueira Vaz\nPromotora de Justiça\nRua Lino José Gabriel esq. c\/ Rua Dionisia G. Madruga, Qd. 10\/11, Lt. 1, Setor Antônio Tio, ed. do Fórum, Nazário – GO.\n1nazario@mpgo.mp.go.br - fone: (64) 3680-1349\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE NAZÁRIO\n\nCom efeito, conforme informações prestadas pela própria interessada (fls.\n51, a medicação solicitada será regularmente fornecida pela Secretaria Estadual de Saúde.\nAssim, não encontrando respaldo legal ou fático para a adoção de medidas\nextrajudiciais ou judiciais, o arquivamento dos presentes autos no âmbito desta Promotoria\nde Justiça é medida que se impõe, sem prejuízo de que novo procedimento seja instaurado\ncaso sobrevenham outras informações.\nNessa esteira, considerando como esgotado por ora o objeto deste, o\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por este órgão de execução, promove o\narquivamento do presente procedimento administrativo, com fulcro no artigo 43, da\nResolução nº 09\/2018 CPJ\/MP\/GO.\nCientifique-se a noticiante, nos termos do disposto no artigo 45, § 2º, da\nresolução supracitada.\nPor fim, expirado o prazo previsto no sobredito artigo, determina sejam os\nautos arquivados nesta Promotoria de Justiça, com registro no sistema ATENA, sem\nnecessidade de encaminhamento a órgão da Administração Superior (artigo 45 da\nResolução nº 09\/2018 CPJ MP\/GO).\nCumpra-se.\nNazário\/GO, 08 de maio de 2019.\n\nIsabela Machado Junqueira Vaz\nPromotora de Justiça\n3\nIsabela Machado Junqueira Vaz\nPromotora de Justiça\nRua Lino José Gabriel esq. c\/ Rua Dionisia G. Madruga, Qd. 10\/11, Lt. 1, Setor Antônio Tio, ed. do Fórum, Nazário – GO.\n1nazario@mpgo.mp.go.br - fone: (64) 3680-1349\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002821744-PJ_Piranhas_Promo__o_de_arquivamento_NF_201900092974.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:56:51 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nPROMOTORIA DE JUSTIÇA DE PIRANHAS-GO\nAvenida Lázaro Teodoro, nº 849, Setor Palmares\nPiranhas\/GO – CEP 76.230-000 – tel.:(64) 3665-1650\n\nNOTÍCIA DE FATO\nAutos Extrajudiciais nº 2019 0009 2974\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nA presente Notícia de Fato foi autuada em razão de notícia anônima formulada nesta\nPromotoria de Justiça, narrando que o servidor público municipal Jhennifer Carlos\nFernandes da Silva exerce a função de guarda noturno na Prefeitura de Piranhas\/GO, das\n19h às 07h em dias alternados, todavia, não cumpre sua jornada, apenas batendo o ponto\nna Prefeitura às 19h e saindo para trabalhar em um quiosque na Praça da Pedra (fls. 02).\nOcorre que, por intermédio de solicitação formulada junto à Prefeitura de Piranhas, foi\nconstatado que referido servidor exerce a função de vigilante no Hospital Municipal Cristo\nRedentor e não na Prefeitura, tal como noticiado (fls. 08).\nOutrossim, a documentação encaminhada pela direção do Hospital Municipal Cristo\nRedentor (fls. 11\/14), além das diligências realizadas pelos servidores desta Promotoria\nde Justiça (fls. 03\/04 e 15), evidenciam a insubsistência da notícia anônima formulada.\nAnte o exposto, PROMOVO O ARQUIVAMENTO da presente Notícia de Fato, nos termos\ndo art. 6º, inciso I, da Resolução nº 09\/2018 do Colégio de Procuradores de Justiça de\nGoiás e art. 4º, inciso I, da Resolução CNMP nº 174\/2017.\nTratando-se de “denúncia anônima”, deixo de promover a cientificação pessoal do(a)\nnoticiante acerca da presente decisão, fazendo-o por meio de publicação no Diário Oficial\ndo Ministério Público – DOMP, nos termos do artigo 7º, § 1º da Resolução nº 09\/2018 do\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPROMOTORIA DE JUSTIÇA DE PIRANHAS-GO\nAvenida Lázaro Teodoro, nº 849, Setor Palmares\nPiranhas\/GO – CEP 76.230-000 – tel.:(64) 3665-1650\n\nColégio de Procuradores de Justiça de Goiás.\nPiranhas\/GO, 11 de junho de 2019.\n\nLUÍS GUSTAVO SOARES ALVES\nPROMOTOR DE JUSTIÇA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002822696-esump_91_processo_seletivo-locais-de-aplicacao-de-provas.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:958137211 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n34\nDados: 2019.06.12 08:40:31 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n________________________________________________________________________________________________\n\n91º PROCESSO SELETIVO DE CANDIDATOS PARA O PROGRAMA DE\nESTÁGIO EM DIREITO DO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n\nLOCAIS DE APLICAÇÃO DAS PROVAS\n\nCOMARCA\n\nENDEREÇO\n\nABADIÂNIA\n\nCÂMARA MUNICIPAL DE ABADIÂNIA, situada na Avenida Geraldo Rodrigues dos Santos, Praça da Matriz, Centro, Abadiânia - GO\n\nACREÚNA\n\nEDIFÍCIO DO FÓRUM (Salão do Júri), situado na Rua João Lemes\nSobrinho, n.31,Centro, Acreúna - GO\n\nÁGUAS LINDAS\n\nSEDE DAS PROMOTORIAS DE JUSTIÇA, situada na Rua 19, Qd.\n25, Lt. 2, Jardim Querência, Águas Lindas - GO\n\nALEXÂNIA\n\nCOLÉGIO ESTADUAL DA POLÍCIA MILITAR DE GOIÁS, situado na Rua 86, s\/n, Qd. 141, Lt. 01 a 20, Setor 13 de Maio, Alexânia GO\n\nALTO PARAÍSO DE GOIÁS\n\nPROMOTORIA DE JUSTIÇA (Prédio do Fórum), situado na Rodovia GO-118, s\/n., Área de Expansão Urbana, Alto Paraíso de Goiás- GO.\n\nALVORADA DO NORTE\n\nCOLÉGIO ESTADUAL ANTÔNIO CLARET CARDOSO, situado\nna Rua Francisco Mota Lima, Bairro Alvoradinha, Alvorada do Norte GO\n\nANÁPOLIS\n\nCENTRO UNIVERSITÁRIO UNIEVANGÉLICA, situado na Avenida Universitária, Km. 3,5, Bairro Cidade Universitária, Anápolis - GO\n\nANICUNS\n\nCOLÉGIO MILITAR ROSA TURISCO DE ARAÚJO, situado na\nAvenida Paulo Aves, n. 1312, Setor Leste, Anicuns - GO\n\nAPARECIDA DE GOIÂNIA\n\nESCOLA ESTADUAL MACHADO DE ASSIS, situada na Rua São\nDomingos, s\/n, Centro, Aparecida de Goiânia - GO\n\nARAÇU\n\nARAGARÇAS\n\nPRÉDIO DO FÓRUM, situado na Rodovia GO-222, Qd. 5, Lt. 1, Bairro\nSol Nascente, Araçu - GO\nAUDITÓRIO DA 2ª SUBSEÇÃO DA OAB DE BARRA DO GARÇAS (em frente ao Prédio do Fórum), situado na Rua Francisco Lira\ns\/n, Barra do Garças - MT\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n________________________________________________________________________________________________\nARUANÃ\n\nPROMOTORIA DE JUSTIÇA (Prédio do Fórum), situada na Avenida Savarú, Qd. 1, Lt. 1, Setor Encontro dos Rios, Aruanã-GO\n\nCACHOEIRA ALTA\n\nSEDE DA PROMOTORIA DE JUSTIÇA, situada na Rua Bela Vista,\nn. 116, Praça Adelino Paula de Oliveira, Centro, Cachoeira Alta - GO\n\nCAMPINORTE\n\nEDIFÍCIO DO FÓRUM (Sala do Tribunal do Júri), situado na Avenida Central, Qd. 43, s\/n, Setor Residencial das Mansões, CampinorteGO\n\nCARMO DO RIO VERDE\n\nEDIFÍCIO DO FÓRUM (Sala do Tribunal do Júri), situado na Alameda Lírio do Campo, Qd. 13, Lt. 1, Setor Jardim Cachoeira, Carmo do\nRio Verde - GO\n\nCATALÃO\n\nCOLÉGIO ESTADUAL DR. DAVID PERSICANO, situado na Avenida José Marcelino, n. 288, Bairro Nossa Senhora de Fátima, CatalãoGO\n\nCERES\n\nFACULDADE EVANGÉLICA, situada na Avenida Brasil, s\/n, Setor\nMorada Verde, Ceres - GO\n\nCIDADE OCIDENTAL\n\nEDIFÍCIO DO FÓRUM (Sala de Audiência), situado no Residencial\nMorada das Garças, Área Especial, Cidade Ocidental-GO\n\nCOCALZINHO\n\nPROMOTORIA DE JUSTIÇA, situada na Rua 2, Qd. 3, Lt. 11, Centro,\nCocalzinho-GO\n\nCORUMBAÍBA\n\nCOLÉGIO ESTADUAL SIMON BOLÍVAR, situado na Rua Hortêncio Carneiro de Pádua, Bairro Simon Bolívar, Corumbaíba-GO\n\nCRISTALINA\n\nSEDE DAS PROMOTORIAS DE JUSTIÇA (Sala de Reunião), situada na Rua Turquesa, Qd. 37, Lt. 14\/16, Setor Oeste, Cristalina-GO\n\nCROMÍNIA\nFAZENDA NOVA\n\nFLORES DE GOIÁS\n\nEDIFÍCIO DO FÓRUM (Sala do júri), situado na Avenida Rui Barbosa, s\/n., Setor Oeste, Cromínia-GO\nSEDE DA PROMOTORIA DE JUSTIÇA (Prédio do antigo Fórum),\nsituada na Praça José de Paula Barbosa, s\/n., Centro, Fazenda Nova-GO\nSEDE DO MINISTÉRIO PÚBLICO (Prédio do Fórum), situada na\nAvenida 8, esq. c\/ Rua 6, Lt. 1B, s\/n., Bairro Nova Flores, Fores de\nGoiás-GO\n\nFORMOSA\n\nUNIVERSIDADE ESTADUAL DE GOIÁS, situada na Avenida Universitária, s\/n, esq. c\/ Rua Nagib Simão, Bairro Setor Nordeste, Formosa GO\n\nGOIANÁPOLIS\n\nSEDE DA PROMOTORIA DE JUSTIÇA (Prédio do Fórum), situada\nna Avenida Nossa Senhora Aparecida, Qd. 1\/2, Bairro Vitória, Goianápolis-GO\n\nGOIANDIRA\n\nSEDE DA PROMOTORIA DE JUSTIÇA (Sala de Reuniões), Praça\nJosé Abdala, n. 3, Centro, Goiandira-GO\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n________________________________________________________________________________________________\nGOIANÉSIA\n\nFACULDADE EVANGÉLICA, situada na Rua Santos Dumont, esq. c\/\nAvenida Brasil, Bairro Covoá, Goianésia-GO\n\nGOIÂNIA\n\nFASAM (Faculdade Sul-Americana), situada na BR-153, Km 502- Jardim da Luz, Goiânia - GO\n\nGOIANIRA\n\nSEDE DAS PROMOTORIAS DE JUSTIÇA (Sala de Reuniões), Rua\nItajá, Qd. 4, Apm 4A, Vila Verdes Mares II, Goianira-GO\n\nGOIÁS\n\nUNIVERSIDADE FEDERAL DE GOIÁS (Regional da Cidade de\nGoiás), situada na Rua Edgar Camelo s\/nº, (entrada pelo portão que fica\nem frente à Agrodefesa) Goiás - GO\n\nHIDROLÂNDIA\nINHUMAS\n\nPROMOTORIA DE JUSTIÇA, situada na Avenida Goiânia esq. c\/ Rua\nVereador Antônio Miranda, Qd. 23, Lt. 14, Centro, Hidrolândia -GO\nSEDE DAS PROMOTORIAS DE JUSTIÇA, situada na Rua dos Alpes, Qd. 240, Lt. 3, Setor Nipo-Brasileiro, Inhumas - GO\n\nIPORÁ\n\nSEDE DAS PROMOTORIAS DE JUSTIÇA, situada na Rua São José,\nn° 106, Bairro Umuarama, Iporá-GO\n\nITABERAÍ\n\nCEPI (Centro de Ensino de Período Integral) HONESTINO MONTEIRO GUIMARÃES, situado na rua 29, esq. c\/ Rua 22, Vila Leonor,\nItaberaí-GO\n\nITAGUARU\n\nSEDE DA PROMOTORIA DE JUSTIÇA (Edifício do Fórum), situada na Rodovia GO-154, Km 41, Perímetro Urbano, Itaguaru - GO\n\nITAJÁ\n\nPROMOTORIA DE JUSTIÇA, situada na Rua Sebastião Borges de\nFreitas, n. 227, Centro, Itajá - GO\n\nITAPIRAPUÃ\n\nCOLÉGIO ESTADUAL ILIDIA MARIA PERILLO CAIADO (próximo a GO 070), situado na Avenida Tancredo Neves, s\/n., Centro, Itapirapuã-GO\n\nITUMBIARA\n\nSEDE DO MINISTÉRIO PÚBLICO, situada na Avenida Papa João\nPaulo II, n. 255, Bairro Ernestina Borges de Andrade, Itumbiara-GO\n\nJANDAIA\n\nPROMOTORIA DE JUSTIÇA, Rua Manoel Machado Borges, n. 122,\nCentro, Jandaia-GO\n\nJARAGUÁ\n\nSEDE DO FÓRUM (Tribunal do júri), , situada na Rua Wilson Rios\nBarbo de Siqueira, Qd. 16, Lt. 1, Colina Parque, Jaraguá - GO\n\nJATAÍ\n\nASSOCIAÇÃO DE ENSINO SUPERIOR DE JATAÍ – CESUT, situada na Rua Santos Dumont, n. 1200, Setor Oeste, Jataí - GO\n\nJUSSARA\n\nUNIVERSIDADE ESTADUAL DE GOIÁS, situada na Rodovia GO418, Km. 1, Bairro Alto da Boa Vista, Jussara - GO\n\nLEOPOLDO DE BULHÕES\n\nSEDE DO FÓRUM (Sala do Tribunal do Júri), situado na Rua dos\nRodoviários, n. 20, Jardim Indianápolis, Leopoldo de Bulhões - GO\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n________________________________________________________________________________________________\nLUZIÂNIA\n\nSEDE DO MINISTÉRIO PÚBLICO (Promotorias de Justiça), situado na Avenida Neilor Rolin, Qd. MOS, Lt. 7-B, Parque JK, LuziâniaGO\n\nMARA ROSA\n\nESCOLA MUNICIPAL SÃO PEDRO, situada na Avenida Presidente\nVargas, nº 417, Centro, Mara Rosa - GO\n\nMINEIROS\n\nUNIFIMES - CENTRO UNIVERSITÁRIO DE MINEIROS, situada\nna Rua 22, Setor Aeroporto, Mineiros - GO\n\nMONTES CLAROS\n\nPROMOTORIA DE JUSTIÇA, situada na Avenida Eli Dias Maciel,\ns\/n., Centro, Montes Claros-GO\n\nMONTIVIDIU\n\nSEDE DA PROMOTORIA DE JUSTIÇA, situada na Avenida Rio\nVerde, n. 441, Centro, Montividiu - GO\n\nMORRINHOS\n\nSEDE DO MINISTÉRIO PÚBLICO, situada na Rua Pará, n. 67, Centro, Morrinhos - GO\n\nMOSSÂMEDES\n\nEDIFÍCIO DO FÓRUM (Salão do Júri), situado na Rodovia GO-164,\nKm. 02, s\/n., Setor Bela Vista, Zona Rural, Mossâmedes - GO\n\nMOZARLÂNDIA\n\nNAZÁRIO\n\nNERÓPOLIS\n\nCOLÉGIO CHAGAS GUEDES III (ao lado do Centro de Convenções), situado na Rua José Camelo, Centro, Mozarlândia - GO\nPROMOTORIA DE JUSTIÇA (Edifício do Fórum), situada na Rua\nLino José Gabriel, esq. c\/ Rua Dionísia G. Madruga, Qd. 10\/11, Lt 1, Residencial Antônio Tio, Nazário - GO\nPROMOTORIA DE JUSTIÇA, situada na Rua Dona Gueta, APM-3,\nSetor São Paulo, Nerópolis-GO\n\nNIQUELÂNDIA\n\nPROMOTORIA DE JUSTIÇA, situada na Praça do Níquel, s\/n., Bairro\nJK, Niquelândia-GO\n\nNOVO GAMA\n\nPROMOTORIA DE JUSTIÇA (Prédio do Fórum), situada na Rua 9,\nQd.13, Conjunto 11-HC, Seção BK 101-A, Centro de Vivência, Núcleo\nHabitacional Novo Gama, Novo Gama -GO\n\nPADRE BERNARDO\n\nPROMOTORIA DE JUSTIÇA (Edifício do Fórum), situada na Rua 6,\nQd. AE 1, Lt. AE 1, Setor Oeste, Padre Bernardo - GO\n\nPALMEIRAS DE GOIÁS\n\nPROMOTORIA DE JUSTIÇA (Edifício do Fórum), situada na Praça\nSão Sebastião, n. 199, Centro, Palmeiras - GO\n\nPANAMÁ\n\nPRÉDIO DO FÓRUM (Salão do Júri), Rua Alvino Marques, Qd. 14,\nLt. 1, Centro, Panamá - GO\n\nPIRACANJUBA\n\nSEDE DAS PROMOTORIAS DE JUSTIÇA, situada na Avenida Dr.\nAmim José Daher, Qd. 38-A, Lt. 3, Setor Norte, Piracanjuba-GO\n\nPIRANHAS\n\nPRÉDIO DO FÓRUM (Sala do Tribunal do Júri), Avenida Lázaro\nTeodoro, n. 849, Setor Palmares, Piranhas-GO\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n________________________________________________________________________________________________\nPIRENÓPOLIS\n\nSEDE DAS PROMOTORIAS DE JUSTIÇA, situada na Rua Tonico de\nPina, Qd. 8, Lt. 6, Bairro Zizito Pompeu, Pirenópolis-GO\n\nPIRES DO RIO\n\nUNIVERSIDADE ESTADUAL DE GOIÁS, situada na Rua Augusto\nMonteiro de Godoi, n. 56, Centro, Pires do Rio - GO\n\nPLANALTINA\n\nEDIFÍCIO DO FÓRUM, situado na Praça Central Jurandi Camilo Boaventura, s\/n., Centro, Planaltina-GO\n\nQUIRINÓPOLIS\n\nFACULDADE QUIRINÓPOLIS, situada na Avenida Quirino Cândido\nde Moraes, n. 38D, Centro, Quirinópolis - GO\n\nRIALMA\n\nESCOLA MUNICIPAL JOÃO ZEFERINO DUTRA, situada na Avenida Pedro Felinto Rêgo, Setor Rialma II, Rialma-GO\n\nRIO VERDE\n\nUNIVERSIDADE DE RIO VERDE, situada na Fazenda Fontes do Saber, Campus Universitário, Rio Verde - GO\n\nRUBIATABA\n\nFACULDADE EVANGÉLICA, situada na Avenida Jataí, n. 110, Setor\nCentral, Rubiataba - GO\n\nSANCLERLÂNDIA\n\nPROMOTORIA DE JUSTIÇA (Sede do Fórum), situada na Avenida\nX, esq. c\/ Avenida 5 de Janeiro, Qd. M, Lts. 7\/15, Setor Planalto, Sanclerlândia - GO\n\nSANTA HELENA\nSANTO ANTÔNIO DO\nDESCOBERTO\n\nSÃO LUÍS DE MONTES BELOS\n\nPRÉDIO DO MINISTÉRIO PÚBLICO, situada na Alameda Hidelbrando Domingos da Silva, Qd. 14, Lt. 2, Bairro Rodrigues, Santa Helena-GO\nSEDE DO MINISTÉRIO PÚBLICO (Rua abaixo do Fórum), situada\nna ,Qd. 83-A, Lt. 02-A, Centro, Santo Antônio do Descoberto - GO\nPROMOTORIA DE JUSTIÇA (Sede do Fórum), situada na Avenida\nSB-1, Qd. 1, Residencial Serra Bela, São Luís dos Montes Belos - GO\n\nSENADOR CANEDO\n\nSEDE DO MINISTÉRIO PÚBLICO, Rua 10, esq. c\/ Rua 11-A, Qd. 5,\nLt. 4, Conjunto Uirapuru, Senador Canedo - GO\n\nSERRANÓPOLIS\n\nPROMOTORIA DE JUSTIÇA (Sede do Fórum), situada na Rua José\nPeres de Assis, Qd. 33, Setor Jardim São José, Serranópolis-GO\n\nSILVÂNIA\n\nSEDE DO FÓRUM (Salão do Tribunal do Júri), situado na Avenida\nDom Bosco, Qd. 13, Lts. 10\/22, Parque Anchieta, Silvânia - GO\n\nTAQUARAL\n\nPROMOTORIA DE JUSTIÇA, situada na Rua Faustino Lino de Araújo, n. 722, Centro, Taquaral-GO\n\nTRINDADE\n\nCOLÉGIO ESTADUAL PADRE PELÁGIO, situado na Rua das Nações, n. 376, Jardim Salvador, Trindade - GO\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n________________________________________________________________________________________________\nVALPARAÍSO DE GOIÁS\n\nSEDE DAS PROMOTORIA DE JUSTIÇA, situada na Rua Japão, n.\n129, Qd. 11-A, Lts. 17\/18 e 24\/25, Parque Esplanada III, Valparaíso de\nGoiás - GO\n\nVIANÓPOLIS\n\nSEDE DA PROMOTORIA DE JUSTIÇA, situada na Rua Gonçalves,\nQd. 3, Lt. 3, Setor Santo Agostinho, Vianópolis-GO\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002822775-SGOC_CPL_ExtratoARP_013-2019_Ed.037-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 09:03:07 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nExtrato Ata de Registro de Preços 013\/2019\nA Pregoeira do Ministério Público do Estado de Goiás, em conformidade com o disposto no\ndo art. 15, II, da Lei nº 8.666\/93 e no Termo de Homologação, e tendo em vista o Edital de\nLicitação n.º 037\/2019, Pregão Eletrônico, cujo objeto é a aquisição de cartões de proximidade\ne materiais\/suprimentos para montagem de crachás, torna público o aviso de Registro de\nPreços, conforme Ata n.º 013\/2019, com vigência de 04\/06\/2019 a 03\/06\/2020, anexa ao\nProcesso n.º 201900057239 e disponibilizada no site www.mpgo.mp.br. Os valores a seguir\ncorrespondem ao menor preço por item. Empresa: B DO C CORDEIRO ELVEDOSA :\nItem 06 - R$ 0,71; Item 07 - R$ 1,79; Item 08 - R$ 0,93; Item 09 - R$ 2,29; Valor total do\nfornecedor: R$ 5.720,00. Goiânia, 11 de junho de 2019.\n\nCINTHIA TATTIELLE DE FRANÇA RODRIGUES LEMOS\nPregoeiro (a)\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002825229-PJ_Parauna_PA_16_2019_Maria_Joana_de_Souza_e_outros_dano_ambiental.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:95813721 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n134\nDados: 2019.06.12 08:57:05 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nPROMOTORIA DE JUSTIÇA\nDE PARAÚNA\/GO\n\n__________________________________________\nPROCEDIMENTO ADMINISTRATIVO\nPORTARIA Nº 16\/2019\n\nCONSIDERANDO que cabe ao Ministério Público a efetiva defesa do meio ambiente,\nconsoante o disposto, dentre outros, no art. 129, inciso III, da Constituição Federal e no art. 25, IV,\n“b”, da Lei n.º 8.625\/93;\nCONSIDERANDO que o art. 225 da Constituição Federal estabelece que todos têm\ndireito ao meio ambiente ecologicamente equilibrado, bem de uso comum do povo e essencial à sadia\nqualidade de vida, impondo-se ao Poder Público e à coletividade o dever de defendê-lo e preservá-lo\npara as presentes e futuras gerações;\nCONSIDERANDO que a Constituição Federal determina a preservação e a\nrecuperação dos processos ecológicos essenciais, veda a utilização das áreas especialmente protegidas\nque comprometa os atributos que justifiquem sua proteção e determina a necessidade de reparação dos\ndanos ambientais (art. 225, §1°, I e III e §3° da Constituição Federal);\nCONSIDERANDO que o art. 14, §1° da Lei n° 6938\/81 determina a responsabilidade\nobjetiva para reparação e compensação por dano ambiental;\nCONSIDERANDO que a Lei n. 12.651\/12 define e protege as áreas de preservação\npermanente e as reservas legais em propriedades rurais;\nCONSIDERANDO que, no bojo da notícia de fato nº 2019 0018 5858, consta\ninformações sobre danos ambientais decorrentes de represamento de curso d’água, sem a devida\noutorga do órgão ambiental competente, nas propriedades de MARIA JOANA DE SOUZA,\nVALDOMIRO PEREIRA BATISTA e JOVERCINO RODRIGUES DE SOUZA, conforme\n\nJ\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE PARAÚNA\/GO\nRua Antônio Ferreira de Moraes, nº 22, Centro, CEP 75980-000\nFone\/Fax: (64) 3556-1761 \/ Site: www.mp.go.gov.br\n1parauna@mpgo.mp.br\n\n1\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPROMOTORIA DE JUSTIÇA\nDE PARAÚNA\/GO\n\n__________________________________________\nRegistro de Atendimento Integrado – RAI nº 8.632.241 – série B – SECIMA e Termo Circunstanciado\nde Ocorrência – TCO nº 27\/2019;\nCONSIDERANDO, por fim, que foi concedido prazo de 06 meses aos representados a\nfim de que apresentem a documentação pertinente tais como Cadastro Ambiental Rural – CAR e\ncertidão de matrícula, com suspensão dos presentes autos pelo mesmo período;\nRESOLVE\n\ninstaurar\n\nPROCEDIMENTO\n\nADMINISTRATIVO,\n\na\n\nfim\n\nde\n\nacompanhar o cumprimento das obrigações assumidas pelos representados consistentes na\napresentação de documentos perante este órgão ministerial. Inicialmente, determina-se as\nseguintes providências:\na) o registro e a autuação da presente portaria de Procedimento Administrativo, fazendo a sua inserção\nno Sistema Atena.\nb) designação da servidora Jane Maria de Jesus para desempenhar as funções de secretária no presente\nfeito, bem como do servidor Junior Jesus de Melo para as funções de oficial de promotoria, cujos\ncompromissos ficam dispensados por se tratar de atuação inerente à esfera de suas atribuições legais;\nd) a fixação da presente portaria no placar desta Promotoria de Justiça de Paraúna, bem como a\nremessa de cópia para publicação do DOMP – Diário Oficial Eletrônico do Ministério Público do\nEstado de Goiás, no prazo de 03 (três) dias, conforme preleciona o art. 17, V, da Resolução CPJ –\nMPGO nº 09\/2018;\nh) após o término do prazo para cumprimento das obrigações pactuadas, abertura de conclusão dos\nautos para deliberações necessárias.\nParaúna, 05 de junho de 2019.\nPAULO VINICIUS PARIZOTTO\nPromotor de Justiça\n- em substituição automática J\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE PARAÚNA\/GO\nRua Antônio Ferreira de Moraes, nº 22, Centro, CEP 75980-000\nFone\/Fax: (64) 3556-1761 \/ Site: www.mp.go.gov.br\n1parauna@mpgo.mp.br\n\n2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002826095-SGOC_CPL_PublTermoHomologacao_Ed.035-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 09:03:19 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nTERMO DE HOMOLOGAÇÃO\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, no uso\nde suas atribuições legais, tendo em vista o que consta do processo n.º 201900054178, de\n04\/02\/2019, referente ao Edital de Licitação n.º 035\/2019, modalidade Pregão Eletrônico, tipo:\nMenor Preço Item, cujo objeto é Aquisição de materiais de cabeamento estruturado,\n\nRESOLVE:\nHOMOLOGAR a presente licitação, nos termos do artigo 8º, inciso VI, do Decreto Federal nº\n5.450, de 31.05.2005, da Lei Federal n.º 10.520, de 17.07.2002, da Lei Estadual nº 17.928, de\n27.12.2012, e do Decreto nº 7.468, de 20.10.2017, com base nos trabalhos realizados pela\nPregoeira e Equipe de Apoio, designados pela(s) Portaria(s) nº 152\/2019, de 17\/01\/2019, nº\n150\/2019, de 17\/01\/2019, cujo objeto de licitação foi adjudicado à(s) empresa(s):\n\nELETRICA CIDADE EIRELI CNPJ 29.714.907\/0001-02\nItem 06 - no valor unitário de R$ 3,00 (três reais), e no valor total de R$ 450,00 (quatrocentos\ne cinquenta reais).\nItem 08 - no valor unitário de R$ 150,00 (cento e cinquenta reais), e no valor total de R$\n150,00 (cento e cinquenta reais).\nValor Total do Fornecedor: R$ 600,00 (seiscentos reais).\nENTELE TELECOMUNICACOES LTDA CNPJ 24.831.893\/0001-85\nItem 07 - no valor unitário de R$ 132,00 (cento e trinta e dois reais), e no valor total de R$\n264,00 (duzentos e sessenta e quatro reais).\nValor Total do Fornecedor: R$ 264,00 (duzentos e sessenta e quatro reais).\nMIDAS INFORMATICA E PRODUTOS EIRELI CNPJ 19.299.157\/0001-98\nItem 09 - no valor unitário de R$ 361,99 (trezentos e sessenta e um reais e noventa e nove\ncentavos), e no valor total de R$ 14.479,60 (quatorze mil e quatrocentos e setenta e nove reais\ne sessenta centavos).\nValor Total do Fornecedor: R$ 14.479,60 (quatorze mil e quatrocentos e setenta e nove reais\ne sessenta centavos).\nSOLARIS TELEINFORMÁTICA LTDA CNPJ 11.099.588\/0001-07\nItem 14 - no valor unitário de R$ 25,97 (vinte e cinco reais e noventa e sete centavos), e no\nvalor total de R$ 1.298,50 (um mil e duzentos e noventa e oito reais e cinquenta centavos).\nItem 15 - no valor unitário de R$ 14,99 (quatorze reais e noventa e nove centavos), e no valor\nProcesso n. 201900054178, de 04\/02\/2019\nRua 23, esquina c\/Av. Fued José Sebba, Qd-A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Setor Jardim Goiás,\nFone\/Fax: (62) 3243- 83-31\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\nCEP 74805-100 – Goiânia – Goiás\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\ntotal de R$ 749,50 (setecentos e quarenta e nove reais e cinquenta centavos).\nItem 22 - no valor unitário de R$ 16,00 (dezesseis reais), e no valor total de R$ 1.600,00 (um\nmil e seiscentos reais).\nItem 23 - no valor unitário de R$ 12,10 (doze reais e dez centavos), e no valor total de R$\n1.210,00 (um mil e duzentos e dez reais).\nItem 24 - no valor unitário de R$ 16,00 (dezesseis reais), e no valor total de R$ 1.600,00 (um\nmil e seiscentos reais).\nItem 25 - no valor unitário de R$ 17,50 (dezessete reais e cinquenta centavos), e no valor total\nde R$ 3.500,00 (três mil e quinhentos reais).\nItem 26 - no valor unitário de R$ 20,50 (vinte reais e cinquenta centavos), e no valor total de\nR$ 4.100,00 (quatro mil e cem reais).\nItem 27 - no valor unitário de R$ 21,00 (vinte e um reais), e no valor total de R$ 4.200,00\n(quatro mil e duzentos reais).\nItem 28 - no valor unitário de R$ 24,00 (vinte e quatro reais), e no valor total de R$ 4.800,00\n(quatro mil e oitocentos reais).\nItem 29 - no valor unitário de R$ 25,80 (vinte e cinco reais e oitenta centavos), e no valor total\nde R$ 5.160,00 (cinco mil e cento e sessenta reais).\nItem 30 - no valor unitário de R$ 22,50 (vinte e dois reais e cinquenta centavos), e no valor\ntotal de R$ 4.500,00 (quatro mil e quinhentos reais).\nValor Total do Fornecedor: R$ 32.718,00 (trinta e dois mil e setecentos e dezoito reais).\nValor Total da Licitação: R$ 48.061,60 (quarenta e oito mil e sessenta e um reais e sessenta\ncentavos).\nÀ Superintendência de Gestão Orçamentária e Compras, para as providências cabíveis.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 5 de junho de 2019.\nCYRO TERRA PERES\nSubprocurador-Geral de Justiça Para Assuntos Administrativos\n\nProcesso n. 201900054178, de 04\/02\/2019\nRua 23, esquina c\/Av. Fued José Sebba, Qd-A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Setor Jardim Goiás,\nFone\/Fax: (62) 3243- 83-31\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\nCEP 74805-100 – Goiânia – Goiás"},{"arquivo":"2019002826466-2pj_inhumas_INQUERITO_CIVIL_PUBLICO_Promo__o_de_Arquivamento_-2019_AUTOS_201700205552_06-06-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:57:13 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\nReferência\nOrigem                                  : 2ª Promotoria de Justiça de Inhumas\nAutos Extrajudiciais              : 201700205552\nAssunto                                : Improbidade Administrativa       \nEnvolvidos                           : Município de Inhumas\n\nPROMOÇÃO DE ARQUIVAMENTO\nNº 16\/2019\n\nO MINISTÉRIO PÚBLICO ESTADUAL, através da Promotora de Justiça, in\nfine firmada, no uso de suas atribuições legais, considerando a inexistência de\nfundamento para a propositura da ação civil pública, depois de esgotadas todas as\ndiligências possíveis, vem determinar o arquivamento dos autos, pelos fatos e\nfundamentos adiante expostos:\n\nTrata-se de Inquérito Civil Público, registrado no sistema Atena sob o nº\n201700205552, em que consta como envolvido a pessoa de Dimas de Morais Jardim.\n\nA criação de cargos em comissão, envolve a aplicação de princípios\nconstitucionais tais como o do concurso público, da moralidade pública, da igualdade, da\nimpessoalidade, da eficiência e da economicidade.\n\nOs cargos em comissão são de livre nomeação e exoneração, e, é\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GOIÁS\nRua dos Alpes Quadra 240, Lote 03, Bairro Nipo Brasileiro, Inhumas – Goiás, CEP 75400-000\nHome Page: 2inhumas@mp.go.gov.br\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\nimprescindível a existência de um vínculo de confiança entre a autoridade nomeante e o\nservidor nomeado para o desempenho da atividade de chefia ou assessoramento.\nNesse sentido através do Inquérito Civil Público nº 2017000205552,\nobservou-se que a Lei Municipal de Inhumas nº 2.733, de 01\/04\/2009, criou cargos na\nestrutura administrativa da Secretária Municipal de Saúde do Município, definindo\natribuições, quantitativos e vencimentos, a um conjunto de atribuições a determinados\ncargos incompatíveis com o provimento em comissão.\n\nDesta feita, observou-se a necessidade de se recomendar ao município de\ninhumas o adequado preenchimento dos cargos destinados a Secretária de Saúde do\nMunicípio, requerendo a nulidade dos atos de nomeação os servidores comissionados de\nforma irregular.\n\nExpedida a Recomendação ao Gestor Municipal, este informou através do\noficio retro o seu devido acatamento e cumprimento.\n\nAo teor do exposto, determino o ARQUIVAMENTO do presente Inquérito Civil\nPúblico, nos termos do artigo 33, inciso I, da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás, e por conseguinte,\ndetermino:\n1.         Sejam cientificados(as) aos eventuais demais interessados(as), sobre\nos fundamentos da presente promoção de arquivamento, conforme artigo 33, § 4º da\nResolução CPJ\/MPGO nº 09\/2018;\n2.         A publicação da presente promoção de arquivamento no átrio do\nMinistério Público – Sede da Promotoria de Justiça desta Comarca, bem como no Diário\nOficial do Ministério Público – DOMP para os fins do art. 33, § 4º da Resolução\n\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GOIÁS\nRua dos Alpes Quadra 240, Lote 03, Bairro Nipo Brasileiro, Inhumas – Goiás, CEP 75400-000\nHome Page: 2inhumas@mp.go.gov.br\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\nCPJ\/MPGO nº 09\/2018, devendo constar a possibilidade de que qualquer interessado\napresente razões ou documentos para apreciação do Conselho Superior do Ministério\nPúblico, até a sessão de apreciação de arquivamento, nos termos do artigo 33, §6º, da\nResolução nº 09\/2018-CPJ;\n3.         Encaminhe eletronicamente a presente promoção de arquivamento ao\nCentro de Apoio Operacional do Patrimônio Público;\n4.         Resguarda-se o direito de eventuais interessados requererem o\ndesarquivamento desta peça de informação diante de novas provas ou para investigar\nfato novo relevante, o qual poderá ocorrer no prazo máximo de 06 (seis) meses após o\narquivamento. Transcorrido esse lapso, será instaurado novo procedimento, sem prejuízo\ndas provas já colhidas, como registrado no art. 12 da resolução nº 23, do Conselho\nNacional do Ministério Público (CNMP);\n5.         Finalmente, por força do artigo 9º, caput e parágrafos, da Lei nº\n7.347\/85, e artigo 33, parágrafos 2º e 3º da Resolução CPJ\/MPGO nº 09\/2018,\ntranscorrido o prazo de 3 (três) dias da citada publicação e transcorrido o prazo de\nmanifestação ofertado para eventual interessado, remetam-se estes autos ao Egrégio\nConselho Superior do Ministério Público, para o necessário exame, deliberação e\nhomologação deste arquivamento.\n\nGabinete da 2ª Promotoria de Justiça da Comarca de Inhumas-Goiás,\n06\/06\/2019.\n\n \n \nSólia Maria de Castro Lôbo\nPromotora de Justiça\n\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GOIÁS\nRua dos Alpes Quadra 240, Lote 03, Bairro Nipo Brasileiro, Inhumas – Goiás, CEP 75400-000\nHome Page: 2inhumas@mp.go.gov.br\n3\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002826602-pjgoiatuba__portaria_padm._idosa_minervina_rosa.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:57:22 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nPORTARIA n.º 07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, através do Promotor de Justiça da 3a PJ de\nGoiatuba, Dr. Cláudio Prata Santos, no uso de suas atribuições constitucionais e legais previstas no\nartigo 127. 129, II e III, da CF\/1988, artigo 8o, § 1o da Lei federal n° 7.347, de 24 de julho de 1985;\nartigo 26, I, da Lei federal n° 8.625, de 12 de fevereiro de 1993; artigo 47.1. da Lei Complementar\nEstadual n.° 25, de 6 de julho de 1998; artigo 1o da Resolução n° 23, de 17 de setembro de 2007 do\nConselho Nacional do Ministério Público e artigo 12 e seguintes da Resolução n° 09\/2018, do\nColégio de Procuradores de Justiça do MP\/GO;\nCONSIDERANDO que o Ministério Público é instituição permanente, essencial à função\njurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do regime democrático e dos\ninteresses sociais e individuais indisponíveis;\nCONSIDERANDO que a Lei n° 10.741. de 1o de outubro de 2003 (Estatuto do Idoso), dispõe em\nseu artigo 74 que compete ao Ministério Público a instauração de procedimento administrativo para\na proteção dos direitos e interesses difusos ou coletivos, individuais indisponíveis e individuais\nhomogêneos do idoso;\nCONSIDERANDO que o artigo 2o do referido diploma prevê que o idoso goza de todos os\ndireitos fundamentais inerentes à pessoa, sem prejuízo da proteção integral de que trata esta Lei.\nassegurando-se-lhe, por lei ou por outros meios, todas as oportunidades e facilidades, para\npreservação de sua saúde física e mental e seu aperfeiçoamento moral, intelectual, espiritual e\nsocial, em condições de liberdade e dignidade;\nCONSIDERANDO notícia de suposta negligência familiar a MINERVINA ROSA DE JESUS,\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\n90 anos, tendo em vista denúncia feita à Ouvidoria do Ministério Público, relatando a situação da\nidosa, conforme Manifestação n.° 150011022019-9 de fls. 02. registrou-se a Notícia de Fato n.°\n201900106219;\nCONSIDERANDO a pertinência das informações em relação à situação informada na referida\ndenúncia e relatório de estudo social, bem como a necessidade de acompanhamento e fiscalização\nde fato que enseje a tutela de interesses individuais indisponíveis, conforme art. 39, inc. III, da\nResolução 09\/2018 do Colégio de Procuradores de Justiça;\nRESOLVE:\nInstaurar\n\no\n\npresente\n\nPROCEDIMENTO\n\nADMINISTRATIVO,\n\npara\n\nfiscalização,\n\nacompanhamento e adoção das medidas apropriadas, pelo que determina as seguintes providências:\na) o registro da presente Portaria no Sistema Atena;\nb) o encaminhamento de cópia desta Portaria à Procuradoria-Geral de Justiça para publicação no\nDiário Oficial Eletrônico do Ministério Público, nos termos art. 17, inc. V, da Resolução 09\/2018 do\nColégio de Procuradores de Justiça;\nc) a remessa, por meio eletrônico, de cópia da Portaria ao Centro de Apoio Operacional dos Direitos\nHumanos, mediante certificação nos autos.\nd) a reiteração do ofício encaminhado à Coordenadora do CREAS, com prazo improrrogável de 05\n(cinco) dias, devendo a mesma juntar ao respectivo relatório cópia dos documentos pessoais da\nidosa;\ne) a realização de visita social domiciliar pela Oficial de Promotoria.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nGoiatuba, 11 de junho de 2019.\n\nCLÁUDIO PRATA SANTOS\nPROMOTOR DE JUSTIÇA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002827137-2pj_inhumas_INQUERITO_CIVIL_PUBLICO_Promo__o_de_Arquivamento_-2019_AUTOS_201500165956_06-06-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:57:32 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\nReferência\nOrigem                                  : 2ª Promotoria de Justiça de Inhumas\nAutos Extrajudiciais             : 201500165956\nAssunto                                 : Doação de Bens Públicos          \nEnvolvidos                            : Município de Inhumas\n \n \nPROMOÇÃO DE ARQUIVAMENTO\n \nO MINISTÉRIO PÚBLICO ESTADUAL, através da Promotora de\nJustiça, in fine firmada, no uso de suas atribuições legais, considerando a\ninexistência de fundamento para a propositura da ação civil pública, depois de\nesgotadas todas as diligências possíveis, vem determinar o arquivamento dos\nautos, pelos fatos e fundamentos adiante expostos:\n \nI - Relatório\n \nTrata-se de Inquérito Civil Público registrado no sistema sob o nº\n201500165956, instaurado para analisar a regularidade das doações de bens\npúblicos, nos anos de 2007, 2009 e 2014, por parte do Executivo Municipal,\natravés das leis 2682\/07 e 2727\/09.\nConforme consta no presente Inquérito Civil o Município de Inhumas\nem meados de 1995 era cessionário do imóvel até então pertencente à CELG - \nCENTRAIS ELÉTRICAS DE GOIÁS, onde ali se instalaram industrias do\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GOIÁS\nRua dos Alpes Quadra 240, Lote 03, Bairro Nipo Brasileiro, Inhumas – Goiás, CEP 75400-000\nHome Page: 2inhumas@mp.go.gov.br\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\nMunicípio.\nNo caso a CELG que era cedente determinou o leilão de todos os seus\nimóveis, razão pela qual o município de inhumas propôs a compra do referido\nimóvel.\nContudo, posteriormente o município de Inhumas por meio das Leis\n2682\/2007 e 2727\/2007 doaram os imóveis para as pessoas de JOÃO BATISTA\nRICCIOLLI, LEOPOLDINA GALIETA DE PAULA E MODESTINO DE CASTRO\nLOPES.\nA doação mencionada foi posteriormente regulamentada pela lei  nº\n3.175 de 21 de março de 2019, lei esta que regularizou o processo de doação dos\nreferidos imóveis prevendo a destinação pública especifica, o prazo e a cláusula\nde reversão em favor do município.\n \nII - Fundamentação do Arquivamento\n\nPreliminarmente, esclarecemos que todo órgão da Administração\nPública direta e indireta do poder executivo da União, Estado, Distrito Federal e\nMunicípio, desde que seja conveniente, oportuno e vantajoso para a\nAdministração, pode receber e realizar doação, instruído o processo com\nelementos compatíveis de acordo com as normas legais vigentes, obedecendo a\nLegislação Civil, de Licitações e Administrativas, inclusive com relação à\ncompetência da autoridade para aceitar a doação e firmar o termo (no caso de\nbens móveis) ou a escritura pública (no caso de bens imóveis).\nA Administração Pública (União, Estado e Município) pode realizar a\n\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GOIÁS\nRua dos Alpes Quadra 240, Lote 03, Bairro Nipo Brasileiro, Inhumas – Goiás, CEP 75400-000\nHome Page: 2inhumas@mp.go.gov.br\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\ndoação de imóvel, porém, mediante Lei Autorizativa e com possibilidade de\nreversão do bem para a Administração Pública no caso de descumprimento da\nfinalidade do imóvel. É admissível que o doador imponha certas determinações ao\ndonatário como condição da efetivação da doação.\nNo caso em apreço foi editada a Lei nº 3.175 de 21 de março de 2019\nque veio regulamentar as doações de que tratam esse processo, contendo a\ndesignação da finalidade pública dos imóveis, prevendo também a necessidade\nde fiscalização por parte do município, e com previsão de reversão caso a\ndestinação pública não seja cumprida, estatuindo a legalidade das referidas\ndoações.\nA doação de bens públicos imóveis é regulada pelo Art. 17 da Lei\n8666\/1993, que a permite se cumpridas algumas formalidades: interesse público\ndevidamente justificado, avaliação do imóvel, autorização legislativa, licitação na\nmodalidade concorrência e doação modal (com encargos ou obrigações) e\ncondicional resolutiva (com cláusula de reversão).\nA avaliação do imóvel deverá ser feita por comissão especialmente\nnomeada para a tarefa, a qual procederá à perfeita identificação do bem e\nestabelecerá o valor do mesmo, com base em pesquisas de mercado.\nÉ importante dizer que o setor de contabilidade deverá ser informado a\nrespeito do preço estimado pela comissão de avaliação, pois a doação causará\nalterações nos registros contábeis e no balanço patrimonial.\nEntendemos que a doação de imóvel pela Administração Pública\ndeverá ser necessariamente cercada das cautelas e restrições que os contratos\ncom entes públicos sempre precisam envolver.\nA Administração pode fazer doações de bens móveis e imóveis\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GOIÁS\nRua dos Alpes Quadra 240, Lote 03, Bairro Nipo Brasileiro, Inhumas – Goiás, CEP 75400-000\nHome Page: 2inhumas@mp.go.gov.br\n3\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\ndesafetados do uso público, e comumente o faz para incentivar construções e\natividades particulares de interesse coletivo. A Lei restringe a dispensa de\nlicitação para a doação a casos de interesse social. Qualquer doação de bem\npúblico pressupõe interesse público, a regra legal impõe à Administração que\nverifique se a doação consiste na melhor opção.\nUtiliza-se a doação de bens públicos sempre que o interesse público\npuder indicar ser essa a modalidade de transferência da propriedade mais\nvantajosa que alguma outra, o que muitas vezes se torna dificultoso, mas não\ndeixa de ser frequente, como no caso de doação de lotes públicos a particulares,\npessoas físicas ou jurídicas, em distritos industriais, com encargos de edificação e\nfuncionamento de indústrias, mesmo que tributariamente incentivados, tudo\nvisando oferecer empregos à população local, desenvolvimento da atividade\neconômica e, ao longo do tempo, propiciar aumento da arrecadação tributária. É\nexatamente esse o caso analisado.\nÉ regra pacificamente adotada a de que não pode haver doação de\nimóveis públicos sem a previsão de encargos de interesse público a serem\ncumpridos pelo donatário com prazo determinado em lei, sob pena de reversão ou\nretrocessão do bem ao poder público.\nFaz-se salutar esclarecermos que a doação pura e simples somente\npode ocorrer quando o donatário for outro órgão ou entidade da Administração\n(Art. 17, I, b, Lei nº. 8666\/93).\nNo caso em apreço fora respeitada todas as imposições legais para a\ndoação do bem, com a descrição em lei especifica de que os imóveis terão a\nfinalidade de gerar renda e emprego com as instalações de industrias e comércios\n(destinação e finalidade pública).\n\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GOIÁS\nRua dos Alpes Quadra 240, Lote 03, Bairro Nipo Brasileiro, Inhumas – Goiás, CEP 75400-000\nHome Page: 2inhumas@mp.go.gov.br\n4\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\nAdemais, foi previsto também a necessidade de manter a destinação\ndo imóvel doado bem como as atividades impostas pelo prazo de 10 (dez)\ncontados a partir da data da doação.\nBem como a previsão de fiscalização por parte do município dos\nimóveis doados, e a especificação de que o não cumprimento dos termos da\ndoação implicaria a reversão dos bens ao Município.\n \nIII - Da conclusão\n\nAo teor do exposto, determino o ARQUIVAMENTO do presente\nInquérito Civil Público, nos termos do artigo 33, inciso I, da Resolução nº 09\/2018\ndo Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás,\ne por conseguinte, determino:\n1.         Sejam cientificados(as) aos eventuais demais interessados(as),\nsobre os fundamentos da presente promoção de arquivamento, conforme artigo\n33, § 4º da Resolução CPJ\/MPGO nº 09\/2018;\n2.         A publicação da presente promoção de arquivamento no átrio\ndo Ministério Público – Sede da Promotoria de Justiça desta Comarca, bem como\nno Diário Oficial do Ministério Público – DOMP para os fins do art. 33, § 4º da\nResolução CPJ\/MPGO nº 09\/2018, devendo constar a possibilidade de que\nqualquer interessado apresente razões ou documentos para apreciação do\nConselho Superior do Ministério Público, até a sessão de apreciação de\narquivamento, nos termos do artigo 33, §6º, da Resolução nº 09\/2018-CPJ;\n3.        \n\nEncaminhe\n\neletronicamente\n\na\n\npresente\n\npromoção\n\nde\n\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GOIÁS\nRua dos Alpes Quadra 240, Lote 03, Bairro Nipo Brasileiro, Inhumas – Goiás, CEP 75400-000\nHome Page: 2inhumas@mp.go.gov.br\n5\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\narquivamento ao Centro de Apoio Operacional do Patrimônio Público;\n4.         Resguarda-se o direito de eventuais interessados requererem o\ndesarquivamento desta peça de informação diante de novas provas ou para\ninvestigar fato novo relevante, o qual poderá ocorrer no prazo máximo de 06\n(seis) meses após o arquivamento. Transcorrido esse lapso, será instaurado novo\nprocedimento, sem prejuízo das provas já colhidas, como registrado no art. 12 da\nresolução nº 23, do Conselho Nacional do Ministério Público (CNMP);\n5.         Finalmente, por força do artigo 9º, caput e parágrafos, da Lei nº\n7.347\/85, e artigo 33, parágrafos 2º e 3º da Resolução CPJ\/MPGO nº 09\/2018,\ntranscorrido o prazo de 3 (três) dias da citada publicação e transcorrido o prazo\nde manifestação ofertado para eventual interessado, remetam-se estes autos ao\nEgrégio Conselho Superior do Ministério Público, para o necessário exame,\ndeliberação e homologação deste arquivamento.\n \nGabinete da 2ª Promotoria de Justiça da Comarca de Inhumas-Goiás,\n24\/04\/2019.\n \n \nSólia Maria de Castro Lobo\nPromotora de Justiça\n \n\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GOIÁS\nRua dos Alpes Quadra 240, Lote 03, Bairro Nipo Brasileiro, Inhumas – Goiás, CEP 75400-000\nHome Page: 2inhumas@mp.go.gov.br\n6\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002828224-pj_alto_paraiso_portaria_24-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:57:42 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nPROMOTORIA DE JUSTIÇA\nCOMARCA DE ALTO PARAÍSO DE GOIÁS\nPORTARIA n.º 24\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo\nPromotor de Justiça que esta subscreve, no uso de suas atribuições constitucionais e legais e com\nfulcro nos preceitos contidos nos artigos 127 e 129, da Constituição Federal, artigos 25 e 26, da Lei\nnº 8.625\/93, bem como no artigo 47, inciso I, da Lei Complementar Estadual n.º 25\/98 e,\nCONSIDERANDO que foi firmado acordo de não persecução penal\ncom PAULO CÉZAR GOMES FERREIRA, sendo estipuladas algumas condições a ser\ncumpridas, nos termos da Resolução nº 181, de 7 agosto de 2017, e publicada no dia 8 de\nsetembro de 2017, que regulamentou o acordo de não-persecução no âmbito dos delitos, cuja\npena mínima cominada seja inferior a quatro anos, cometidos sem violência ou grave\nameaça à pessoa, que não revelem hipótese de arquivamento, desde que haja confissão\nformal e detalhada da prática do crime e indique eventuais provas de seu cometimento\n(artigo 18);\n\nentende por bem instaurar PROCEDIMENTO ADMINISTRATIVO\nde ACOMPANHAMENTO, a fim de fiscalizar o cumprimento das condições estipuladas\nno acordo de não persecução penal (prestação pecuniária) celebrado com PAULO\nCÉZAR GOMES FERREIRA, em razão da prática do crime previsto no artigo 12 da Lei nº\n10.826\/2003, fato ocorrido no dia 15 de janeiro de 2019, por volta das 10h30, na Avenida\nTeotônio Fernandes Graças, centro, no Município de São João D’Aliança\/GO, determinando:\n1. O registro no arquivo digital próprio;\n2. Nomeação de Luiz Cláudio Pereira Gonzaga, Secretário-Auxiliar, para\nsecretariar os trabalhos mediante compromisso;\n_________________________________________________________________________________________\nRod. GO 118, s\/n, Setor de Expansão Urbana – Prédio do Fórum\nSala da Promotoria, CEP 73.770-000,\nTel. (62) 3446-1609\/1349\nMárcio Vieira Villas Boas T. de Carvalho\nE-mail: 1altoparaiso@mpgo.mp.br\nPromotor de Justiça\n2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nPROMOTORIA DE JUSTIÇA\nCOMARCA DE ALTO PARAÍSO DE GOIÁS\n3. A afixação de cópia desta portaria no átrio do prédio do Ministério\nPúblico, bem como a remessa de cópia para publicação no Diário\nOficial Eletrônico do Ministério Público;\n4. A notificação do autor do fato para que dê início ao\ncumprimento do acordo celebrado.\nCUMPRA-SE.\nAlto Paraíso de Goiás, 04 de junho de 2019.\n\nMÁRCIO VIEIRA VILLAS BOAS TEIXEIRA DE CARVALHO\nPromotor de Justiça\n\n_________________________________________________________________________________________\nRod. GO 118, s\/n, Setor de Expansão Urbana – Prédio do Fórum\nSala da Promotoria, CEP 73.770-000,\nTel. (62) 3446-1609\/1349\nMárcio Vieira Villas Boas T. de Carvalho\nE-mail: 1altoparaiso@mpgo.mp.br\nPromotor de Justiça\n2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002829467-5pj_jatai_201900138332.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:57:53 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nNotícia de Fato nº: 201900138332\nAssunto: Posturas Municipais\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Notícia de Fato instaurada por esta\nPromotoria de Justiça para averiguar possível situação de cães abandonados à\nRua A11, Qd. 02, Setor Sul, nesta cidade, os quais representariam risco à saúde\nda comunidade local.\nTem-se que chegou ao conhecimento desta Promotoria\nde Justiça, através do atendimento feito ao Sr. Lohan Rodrigues Parreira, notícia\nda existência de cães em situação de rua, os quais seriam transmissores de\ndoenças aos moradores da localidade e seus animais de estimação, solicitando\nprovidências acerca dos fatos narrados.\nInfere-se que há cerca de aproximadamente 01 (um)\nano, duas moradoras da Rua A11, Qd.02, Setor Sul, nesta cidade, têm\nalimentado diariamente cães de rua e instalado na calçada de uma delas uma\ncasinha para que os animais possam dormir. Assim, os cães ficam soltos e\navançam nos carros, causando transtornos aos vizinhos. Outrossim, estes\nanimais seriam transmissores de doenças, apresentando muitos carrapatos,\ntendo, inclusive, contaminado uma cadela de estimação do Sr. Lohan.\nCSF\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-3809\n1\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nDiante da situação exposta, esta Promotoria de Justiça\ninstaurou procedimento e encaminhou ofício à Vigilância Sanitária e Ambiental\nde Jataí e à Secretaria de Obras e Planejamento Urbano local, para que fossem\nadotadas as medidas pertinentes ao caso.\nEm resposta ao Ofício 079\/2019\/5ªPJ, a Secretaria de\nObras e Planejamento Urbano informou que realizou fiscalização no local e\nconstatou a procedência das informações narradas em sede de atendimento nesta\nPromotoria de Justiça. Em razão disto, os fiscais advertiram a moradora Gisele\nCristina Santos, da proibição municipal de utilizar logradouros públicos para\ndepósito de qualquer bem, in casu, a casinha de cachorro instalada na calçada,\nsob pena de multa e apreensão.\nEm resposta ao Ofício n° 075\/2019\/5ª PJ, a Vigilância\nSanitária e Ambiental local delatou que não possui competência para averiguar a\nsituação em tela. Narrou, ainda, que a Vigilância e Controle de Zoonozes, órgão\nligado à Vigilância Epidemiológica Municipal, possui técnico competente para\nexaminar e diagnosticar animais de rua.\nNa sequência, esta Promotoria de Justiça, através de\nligação anônima, tomou conhecimento de que a casinha de cachorro teria sido\nnovamente instalada, desta vez na calçada de outro morador.\nÀ vista disto, esta Promotoria de Justiça Ofício ao\nCentro de Zoonozes e à Secretaria de Obras e Planejamento Urbano local, a fim\nde que fossem tomadas as providências cabíveis.\nCSF\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-3809\n2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nEm resposta ao Ofício n° 133\/2019\/5ªPJ, a Unidade de\nVigilância em Zoonozes informou que procedeu fiscalização ao local, ocasião\nem que os profissionais responsáveis pela diligência foram informados que as\ncasinhas foram transferidas para a calçada do morador Dr. Bandeira, pois este\nteria sido informado de que os objetos não poderiam ficar na calçada, no entanto\nse colocadas no recuo do muro não haveria problema. Ademais, foi constatado\npela fiscalização que os cães estão recebendo os devidos cuidados por parte dos\nmoradores da rua, tendo em vista que foram vacinados, vermifugados e\ncastrados.\n\nOutrossim,\n\nos\n\nmoradores\n\nforam\n\norientados\n\nquanto\n\nà\n\nguarda\n\nresponsável, convivência harmoniosa com os vizinhos e o meio ambiente,\nvisando o equilíbrio e a manutenção da saúde coletiva.\nÉ o relatório.\nDecido:\nA presente investigação tinha a finalidade de verificar\npossível existência de cães em situação de rua, que estariam transmitindo doen ças na localidade da Rua A11, Qd.02, Setor Sul, nesta cidade.\nConsiderando que as medidas cabíveis para o caso con creto já foram adotadas, qual seja a requisição de tomada de medidas pelos ór gãos competentes e realização de diligências no local, percebe-se que inexiste\nfundamento para instauração de procedimento administrativo, preparatório\nou inquérito civil público.\n\nCSF\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-3809\n3\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n5ª PROMOTORIA DE\nJUSTIÇA DE JATAÍ\n\nPortanto,\n\no\n\nMinistério\n\nPúblico\n\npromove\n\no\n\nARQUIVAMENTO da presente Notícia de fato, sem prejuízo de sua eventual\nreabertura, caso se faça necessário.\nAdemais, considerando o que dispõe o artigo 9º da Re solução nº 011\/2014 do CPJ\/GO, a notícia de fato será arquivada na própria ori gem, com registro no sistema informatizado oficial, sem a necessidade de re messa ao Conselho Superior do Ministério Público.\nNotifique-se o Sr. Lohan, por telefone, a respeito do\npresente arquivamento. Em seguida, dê-se baixa no Sistema Atena e encaminhese os autos ao arquivo-morto desta Promotoria de Justiça.\n\nJataí-GO, 11 de junho de 2019.\n\nKEILA MARTINS FERREIRA\nPromotora de Justiça\n\nCSF\n\nEdifício do Fórum, Av. Norte, 1612, Qd. 33, Bairro Portal do Sol – 1ª Etapa, Cep.: 75.805-730, Jataí\/GO\nTel. 064 3605-3800 \/ 3605-3808 \/ 3605-3809\n4\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002829479-65PJ_Goiania_Decis_o_n__479_-_2019_-_ANICIO_ALVES_TERRA_-_201900271764_-__CATS_FAV_.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:58:09 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº: 201900271764\nDecisão nº 479\/2019\nRenata Alexandre da Silva Terra compareceu ao Ministério Público\npara solicitar disponibilização do fármaco MESALAZINA para seu esposo ANICIO\nALVES TERRA.\nRemetido o requerimento à Câmara de Avaliação Técnica em Saúde –\nCATS, foi emitido parecer técnico favorável à dispensação do fármaco requerido.\nPosteriormente, foi efetuado contato com a parte interessada através\nde e-mail, informando-a sobre o parecer favorável exarado pela CATS.\nOportunamente,\n\nencaminhamos\n\ncópia\n\nintegral\n\ndeste\n\nprocedimento\n\nadministrativo à parte, e também, houve a cientificação da possibilidade de\npleitear o medicamento através de vias judiciais.\nNa ocasião, a parte foi comunicada a respeito do arquivamento deste\nprocedimento.\nConsiderando o exposto, determino o ARQUIVAMENTO dos autos.\nGoiânia, 11 de junho de 2019.\n\nHaroldo Caetano\nPromotor de Justiça\n\nCBL\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002829529-65PJ_Goiania_Decis_o_n__477_-_2019_-_JURANDIR_MENDES_FERNANDES_-_201900272528_-_ARQUIVAMENTO_consulta.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:58:17 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº: 201900272528\nDecisão nº 477\/2019\n\nJURANDIR MENDES FERNANDES compareceu ao Ministério Público\npara solicitar disponibilização de vaga para consulta com médico urologista.\nOficiado à Superintendência de Regulação, na resposta encaminhada\nconsta que a consulta solicitada foi agendada para o dia 31\/5\/2019, às 7h02, no\nHospital das Clínicas.\nPosteriormente, em contato telefônico com Divina, filha do declarante,\nesta informou que seu pai realizou a consulta na data prevista.\nConsiderando a satisfação do interesse do idoso e não havendo novas\nmedidas administrativas a serem adotadas por esta Promotoria de Justiça,\ndetermino o ARQUIVAMENTO dos autos.\nGoiânia, 10 de junho de 2019.\n\nHaroldo Caetano\nPromotor de Justiça\n\nBLPC\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002829656-65PJ_Goiania_Decis_o_n__453_-_2019_-_JER_NIMO_RODRIGUES_DE_FARIAS_-_201900257892_-_INDEFERIMENTO_Vaga_interna__o.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:58:25 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº: 201900257892\nDecisão nº 453\/2019\n\nWeslei Rodrigues de Farias compareceu ao Ministério Público para\nsolicitar vaga de internação em hospital de alta complexidade para seu pai, o senhor\nJERÔNIMO RODRIGUES DE FARIAS.\nOficiado à Superintendência de Regulação e Políticas Públicas, via email, na resposta encaminhada consta que o pedido de internação foi excluído pela\nunidade solicitante, uma vez que o idoso encontra-se em tratamento paliativo.\nPosteriormente, em contato telefônico com Weslei Rodrigues, este\nconfirmou a informação encaminhada pela Superintendência de Regulação.\nConsiderando o exposto e não havendo novas medidas administrativas a\nserem adotadas por esta Promotoria de Justiça, INDEFIRO a instauração do\nprocedimento administrativo e determino o arquivamento dos autos.\nGoiânia, 3 de junho de 2019.\n\nHaroldo Caetano\nPromotor de Justiça\n\nAMCC\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002829669-Coord_aparecida_de_goiania_alteracao_escala_plant_o_Angela_Marcio.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:58:34 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nCOORDENADORIA DAS PROMOTORIAS DE JUSTIÇA DA\nCOMARCA DE APARECIDA DE GOIÂNIA\/GOIÁS\nRua São Domingos, nº 100, Centro\nAparecida de Goiânia\nFone: (62) 3209-6920\n\nESCALA DE PLANTÃO\n\nO COORDENADOR DAS PROMOTORIAS DE JUSTIÇA DA COMARCA\nDE APARECIDA DE GOIÂNIA\/GO, nos termos do Ato PGJ n. 11, de 16 de maio de 2017,\nRESOLVE:\nArt. 1º - Alterar a escala de plantão semanal das Promotorias de Justiça de\nAparecida de Goiânia, conforme solicitação dos Promotores de Justiça titulares na Comarca.\n\nCOORDENADORIA DAS PROMOTORIAS DE JUSTIÇA DA COMARCA\nDE APARECIDA DE GOIÂNIA, em Aparecida de Goiânia, aos 11 de junho de 2019.\n\nPromotor de justiça\nplantonista\n\nInício do plantão\n\nFim do plantão\n\nData\n\nHora\n\nData\n\nHora\n\nAngela Cristina dos Santos\n\n24\/06\/2019\n\n18:01\n\n01\/07\/2019\n\n07:59\n\nMárcio do Nascimento\n\n22\/07\/2019\n\n18:01\n\n29\/07\/2019\n\n07:59\n\nSUELENA CARNEIRO CAETANO FERNANDES JAYME\nPROMOTORA DE JUSTIÇA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002832908-3_promotoria_de_justica__-_promocao_de_arquivamento.pdf","texto":"Assinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\n\nc=BR, o=ICP-Brasil, ou=Autoridade\nKATHIANNE RIBEIRO DN:\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nSOLUTI Multipla, ou=Certificado PF A3,\nMELO:95813721134 ou=AC\ncn=KATHIANNE RIBEIRO MELO:95813721134\n\nEdição 2414\nPublicação: 12\/06\/2019\n\nDados: 2019.06.12 08:58:45 -03'00'\n\nMinistério Público do Estado de Goiás\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE\nCIDADE OCIDENTAL\nAutos Extrajudiciais: 201400364430\nAssunto(s): FUNDEF\/Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e\nde Valorização do Magistério\n\nIntegral 2019002832908\nProcedimento Administrativo de Acompanhamento n. 201400364430\nRepresentante: Osman Carvalho Teles\nAssunto(s): CONSELHO MUNICIPAL DE ACOMPANHAMENTO E CONTROLE SOCIAL DO\nFUNDEB DE CIDADE OCIDENTAL\nRef.: PORTARIA N. 081\/2014\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Procedimento Administrativo de Acompanhamento instaurado a partir da notícia\nde falhas no funcionamento do Conselho Municipal de Acompanhamento e Controle Social\ndo FUNDEB (CACS \/ FUNDEB), que não estaria se reunindo e deliberando na forma da\nlegislação pertinente neste Município, bem com o desligamento da presidente do referido\ncolegiado à época, sem esclarecer as providências adotadas para sua substituição.\n\nInstruindo a portaria, veio o ofício de fl. 6, do próprio CACS, dizendo que o referido conselho\n\"estaria regularizando suas atividades em 11 de setembro de 2014,\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\noportunidade em que avaliariam os balancetes referentes ao meses de fevereiro a julho\ndaquele ano\".\n\nÀ fl. 12, veio aos autos cópia de ofício em que a própria presidente comunicou à Secretária\nMunicipal de Educação o seu desligamento do cargo por motivos pessoais, e a assunção ao\ncargo do então vice-presidente.\n\nÀ fl. 13, o novo presidente comunica que o funcionamento do Conselho estaria regular, com\nas reuniões acontecendo normalmente, porém \"...sem resultados pois o fim principal não tem\nsido alcançado por falta de prestação de contas por parte da gestão municipal por meio da\nsua Secretaria de Educação e Cultura\".\n\nÀs fls. 19\/27, notícia do CAOEDUCAÇÃO acerca de irregularidades nos Conselhos\nMunicipais do FUNDEB, dentre eles o de Cidade Ocidental, sobre o qual constou que não\nhavia sido concluído o cadastro pelo ente federado.\n\nÀs fls. 34\/35, informações da SME sobre a renúncia da presidente do Conselho.\n\nÀs fls. 38\/40, decreto municipal que dispôs sobre a composição do Conselho, de dezembro\nde 2013 (portanto anterior aos fatos que ensejaram o presente procedimento).\n\nÀ fl. 52, novo despacho para sanar a prestação de contas.\n\nÀ fl. 56, ofício da SME informando que o Conselho já tinha uma nova presidente, que fora\ndado todo o suporte pela SME ao Conselho, e que já fora providenciada a senha de acesso\nao sistema do FNDE.\n\nÀ fl. 57, ata da reunião que nomeou a nova presidente, mencionando que não foram\nanalisados os balancetes no decorrer de 2014.\n\nÀs fls. 60\/61, despacho e ofício para o devido registro do Conselho no FNDE e para que a\nSecretaria de Educação encaminhasse os balancetes para análise.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nÀs fls. 69\/90, diversos docs (atas, resoluções etc.) demonstrando o regular funcionamento do\nConselho do FUNDEB, com aprovações e reprovações de prestações de contas do ano de\n2014.\n\nÀs fls. 94\/157, atas comprovando a regularidade do funcionamento do Conselho no ano de\n2015.\n\nÀs fls. 159\/160, ofício da então prefeita, informando as providências que seriam tomadas\npara sanar as pendências cadastrais do Conselho.\n\nÀ fl. 175, enfim veio aos autos ofício do próprio Conselho, datado de fevereiro de 2017,\ninformando que seu cadastro estava REGULAR, assim como as prestações de contas, desde\n2013.\n\nÉ o relatório.\n\nDe início, tendo em vista o tempo decorrido desde a instauração deste Procedimento\nAdministrativo de Acompanhamento, faz-se necessário esclarecer que este subscritor\nassumiu as atribuições da Terceira Promotoria de Cidade Ocidental em novembro de 2017,\napós quase dois anos sem que tal Promotoria contasse com um titular efetivo, pois, sabe-se,\na saudosa colega Marivânia Palmeira de Oliveira Feres faleceu em janeiro de 2016. Após, a\nvaga foi formalmente provida pela Dra. Irma Pfrimer Oliveira, que, em verdade, mal\ncompareceu à comarca para entrar em exercício e, desde então, esteve afastada por\nsucessivas licenças médicas até sua aposentadoria.\nO resultado de tanto tempo sem a batuta de um promotor titular foi o inevitável acúmulo do\nserviço, o que demandou maiores esforço e dedicação para a regularização dos trabalhos da\nPromotoria quando da posse deste subscritor. Nesse contexto, logo ao entrar em exercício,\nem rápida verificação da situação geral dos procedimentos extrajudiciais em andamento,\npercebeu-se que o presente P.A. deveria ser arquivado.\nCom isso, estes autos estiveram aguardando somente a formalização desta promoção de\narquivamento (portanto a demora não gerou nenhum prejuízo a quem quer que fosse), ao\npasso que este subscritor, nesse interregno, priorizou as demandas urgentes até este\nmomento, o que ocorre em grande quantidade nesta Promotoria, em face do notório volume\nde serviço não só em Cidade Ocidental, mas em todas as demais comarcas do Entorno do\nDF.\nPassa-se, então, aos motivos do arquivamento.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nConforme relatado, o problema que ensejou a instauração do presente foi a notícia de falhas\nno funcionamento do Conselho Municipal de Acompanhamento e Controle Social do\nFUNDEB (CACS \/ FUNDEB), que não estaria se reunindo e deliberando na forma da\nlegislação pertinente neste Município, bem com o desligamento da presidente do referido\ncolegiado à época, sem esclarecer as providências adotadas para sua substituição.\nViu-se que, há tempos, foi sanada a questão da presidência do Conselho, bem como foi\ncomprovada à exaustão o seu regular funcionamento desde então.\nFoi também detectada irregularidade cadastral perante o FNDE, o que também foi sanado.\nPor fim, veio aos autos informação do próprio Conselho, dizendo que todos os problemas\nestavam sanados (fl. 175).\nPor todo o exposto, considerando que não há outras providências a serem tomadas por esta\nPromotoria de Justiça no caso em comento, nos termos dos arts. 43 e 45, caput, c.c. 39, II,\ntodos da RCPJ n. 09\/2018, PROMOVO O ARQUIVAMENTO destes autos.\nSem notificação do representante, nos termos do art. 45, § 2º, II, da mesma Resolução, uma\nvez que, embora conste como representante o Sr. Osman Carvalho Teles, em função do\nofício de fl. 06, em verdade o feito foi instaurado de ofício pela Promotora de Justiça titular à\népoca, conforme fl. 09.\n\nComunique-se o CSMP, conforme art. 45, § 1º da mesma Resolução.\n\nPublique-se no DOMP.\n\nCidade Ocidental, 10 de junho de 2019.\n\nAlexandre Xavier de Souza Rocha\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\nArquivos anexados:\nPromoção de Arquivamento.pdf\n\nREGISTRO:\nDaiane do Espirito Santo Pereira\n\nRESPONSÁVEL:\nAlexandre Xavier de Souza Rocha\n\n11\/06\/2019 - 15:35\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002833627-14_Promotoria_de_Aparecida_de_Goiania_-_Portaria_020_20198_201900064820_constru__o_irregular_Rua_Pr_ncipe_Regente.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 08:58:54 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n14ª Promotoria de Justiça de Aparecida de Goiânia\nCuradoria do Ambiente, Patrimônio Histórico, Cultural e\nUrbanismo\nRua São Domingos, nº 100, Centro, Aparecida de Goiânia – GO\nTelefone: (62) 3209-6912\n\nPORTARIA nº 020\/2019\nPROCEDIMENTO PREPARATÓRIO\n\nAtena n° 201900064820\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS,\npelo Promotor de Justiça abaixo subscrito, titular da 14ª Promotoria de\nJustiça da Comarca de Aparecida de Goiânia, especializada na Defesa do\nMeio Ambiente, no uso de suas atribuições legais e institucionais, com fulcro\nnos artigos 129, III, da Constituição Federal; artigo 26, I, da Lei n.º\n8.625\/93 (Lei Orgânica Nacional do Ministério Público), artigo 47, I, da Lei\nComplementar Estadual n.º 25\/98 (Lei Orgânica do Ministério Público do\nEstado de Goiás) e artigos 18 e 36 da Resolução nº 009\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás, resolve\ninstaurar PROCEDIMENTO PREPARATÓRIO para apurar o seguinte:\nCONSIDERANDO a notícia de fato distribuída a esta Promotoria de Justiça, da lavra de pessoa que não quis se identificar, relatando\nsupostas irregularidades na edificação de um imóvel localizado na\nRua Príncipe Regente, Quadra 10, Lote 18, Setor Jardim Imperial,\nneste Município;\nCONSIDERANDO que a Notícia de Fato foi encaminhada\na esta Promotoria de Justiça no dia 11\/02\/2019;\n______________________________________________________________________________\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\nPág. 1\n\nde 3\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n14ª Promotoria de Justiça de Aparecida de Goiânia\nCuradoria do Ambiente, Patrimônio Histórico, Cultural e\nUrbanismo\nRua São Domingos, nº 100, Centro, Aparecida de Goiânia – GO\nTelefone: (62) 3209-6912\n\nCONSIDERANDO que em 13\/03\/2019 já foi prorrogado\no prazo do presente feito;\nCONSIDERANDO que o prazo da presente notícia de\nfato chegará ao final, havendo ainda a necessidade de aguardar o\ncomparecimento do Sr. Eduardo Delgado a esta Promotoria de Justiça.\nAssim considerado, RESOLVE:\nInstaurar o presente Procedimento Preparatório,\ndesde já determinando:\nI – Autue-se a presente portaria, registrando-se nos\nsistemas próprios;\nII – O presente procedimento será secretariado pelo(s)\nservidor(es) lotado(s) neste órgão, sendo desnecessário o termo de\ncompromisso mencionado no artigo 4º, inciso V, da Resolução nº 23\/2007\ndo Conselho Nacional do Ministério Público;\nIII – Junte-se a Notícia de Fato, numerando as folhas;\nIV – Publique-se a presente portaria no Diário Oficial\nEletrônico do Ministério Público (DOMP) no prazo de 03 (três) dias;\n\n______________________________________________________________________________\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\nPág. 2\n\nde 3\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n14ª Promotoria de Justiça de Aparecida de Goiânia\nCuradoria do Ambiente, Patrimônio Histórico, Cultural e\nUrbanismo\nRua São Domingos, nº 100, Centro, Aparecida de Goiânia – GO\nTelefone: (62) 3209-6912\n\nV – AGUARDE-SE o cumprimento do Convite nº\n10\/2019 (fl. 25-v);\nVI – Após, volvam-me conclusos para posteriores\ndeliberações.\nAparecida de Goiânia, 11 de junho de 2019.\n\nPaulo Ricardo Gontijo Loyola\nPromotor de Justiça\n\n______________________________________________________________________________\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\nPág. 3\n\nde 3"},{"arquivo":"2019002840668-Diretoria_Geral_ATO_PGJ_N._19-2019_-_Servi_o_Volunt_rio.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.06.12 10:56:20 -03'00'\n\nEdição 2414\nPublicação: 12\/06\/2019\n\n__________________________________________________________________________________________\n\nATO PGJ N. 19, DE 11 DE JUNHO DE 2019\nAltera o Ato PGJ n. 17, de 20 de maio de 2015,\nque institui e regulamenta o programa de serviço\nvoluntário no âmbito do Ministério Público do\nEstado de Goiás e dá outras providências.\n\nO PROCURADOR-GERAL DE JUSTIÇA DO ESTADO DE GOIÁS, nos\ntermos do artigo 15, incisos VI e X da Lei Complementar Estadual n. 25, de 6 de julho de 1998, e\ntendo em vista o que consta dos autos n. 201900262660,\nRESOLVE:\nArt. 1º O artigo 9º do Ato PGJ n. 17, de 20 de maio de 2015, passa a vigorar com a\nseguinte alteração:\n“Art. 9º………………………………………………………………………………\n………………………………………………………………………………………\n§ 3º O serviço voluntário prestado na forma do § 1º deverá ser atestado pelo\nsupervisor designado pela unidade solicitante, nos termos do Anexo IV deste Ato, e constar\nexpressamente no certificado a que se refere o caput deste artigo.\n…………………………………………………………………………………….”\nArt. 2º Este Ato entra em vigor na data de sua publicação.\nPROCURADORIA-GERAL DE JUSTIÇA DO ESTADO DE GOIÁS, em\nGoiânia, aos 11 de junho de 2019.\n\nAYLTON FLÁVIO VECHI\nPROCURADOR-GERAL DE JUSTIÇA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2414\nPublicação: 12\/06\/2019\n\n__________________________________________________________________________________________\n\nANEXO IV\nDECLARAÇÃO DE ATIVIDADE JURÍDICA\n(Art. 9º, § 3º, do Ato n. 17\/2015)\n\nDeclaro que o(a) senhor(a)___________________________RG n. _______e CPF\nn._________, prestou serviço voluntário na___________________(Procuradoria\/Promotoria), de\n___\/___\/____ a ___\/___\/____, tendo exercido atividades que exigiram a prática reiterada de atos\nque demandam a utilização preponderante de conhecimentos jurídicos, tais como:\n\n__________________,______de___________de 20___.\n\n_______________________________\nAssinatura do supervisor\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"}]}