{"tipo":200,"link":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2545","size":30507867,"portfolio_link":{"link":"\/home\/cabox\/workspace\/domp_auto\/pdf_domp\/domp_2545.pdf","nome":"domp_2545.pdf","diario":"2545","status":200,"url":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2545","message":true},"portfolio_data":"InfoBegin\nInfoKey: ModDate\nInfoValue: D:20191223130649-03'00'\nInfoBegin\nInfoKey: CreationDate\nInfoValue: D:20090401172936-03'00'\nInfoBegin\nInfoKey: Creator\nInfoValue: Adobe Acrobat Pro 9.0.0\nInfoBegin\nInfoKey: Producer\nInfoValue: Adobe Acrobat Pro 9.0.0\nPdfID0: 53dd384a7dea5f4182e5e19abd2763fc\nPdfID1: e4bf02290d1c1247a280dfbffe88eca2\nNumberOfPages: 1\nPageMediaBegin\nPageMediaNumber: 1\nPageMediaRotation: 0\nPageMediaRect: 0 0 504 360\nPageMediaDimensions: 504 360","conteudos":[{"arquivo":"2019006093995-88pjgoiania_despacho_1127.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.12.23 12:59:05 -03'00'\n\nEdição 2545\n\n88ª PROMOTORIA\nDE JUSTIÇA\nNotícia de Fato nº 201900540424\nInteressada: Josiane Hernandes Silveira\nDESPACHO Nº 1127\/2019\n\nTrata-se de notícia de fato registrada a partir de representação formulada por Maria\nIsabel de Lima, sobre o fato de que sua filha Josiane Hernandes Silveira, nascida aos\n25\/08\/1973, portadora de cirrose hepática, e necessitava de uma consulta com especialista\nem gastrenterologia, mas havia encontrado dificuldades junto à rede pública de saúde.\nEfetuada análise do caso, esta Promotoria de Justiça encaminhou e-mail à\nSuperintendência de Regulação e Políticas de Saúde – SUREPS da Secretaria Municipal de\nSaúde, solicitando que informasse sobre a possibilidade de atendimento a paciente.\nEm resposta, a SUREPS informou que a consulta foi marcada para o dia\n17\/09\/2019, no Hospital das Clínicas.\nAos 27\/09\/2019, esta Promotoria de Justiça entrou em contato com a requerente,\nque confirmou o comparecimento da interessada na consulta agendada.\nIsto posto, no que cabia diante do caso concreto, foram adotadas as medidas\nnecessárias e solicitadas junto ao Ministério Público Estadual. Assim, determino o\nENCERRAMENTO desta notícia de fato, com o consequente arquivamento dos autos no\nâmbito desta Promotoria de Justiça, nos termos do artigo 6º, inciso II, da Resolução nº 09\/2018CPJ do Ministério Público do Estado de Goiás.\nNotifique-se a interessada, identificado às fls. 02, acerca deste arquivamento,\nmediante notificação pessoal.\nCaso não seja localizada no endereço informado nos autos, a Secretaria fica desde\njá autorizada a efetuar a publicação deste Despacho no DOMP.\nCUMPRA-SE.\nGoiânia, 11 de dezembro de 2019.\nSaulo de Castro Bezerra\nPromotor de Justiça"},{"arquivo":"2019006212090-4_promotoria_de_justica__-_4__promotoria_de_justica.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 12:59:20 -03'00'\n\nEdição 2545\n\nMinistério Público do Estado de Goiás\n4ª PROMOTORIA DE JUSTIÇA DA COMARCA DE\nNOVO GAMA\nAutos Extrajudiciais: 201900793291\nAssunto(s): Maus tratos\n\nIndeferimento de Instauração 2019006212090\nDESPACHO\nNotícia de Fato n° 201900793291\nTrata-se de Notícia de Fato instaurada a partir de atendimento da sra. Maria do Carmo José\nde Araújo, dando conta que seu neto, Izaque Jhornes Araújo da Silva, está em situação de\nrisco, tendo em vista que seu pai, Warllen Douglas Jorge da Silva, está maltratando a\ncriança. A consulente informou que deseja obter a guarda do menor.\nNo intuito de verificar as condições de vida do menor, expediu-se ofício ao Conselho Tutelar\ndo Recanto das Emas\/DF, que diligenciou no endereço apresentado pela noticiante e\nconstatou que ele não mora no local (fl. 05).\nContatada, a noticiante não soube apontar o atual paradeiro da criança (fl. 05-v).\nNa sequência, juntou-se ao procedimento cópia de decisão prolatada nos autos do processo,\nPJD n° 5425527.16.2019.8.09.0160, a qual determina a busca e apreensão do menor, bem\ncomo a entrega deste à sua avó (fls. 07\/11).\nÉ o relatório.\nConsoante as informações juntadas, constata-se que não existem medidas a serem tomadas\nem âmbito extrajudicial, isso porque já há ação judicial em curso, que trata sobre a guarda do\nmenor.\nAssim, tendo em vista que já há ação judicial, com o objetivo de conceder a guarda do menor\nà sra. Maria do Carmo José de Araújo, é forçoso o arquivamento do presente procedimento.\nNesse ponto, cumpre registrar que a Corregedoria-Geral do Ministério Público de Goiás\nexpediu a Recomendação n. 2\/2013, que traz orientações sobre a atuação dos membros do\nMP em casos concernentes a direitos individuais indisponíveis.\nSegundo a referida recomendação, em casos que digam respeito a interesses individuais\nindisponíveis, devem ser observados os Assentos 4º, 5º, 6º e 7º\/2013, editados pelo\nConselho Superior do MP.\nCom efeito, o sistema de revisão de arquivamento pelo Conselho Superior do MP,\nestabelecido pelas Leis nº 7.347\/1985 e 8.078\/1990, destina-se somente ao controle dos\nprocedimentos extrajudiciais do Ministério Público que apuram lesão ou ameaça de lesão a\ninteresses difusos, coletivos e individuais homogêneos.\nLogo, embora seja reconhecida a atuação do MP relativamente aos interesses individuais\nindisponíveis, o ato de arquivamento dos procedimentos administrativos a eles referentes não\nse submete ao reexame do CSMP, mas ao controle exercido pela Corregedoria-Geral, seja\nquando das correições ou por meio do sistema Atena.\nAo teor do exposto, INDEFIRO a instauração de procedimento administrativo e, por\nconseguinte, determino o arquivamento da presente Notícia de Fato, nos termos do art. 6º, II,\nda Resolução n. 09\/2018 do CPJ\/MPGO, com publicação no DOMP.\nNotifique-se o representante para, querendo, interpor recurso ao Conselho Superior\n\n\fEdição 2545\n\ndo MPGO, já acompanhado das respectivas razões, no prazo de até 10 dias, conforme arts.\n7º e 8º da Resolução n. 09\/2018 do CPJ\/MPGO.\nTranscorrido o prazo assinalado sem a interposição de recurso, arquive-se os autos com\nregistro no sistema ATENA e sem remessa ao CS\/MPGO, nos moldes do art. 9º da\nResolução n. 09\/2018 do CPJ\/MPGO.\nCumpra-se.\nRegistre-se no Sistema Atena.\nNovo Gama\/GO, 16 de dezembro de 2019.\nASDEAR SALINAS MACIAS\nPromotor de Justiça em substituição\n\nArquivos anexados:\n3291 - Despacho - arquivamento - indefere instauração PA - ação judicial ajuizada - NF 201900793291.docx\n\nREGISTRO:\nAlisson Rodrigues da Rocha\n18\/12\/2019 - 17:07\n\nRESPONSÁVEL:\nAsdear Salinas Macias"},{"arquivo":"2019006236679-promotoriadevianopolis_tacimprobidade_201800267364.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 12:59:35 -03'00'\n\nEdição 2545\n\nPromotoria de Justiça da Comarca\nde Vianópolis\/GO\nRua Gonçalves, nº 129, Quadra 3, Lote 3, Bairro\nSanto Agostinho, CEP: 75265-000\nTelefone: (62) 3335-1209\nEmail: 1vianópolis@mpgo.mp.br\n\nTERMO DE COMPROMISSO DE AJUSTAMENTO DE CONDUTA\nAtena nº 201800267364\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo(a) Promotor(a) de Justiça que a\npresente subscreve, no exercício das atribuições que lhe são conferidas pelos artigos 127 e 129, incisos II e IX, da\nConstituição Federal, na Lei Federal n.º 8.625\/93, na Lei Complementar Estadual n.º 25\/98, com supedâneo no art.\n5º, § 6º, da Lei Federal 7.347\/85 e na Resolução nº 9\/2018 do CPJ\/MPGO, doravante denominado\nCOMPROMITENTE; e LUIZ BENIGNO FERREIRA DO AMARAL, solteiro, autônomo\/estudante, nascido aos\n29\/7\/1998, filho de Benigno Ataídes do Amaral e de Eliene Ferreira Borges, portador do RG nº 6445543,\nDGPC\/GO, e inscrito no CPF sob o nº 064.794.351-41, residente e domiciliado na Rua José Martins de Carvalho, nº\n35, Centro, São Miguel do Passa Quatro\/GO, telefone: (62) 99460-1056; ADRIANA MARLA ELIAS DA CUNHA,\nbrasileira, solteira, servidora pública municipal (Secretária de Finanças), nascida aos 12\/11\/1992, filha de Sandoval\nDomingues da Cunha e de Aparecida Geralda Elias, portadora da CI n. 5733831 SSP\/GO, inscrita no CPF sob o n.\n044.731.791-17, residente e domiciliada na Rua 9 de janeiro, Quadra 22, Lote 18, Centro, São Miguel do Passa\nQuatro\/GO,\n\ntelefone:\n\n(62)\n\n99235-7133,\n\ndoravante\n\ndenominados\n\nCOMPROMISSÁRIOS,\n\ndevidamente\n\nacompanhados do advogado Dr. Cleiton André da Silva, OAB nº 46.610, (62) 99154-2018, celebram o presente\nCOMPROMISSO DE AJUSTAMENTO DE CONDUTA, nos seguintes termos:\nCONSIDERANDO que incumbe ao Ministério Público, segundo o art. 127 da Constituição\nFederal, a defesa da ordem jurídica, do regime democrático e dos interesses sociais e individuais indisponíveis, bem\ncomo ser sua função, em consonância com o art. 129, inc. III, da CF, promover o inquérito civil e a ação civil\npública, para a proteção do patrimônio público e social;\nCONSIDERANDO que a Lei 7.347\/85, secundando a Constituição de 1988, em seu art. 5º, inc. I,\nlegitima o Ministério Público a propor a ação principal e a ação cautelar, bem como no § 6º do mesmo dispositivo\ndefine que os órgãos públicos legitimados – dentre os quais, naturalmente, o Ministério Público – poderão tomar dos\ninteressados compromisso de ajustamento de sua conduta às exigências legais, mediante cominações, que terá eficácia\nde título executivo extrajudicial;\n1\n\n\fEdição 2545\n\nPromotoria de Justiça da Comarca\nde Vianópolis\/GO\nRua Gonçalves, nº 129, Quadra 3, Lote 3, Bairro\nSanto Agostinho, CEP: 75265-000\nTelefone: (62) 3335-1209\nEmail: 1vianópolis@mpgo.mp.br\n\nCONSIDERANDO que a Emenda Constitucional nº 45\/04, conhecida como Reforma do\nJudiciário, acrescentou ao rol dos direitos fundamentais o princípio da celeridade e da razoável duração do processo\n(CF, art. 5.º, LXXVIII), indicando, dentre outros, a necessidade de criação de meios alternativos de solução de\nconflitos, evitando-se, tanto quanto possível, a propositura de demandas judiciais que, muitas vezes, tramitam por\nlongos períodos e não atingem o êxito pretendido;\nCONSIDERANDO que o direito à probidade administrativa situa-se dentro do microssistema de\ntutela dos direitos coletivos, impondo-se, quanto à estruturação dos mecanismos para a proteção coletiva do referido\ndireito, a aplicação sistemática dos diferentes diplomas que compõem esse microssistema, obedecendo-se os\npreceitos do direito fundamental ao justo e apropriado processo e aplicando-se, no que for pertinente, o diploma\nbase do direito processual para a solução das controvérsias advindas dessa estruturação;\nCONSIDERANDO que, no caso concreto, a análise do ato de improbidade administrativa, sob a\nperspectiva da extensão do dano, da gravidade do fato e do proveito patrimonial obtido, à luz dos princípios\nconstitucionais da proporcionalidade, da razoabilidade e da eficiência, poderá levar à conclusão da suficiência de\neventual ressarcimento ao erário, cumulado ou não com outras sanções, como resposta do Estado ao ilícito praticado\n(STJ. AgRg no Agravo em Recurso Especial nº 126.660-SC. Rel. Min. Napoleão Nunes Maia Filho. J. 04.09.2014);\nCONSIDERANDO que as inovações legislativas trazidas pelo § 4º do art. 36 da Lei nº 13.140, de\n26.06.2015, interpretadas à luz das novas diretrizes estabelecidas pelo novo Código de Processo Civil (Lei 13.105, de\n16.03.2015), levam à conclusão de que, a despeito do inicialmente previsto no § 1º do art. 17 da Lei nº 8.429\/92, o\nordenamento jurídico, em certas situações, autoriza o Ministério Público a celebrar compromisso de ajustamento de\nconduta em relação às sanções cominadas aos atos de improbidade administrativa, definidos na Lei nº 8.429, de\n02.06.1992, e aos atos praticados contra a Administração Pública, definidos na Lei nº 12.846, de 01.08.2013, de\nforma tal que se assegure a probidade na Administração Pública, porém mediante instrumentos dotados de maior\nefetividade e adequação às peculiaridades contemporâneas;\nCONSIDERANDO que a Resolução CNMP n.º 118, de 1º de dezembro de 2014, recomendou a\nimplementação geral de mecanismos de autocomposição, tais como a negociação, a mediação, a conciliação, o\nprocesso restaurativo e as convenções processuais, o que foi referendado ainda pela Recomendação CNMP n.º 54,\n2\n\n\fEdição 2545\n\nPromotoria de Justiça da Comarca\nde Vianópolis\/GO\nRua Gonçalves, nº 129, Quadra 3, Lote 3, Bairro\nSanto Agostinho, CEP: 75265-000\nTelefone: (62) 3335-1209\nEmail: 1vianópolis@mpgo.mp.br\n\nde 28 de março de 2017, que dispõe sobre a Política Nacional de Fomento à Atuação Resolutiva do Ministério\nPúblico brasileiro;\nCONSIDERANDO que a transação, a suspensão condicional do processo (Lei n.º 9.099\/95) e, mais\nrecentemente, a colaboração premiada (Lei n.º 12.850\/13), no campo penal, e o acordo de leniência (Lei n.º\n12.846\/13), nos campos administrativo e civil das pessoas jurídicas, permitem afastar a incidência estrita de\ndeterminados comandos legais penalizadores e sancionatórios em suas respectivas áreas, quando a realização do bem\njurídico protegido for atingida;\nCONSIDERANDO que os princípios e as normas estatuídas pelo Código de Processo Civil de 2015\nincorporaram mecanismos de autocomposição de conflitos, cuja diretriz eleva os poderes da ação resolutiva,\nsuperando-se a forma rígida, tradicional e única de realização dos direitos por meio da imposição estatal da sentença;\nCONSIDERANDO que a necessidade de efetivação dos direitos e das garantias fundamentais do\nEstado brasileiro pós-1988 desenvolve-se com vistas à superação da tradição demandista de acesso ao Judiciário, para\nalcançar novas formas de resolução de conflitos, com acesso eficiente e resolutivo à Justiça;\nCONSIDERANDO que o compromisso de ajustamento de conduta proporciona, a um só tempo,\nsolução mais célere às lesões a direitos transindividuais e eficácia à tutela coletiva desses interesses, bem como\ncontribui para o descongestionamento do Poder Judiciário;\nCONSIDERANDO que, nessa mesma linha de raciocínio, a denominada Carta de Brasília,\nconcebida no âmbito do Conselho Nacional do Ministério Público, reconhece que “se faz necessária uma revisitação\nda atuação jurisdicional do Ministério Público, de modo a buscar a proatividade e a resolutividade da Instituição e, ao\nmesmo tempo, evitar a propositura de demandas judiciais em relação às quais a resolução extrajudicial é a mais\nindicada”, enfatizando-se para tanto que “os mecanismos de atuação extrajudicial são plurais e não taxativos”;\nCONSIDERANDO que o compromisso de ajustamento de conduta, mediante a observância de\ncritérios legais, além das vantagens decorrentes da celeridade e da eficiência, possibilita a obtenção de resultado\nsimilar ou até mesmo àquele que, potencialmente, poderia ser obtido em Juízo;\n3\n\n\fEdição 2545\n\nPromotoria de Justiça da Comarca\nde Vianópolis\/GO\nRua Gonçalves, nº 129, Quadra 3, Lote 3, Bairro\nSanto Agostinho, CEP: 75265-000\nTelefone: (62) 3335-1209\nEmail: 1vianópolis@mpgo.mp.br\n\nCONSIDERANDO que, em qualquer hipótese, preserva-se a indisponibilidade do interesse\npúblico, pois a modalidade condicionada de composição pressupõem: i) o compromisso de recomposição do dano\npatrimonial causado ou a devolução do valor correspondente ao enriquecimento ilícito; ii) a imposição de multa civil;\niii) a possibilidade de imposição de outras sanções pertinentes ao caso;\nCONSIDERANDO que a Resolução CNMP n.º 179, de 26 de julho de 2017, admite a\npossibilidade do compromisso de ajustamento de conduta nas hipóteses configuradoras de improbidade\nadministrativa, sem prejuízo do ressarcimento ao erário e da aplicação de uma ou de algumas das sanções previstas\nem lei, de acordo com a conduta ou o ato praticado;\nCONSIDERANDO que o procedimento investigatório em epígrafe foi instaurado para apurar e\naferir a (i) legalidade da contratação direta de Luiz Benigno Ferreira do Amaral para a prestação de serviços de\nanúncio de carro no Município de São Miguel do Passa Quatro\/GO e eventual responsabilidade por ato de\nimprobidade administrativa decorrente;\nCONSIDERANDO que, instruído o inquérito civil público mediante juntada de documentos\ndiversos e oitivas de testemunhas, apurou-se que Adriana Marla Elias da Cunha, então chefe de gabinete, que\ntambém tinha atribuição de atuar na gestão do departamento de compras, realizou contratações diretas de Luiz\nBenigno Ferreira (fl.475) para a prestação de serviços de carro de som, sem o devido processo licitatório ou\nobservância às regras legais de sua dispensa;\nCONSIDERANDO ainda que, conforme o disposto no artigo 49, §3º, da Resolução nº 9\/2018, os\nvalores pactuados poderão ser objeto de parcelamento, observados o interesse público e a capacidade financeira do\ncompromissário;\nRESOLVEM celebrar o presente COMPROMISSO DE AJUSTAMENTO DE CONDUTA, na\nproteção da probidade administrativa, nos seguintes termos:\n\nCláusula nº 1\n4\n\n\fEdição 2545\n\nPromotoria de Justiça da Comarca\nde Vianópolis\/GO\nRua Gonçalves, nº 129, Quadra 3, Lote 3, Bairro\nSanto Agostinho, CEP: 75265-000\nTelefone: (62) 3335-1209\nEmail: 1vianópolis@mpgo.mp.br\n\nA compromissária Adriana Marla Elias da Cunha, quando ocupante da condição de diretora\nmunicipal do Departamento de Compras, realizou, no ano de 2017, contratações diretas do compromissário Luiz\nBenigno Ferreira do Amaral para a prestação de serviços de anúncio em carro de som, sem observância da legislação\nde regência, bem como de normativas do Tribunal de Contas dos Municípios.\n\nCláusula nº 2\nOs compromissários se comprometem a cessar qualquer envolvimento em contratações ilegais no\nMunicípio, em especial com dispensa de licitação, sob pena de incidência de multa cominatória a seguir esclarecida.\n\nCláusula nº 3\nConsiderando que os serviços de anúncio de carro de som foram efetivamente prestados e que\nnão se apurou superfaturamento nos valores praticados, as partes deixam de estabelecer valor a ser reparado em\nfavor do erário municipal.\n\nCláusula nº 4\nOs COMPROMISSÁRIOs, cada qual, se comprometem ao pagamento de multa civil à razão de\numa remuneração de referência (valor recebido pela compromissária Adriana Marla no ano de 2017, quando\nocupava o cargo de diretora de compras, a saber, R$1.200,00) em favor do Município de São Miguel do Passa\nQuatro\/GO.\nO pagamento deverá ser efetuado em 12 (doze) parcelas, de iguais proporções (R$100,00), na\nconta da Prefeitura Municipal de São Miguel do Passa Quatro\/GO. O vencimento das parcelas sucessivas, a serem\n5\n\n\fEdição 2545\n\nPromotoria de Justiça da Comarca\nde Vianópolis\/GO\nRua Gonçalves, nº 129, Quadra 3, Lote 3, Bairro\nSanto Agostinho, CEP: 75265-000\nTelefone: (62) 3335-1209\nEmail: 1vianópolis@mpgo.mp.br\n\npagas em meses sucessivos, será verificado no último dia do mês, contados a partir da cientificação da homologação\npelo Conselho Superior do MPGO da promoção de arquivamento a ser feita, por telefone, pela Secretaria da\nPromotoria de Justiça.\nA comprovação do valor do pagamento da multa é incumbência do compromissário, que deverá\nrequer a juntada dos comprovantes de depósito em procedimento administrativo instaurado na Promotoria de\nJustiça.\n\nCláusula nº 5\nA COMPROMISSÁRIA Adriana Marla Elias da Cunha deverá doar, a título de danos morais\ncoletivos, no prazo de 90 (noventa dias) contados da cientificação da homologação do arquivamento pelo Conselho\nSuperior do Ministério Público, 01 (um) projetor Epson PowerLite S41+ SVGA 3300 Lumens em favor da Escola\nMunicipal de Educação Infantil “Comecinho de Vida” de São Miguel do Passa Quatro. A cientificação da\nhomologação do TAC será realizada pelo Ministério Público por intermédio de certidão registrada nos autos do\nprocedimento administrativo.\nA COMPROMISSÁRIA Adriana Marla Elias da Cunha assume a obrigação de, no prazo de 90\n(noventa) dias após homologação do arquivamento pelo Conselho Superior do Ministério Público, comprovar o\ncumprimento das condições, independentemente de notificação ou aviso prévio, devendo, quando for o caso, por\niniciativa própria, apresentar imediatamente e de forma documentada eventual justificativa para o não cumprimento\ndo TAC. A comprovação se dará mediante declaração assinada pela diretora da Escola Municipal Educação Infantil\n“Comecinho de Vida” (Élika Regina de Carvalho Pinto).\nO COMPROMISSÁRIO Luiz Benigno Ferreira do Amaral ficará proibido, pelo prazo de dois\nanos, contados a partir da cientificação de homologação da promoção de arquivamento, de contratar com o poder\npúblico e de receber benefícios ou incentivos fiscais ou creditícios, direta ou indiretamente, ainda que por intermédio\nde pessoa jurídica da qual seja sócio majoritário, subsídios, subvenções, doações ou empréstimos de órgãos ou\nentidades públicas e de instituições financeiras públicas ou controladas pelo poder público.\n6\n\n\fEdição 2545\n\nPromotoria de Justiça da Comarca\nde Vianópolis\/GO\nRua Gonçalves, nº 129, Quadra 3, Lote 3, Bairro\nSanto Agostinho, CEP: 75265-000\nTelefone: (62) 3335-1209\nEmail: 1vianópolis@mpgo.mp.br\n\nCláusula nº 6\nO presente TERMO tem eficácia de título executivo extrajudicial, podendo ser executado\nimediatamente após a comprovação do inadimplemento, independente de notificação.\n\nCláusula nº 7\nCaso descumpra total ou parcialmente as obrigações assumidas, os COMPROMISSÁRIOs pagarão\nmulta cominatória no valor de R$5.000,00 (cinco mil reais) e multa diária no valor de R$ 500,00 (quinhentos reais), a\nser revertida em favor do Centro de Convivência e Apoio CCA, sediada em São Miguel do Passa Quatro\/GO.\nParágrafo primeiro - O pagamento da multa não implica em exoneração da obrigação desonrada e incidirá\nindependentemente de prévia interpelação judicial ou extrajudicial, estando o COMPROMISSÁRIO\nINADIMPLENTE constituído em mora com o simples vencimento dos prazos fixados ou com o mero\ndescumprimento da obrigação assumida, ressalvados eventuais atrasos ou causas de descumprimento imputáveis a\nterceiros ou a casos fortuitos ou de força maior.\n\nCláusula nº 8\nA celebração do compromisso de ajustamento de conduta não afasta a possível responsabilidade\nadministrativa ou penal pelo mesmo fato, nem importa no seu reconhecimento para outros fins.\nPor estarem juntos e compromissados, firmam o presente instrumento em três vias, de igual teor e\nforma, para que assim produza os seus efeitos legais e jurídicos\nVianópolis\/GO, 19 de dezembro de 2019\n7\n\n\fEdição 2545\n\nPromotoria de Justiça da Comarca\nde Vianópolis\/GO\nRua Gonçalves, nº 129, Quadra 3, Lote 3, Bairro\nSanto Agostinho, CEP: 75265-000\nTelefone: (62) 3335-1209\nEmail: 1vianópolis@mpgo.mp.br\n\nAdriana Marla Elias da Cunha\n\nLuiz Benigno Ferreira do Amaral\nCleiton André da Silva\nOAB\/GO n. 46.610\n\nLucas César Costa Ferreira\nPromotor de Justiça\n\nTESTEMUNHAS:\n1.___________________________________________________________________________\n2.___________________________________________________________________________\n\n8"},{"arquivo":"2019006238202-4PJRV_NF_201900919435_ARQUIVAMENTO.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 12:59:45 -03'00'\n\nEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nNOTÍCIA DE FATO\nAutos Extrajudiciais n.º 201900919435\n\nPROMOÇÃO DE ARQUIVAMENTO\n\n01.\nTrata-se de reclamação formulada por telefone, por\nmeio da qual a servidora AIRÁ ROSA DE SOUZA questiona a diferença de\nremuneração recebida pelos ocupantes do cargo de auxiliar\nadministrativo, que foram nomeados no ano de 2018.\n02.\nservidores:\n\nNa oportunidade, declinou o nome dos seguintes\n\n- ISAMEIRE CESAR GONÇALVES, lotada na Secretaria Municipal de Saúde;\n- IRENE HENDGES, lotada no CAIS;\n- INGRID NARA MAFISSONI, lotada na Centra de Regulação,\n-AIRA ROSA DE SOUZA, lotada na Procuradoria do Município;\n03.\nAlém disso, ainda questionou o fato de o servidor\nGUILHERME DIAS, também auxiliar administrativo aprovado em concurso\npúblico mais recente, atualmente lotado no Vapt-Vupt, também possuir\nremuneração superior à sua.\n04.\nEm pesquisa preliminar no Portal da Transparência\nobtivemos as seguintes informações:\n- ISANEIRE CESAR GONÇALVES, lotada na Secretaria Municipal de Saúde;\nSalário Base: 1.886,65 \/ Total Proventos R$ 3.104,39\n- IRENE HENDGES, lotada no CAIS, 44 horas semanais\nSalário Base 1.981,00 \/ Total Proventos 3.321,38\n- INGRID NARA MAFISSONI, na verdade, lotada na Atenção Básica;\nSalário Base 1.981,00 \/ Total Proventos 3.044,04\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\n\n1\n\n\fEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n- AIRA ROSA DE SOUZA, lotada na Procuradoria do Município, atualmente\nafastadas,\nSalário Base 1.981,00 \/ Total Proventos 2.575,30\n- GUILHERME DIAS, lotado no vapt-vupt, 44 horas semanais\nSalário Base 1.981,00 \/ Total Proventos 2.476,25\n03.\nPois\nbem.\nDiante\nde\ntais\ninformações,\nnão\nvislumbramos a necessidade de se adotar quaisquer providências,\nimpondo-se o arquivamento de plano dos autos. Isso porque observamos\nque o salário-base dos servidores citados é no valor de R$ 1.891,00,\nexceto o de Isaneire, que é de R$ 1.886,65.\n04.\nAdemais, sabe-se que, além do vencimento (Valor que\no servidor público recebe, relativo ao exercício de seu cargo. Esse valor é\nfixado em lei, e não compreende vantagens adicionais), o servidor poderá\nfazer jus a diversas vantagens pecuniárias, dentre elas: indenização, ajuda\nde custo, diárias, salário-família, gratificações por tempo de serviço,\nincentivo funcional, prestação de serviços extraordinários, progressões\nfuncionais, adicional de titularidade, adicionais de insalubridade e\npericulosidade, dentre outros.\n05.\nAssim, a simples alegação de que servidor ocupante do\nmesmo cargo tem remuneração maior, aliado à constatação de que\npossuem o mesmo salário-base, não constitui nenhuma irregularidade,\ntendo em vista que cada servidor possui peculiaridades que acarretam a\nvariação da remuneração percebida.\n06.\nOutrossim, observa-se que a denunciante não trouxe\nnenhuma informação de que os servidores citados receberiam vantagens\nremuneratórias indevidamente.\n\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\n\n2\n\n\fEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n07.\nFirme nessas premissas, nada mais resta senão, nos\ntermos do artigo 4º1, da Resolução 174\/2017 do Conselho Nacional do\nMinistério Público e do artigo 6º2, da Resolução 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás,\nDETERMINAR o ARQUIVAMENTO da presente Notícia de Fato.\n08.\nCientifique-se a noticiante AIRÁ ROSA DE SOUZA\n(aira0105rosa@hotmail.com) do teor da presente promoção de\narquivamento e da faculdade de interpor recurso da decisão, o prazo de 10\ndias, para os fins do artigo 7º, da Resolução 09\/2018 do Colégio de\nProcuradores de Justiça e artigo 4º, §1º, da Resolução 174\/2017 do\nConselho Nacional do Ministério Público, o que deverá ser feito,\npreferencialmente, por meio eletrônico, podendo também ser efetivada\npor carta com aviso de recebimento ou notificação pessoal ou, na hipótese\nde não localização, por publicação do presente despacho no Diário Oficial\ndo Ministério Público (art. 7º, §1º, da Resolução 09\/2018 do Colégio de\nProcuradores de Justiça).\n09.\nSeguindo a orientação contida na decisão exarada pelo\nCorregedor-Geral e Conselheiro Relator ABRAÃO JÚNIOR MIRANDA COELHO,\n1\n\n“Art. 4º A Notícia de Fato será arquivada quando: (Redação alterada pela Resolução nº 189, de 18 junho\n2018)\nI – o fato narrado já tiver sido objeto de investigação ou ação judicial ou já se encontrar solucionado;\nencontrar solucionado; (Redação alterada pela Resolução nº 189, de 18 junho 2018)\nII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência\nconsolidada ou orientação do Conselho Superior de Câmara de Coordenação e Revisão; (Redação alterada\npela Resolução nº 189, de 18 junho 2018)\nIII – for desprovida de elementos prova ou informação mínimos para o início de uma apuração, e o\nnoticiante não atender à intimação para complementá-la. (Redação alterada pela Resolução nº 189, de 18\njunho 2018)”\n2\n\n“Art. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou direitos tutelados pelo\nMinistério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já se encontrar\nsolucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência\nconsolidada ou de orientação do Conselho Superior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de informação para o início de uma apuração, e\no noticiante não atender à intimação para complementá-la;\nV – for incompreensível.”\n\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\n\n3\n\n\fEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nno bojo do Procedimento de Gestão Administrativa 201800061567, atentese para o fato de que a comunicação da promoção de arquivamento via email é suficiente, sendo desnecessária a comprovação do seu recebimento,\napós o transcurso de 10 dias corridos, desde que o endereço seja fornecido\nespontaneamente pela parte.\n10.\nNesse diapasão, importa reforçar que, no caso de envio\nde e-mail a pessoa que o forneceu espontaneamente, passados 10 dias da\nemissão do e-mail, tem-se a parte como notificada.\nNa hipótese de não haver nos autos documento\n11.\natestando que a parte forneceu o e-mail espontaneamente e caso ainda se\nopte pela cientificação por meio eletrônico, por ser a mais ágil, deverá ser\njuntado aos autos comprovante da efetivação da cientificação, seja por\nmeio de juntada de e-mail encaminhado pelo notificado confirmando o\nrecebimento (razão pela qual, no e-mail a ser remetido, deve constar o\npedido expresso de pedido de resposta confirmando o recebimento), seja\npor meio de envio de e-mail mediante seleção, na aba “opções”, da função\n“solicitar comprovação de leitura”, juntando-se igualmente aos autos print\nda tela quando houver a comprovação da leitura.3\n12.\nExpirado o prazo de dez dias, contados da comprovação\nda efetiva notificação4 ou da publicação, sem manifestação da noticiante,\narquivem-se os autos nesta Promotoria de Justiça, com registro no sistema\neletrônico ATENA, sem a necessidade de remessa ao Conselho Superior do\nMinistério Público), consoante preceitua o artigo 9º, da Resolução 09\/2018,\ndo Colégio de Procuradores de Justiça, e artigo 5º, da Resolução 174\/2017,\ndo Conselho Nacional do Ministério Público.\n13.\nCaso haja interposição de recurso administrativo,\nconcluam-se os autos para exercício do juízo de retratação (artigo 8º, da\nResolução 09\/2018 do Colégio de Procuradores de Justiça e artigo 4º, §3º,\n3\n\nProvidência adotada em razão da interpretação do que consta na parte final do §2º do artigo 33 da Resolução\n09\/2018 do CPJ-MPGO:\n“§ 2º Os autos do inquérito civil, juntamente com a promoção de arquivamento, deverão ser remetidos\nao Conselho Superior do Ministério Público, no prazo de 3 (três) dias, contado da comprovação da efetiva\ncientificação do noticiante e do investigado.”\n4\nAplicação analógica da parte final do parágrafo 2º artigo 33, da Resolução 09\/2018 do CPJ-MPGO.\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\n\n4\n\n\fEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nda Resolução 174\/2017 do Conselho Nacional do Ministério Público) e,\nsomente após, caso não haja reconsideração, remetam-se os autos ao\nConselho Superior do Ministério Público no prazo de 3 dias, nos termos do\nartigo 8º, da Resolução 09\/2018 do Colégio de Procuradores de Justiça e\nartigo 4º, §3º da Resolução 174\/2017 do Conselho Nacional do Ministério\nPúblico.\nRio Verde, 19 de dezembro de 2019.\n\nRenata Dantas de Morais e Macedo\nPROMOTORA DE JUSTIÇA\n\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\n\n5"},{"arquivo":"2019006240829-4pjsantoantoniododescoberto_decisao_201900826352.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 12:59:57 -03'00'\n\nEdição 2545\n\nMINISTÉRIO PÚBLICO ELEITORAL\nPROMOTORIA ELEITORAL DA 24ª ZONA ELEITORAL DE SANTO ANTÔNIO\nDO DESCOBERTO\/GO\nAutos Extrajudiciais nº 201900826352\nNatureza: Procedimento Preparatório Eleitoral\nEnvolvido: Jeronimo Vicente Barbosa\n\nDECISÃO\nCuida-se de procedimento preparatório eleitoral, instaurado por\nmeio da Portaria nº 6\/2019, decorrente de relatório de conhecimento gerado pelo SisConta Eleitoral, onde se noticia eventual doação irregular de recursos a candidatos\ne partidos políticos nas eleições gerais de 2018.\nDe acordo com o referido relatório de conhecimento, o doador JERONIMO VICENTE BARBOSA teria efetuado doação estimável em dinheiro no valor\nde R$ 800,00 (oitocentos reais).\nDeterminado a notificação do doador, o Oficial de Promotoria certificou que não conseguiu realizar a notificação, conforme certidão datada no dia\n4\/12\/2019.\nÉ o relatório.\nDe pronto, tem-se que não subsistem razões para o prosseguimento\ndas investigações ou o ajuizamento de qualquer medida judicial.\nDe acordo com o disposto no art. 23, §1º, da Lei nº 9.504\/1997 e art.\n29 da Resolução TSE nº 23.553\/2017, as doações de pessoas físicas “ficam limitadas a 10% (dez por cento) dos rendimentos brutos auferidos pelo doador no ano\nanterior à eleição”.\nNo entanto, o referido limite “não se aplica a doações estimáveis em\ndinheiro relativas à utilização de bens móveis ou imóveis de propriedade do doador\nQd. 83-A, Lote 2-A, Centro, Santo Antônio do Descoberto\/GO, CEP 72.900-164, Fone\/Fax: (61) 3626-3476\n\n1\n\n\fEdição 2545\n\nMINISTÉRIO PÚBLICO ELEITORAL\nPROMOTORIA ELEITORAL DA 24ª ZONA ELEITORAL DE SANTO ANTÔNIO\nDO DESCOBERTO\/GO\nou à prestação de serviços próprios, desde que o valor estimado não ultrapasse R$\n40.000,00 (quarenta mil reais) por doador”, consoante dispõe o art. 23, § 7º, da Lei\n9.504\/1997 e art. 29, §2º, da Resolução TSE nº 23.553\/2017.\nPara o enquadramento na supracitada exceção, “os bens e\/ou serviços estimáveis em dinheiro doados por pessoas físicas devem constituir produto de\nseu próprio serviço, de suas atividades econômicas e, no caso dos bens, devem integrar seu patrimônio” (art. 27 da Resolução TSE nº 23.553\/2017).\nCompulsando os autos, constata-se que o investigado realizou doação para campanha eleitoral de 2018 na forma estimável em dinheiro no valor equivalente a R$ 800,00 (oitocentos reais), consoante mencionado no relatório de conhecimento do SisConta Eleitoral.\nConstata-se, portanto, que embora o investigado não tenha comprovado que o bem ou serviço doado integra seu patrimônio ou constitui produto de seu\npróprio serviço, não se vislumbra indícios de excesso de doação, eis que o bem\nou serviço doado foi estimado em valor inferior ao limite de dez por cento dos\nrendimentos brutos auferidos no ano anterior à eleição.\nDe fato, a conclusão da Receita Federal sobre a existência de indícios de excesso de doação teve com premissa a suposta inexistência de renda do doador não declarante de imposto de renda (IRPF), quando, na verdade, o correto seria considerar o valor máximo para isenção com relação ao exercício financeiro\nde 2018 (ano da eleição), ano-calendário 2017 (Art. 29, § 7º, da Resolução TSE nº\n23.553\/2017).\nEm outras palavras, ante a ausência de informações sobre o rendimento bruto auferido pelo investigado no exercício financeiro de 2018 (ano-calendário\n\nQd. 83-A, Lote 2-A, Centro, Santo Antônio do Descoberto\/GO, CEP 72.900-164, Fone\/Fax: (61) 3626-3476\n\n2\n\n\fEdição 2545\n\nMINISTÉRIO PÚBLICO ELEITORAL\nPROMOTORIA ELEITORAL DA 24ª ZONA ELEITORAL DE SANTO ANTÔNIO\nDO DESCOBERTO\/GO\nde 2017), adota-se para o cálculo do limite de doação, o valor máximo para a isenção\nda obrigação de prestar declaração de imposto de renda à Receita Federal.\nCom efeito, presumindo-se o doador como isento de prestar declaração de imposto de renda, poderia ele ter doado até R$ 2.855,97 (dois mil, oitocentos e cinquenta e cinco reais e noventa e sete centavos), que equivale a 10% do\nlimite de isenção (R$ 28.559,70).\nDestarte, no caso em apreço, o valor doado não ultrapassou nem\no limite geral estatuído pelo art. 23, § 1º, da Lei nº 9.504\/1997, nem a exceção\nprevista no § 7º, do mesmo dispositivo, o que significa dizer que a referida doação,\npor si só, não é ilícita e, portanto, não reclama a adoção de providências judiciais\npara os fins do art. 23, § 3º, da Lei nº 9.504\/1997 e art. 29, § 3º, da Resolução TSE nº\n23.553\/2017.\nAnte o exposto, com base na fundamentação supra, promovo o ARQUIVAMENTO do presente Procedimento Preparatório Eleitoral, com fulcro no\nart. 5º, incisos I e II, da Instrução PGE nº 6\/2019 1 e art. 7º, inciso II, do Ato PGJ nº\n31\/20162.\nNotifique-se o interessado acerca do teor da presente promoção\nde arquivamento. Caso não seja possível, publique-se esta decisão no DOMP, nos\ntermos do art. 7º, §§ 1º e 2º, do Ato PGJ nº 31\/2016.\n\n1 - “Art. 5º. O Procedimento Preparatório Eleitoral deve ser arquivado quando:\nI – não restar comprovada, ao final da instrução, a doação ou a contribuição em excesso;\nII – o fato noticiado não constituir ilícito eleitoral;”\n2 - Art. 7º O procedimento será arquivado em razão:\n(...)\nII - de não constituir o fato infração eleitoral;\nQd. 83-A, Lote 2-A, Centro, Santo Antônio do Descoberto\/GO, CEP 72.900-164, Fone\/Fax: (61) 3626-3476\n\n3\n\n\fEdição 2545\n\nMINISTÉRIO PÚBLICO ELEITORAL\nPROMOTORIA ELEITORAL DA 24ª ZONA ELEITORAL DE SANTO ANTÔNIO\nDO DESCOBERTO\/GO\nApós, encaminhe-se cópia desta promoção de arquivamento à\nChefia de Gabinete do Procurador-Geral de Justiça, em obediência ao disposto no\nart. 9º do Ato PGJ nº 31\/2016.\nEm seguida, remetam-se os autos à Procuradoria Regional Eleitoral em Goiás para homologação, a teor do que dispõe o art. 5º, § 2º, da Instrução\nPGE nº 6\/2019.\nSanto Antônio do Descoberto\/GO, 9 de dezembro de 2019.\n\nANDRÉ WAGNER MELGAÇO REIS\nPromotor de Justiça Eleitoral\n\nQd. 83-A, Lote 2-A, Centro, Santo Antônio do Descoberto\/GO, CEP 72.900-164, Fone\/Fax: (61) 3626-3476\n\n4"},{"arquivo":"2019006241446-1_pj_pirenopolis_portaria_pp_n._01-2019_-201900521869_-_seguranca_-_cavalhodromo.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:00:07 -03'00'\n\nEdição 2545\n\n1ª PROMOTORIA DE\nJUSTIÇA DE PIRENÓPOLIS\n____________________________________________________________________________________________________________\n\nAutos n. 201900521869\nNatureza: Procedimento Preparatório\nAssunto: Segurança e Edificação\n\nPORTARIA N. 01\/2018-1ªPJP\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por\nintermédio do Promotor de Justiça que ao final subscreve, com fulcro nos\nartigos 127, 129, inciso II, da Constituição Federal, artigo 26, inciso I, da Lei\nOrgânica Nacional do Ministério Público (Lei n. 8.625\/93), e artigos 46, VI e\n47 da Lei Orgânica Estadual do Ministério Público do Estado de Goiás (LCE\n25\/98), no exercício de suas atribuições legais em defesa de interesses\ndifusos e coletivos, e\nCONSIDERANDO que incumbe ao Ministério Público a\ndefesa da ordem jurídica, do regime democrático e dos interesses sociais e\nindividuais indisponíveis, nos termos do artigo 127 da Constituição Federal;\nCONSIDERANDO que a defesa do consumidor é direito\nfundamental do cidadão e do Estado, nos termos dos artigos 5º, inciso XXXII,\ne 170, inciso V, da Constituição Federal;\nCONSIDERANDO que as normas do Código de Defesa do\nConsumidor são de ordem pública e interesse social, nos termos do artigo\n1º da Lei 8.078\/1990;\n____________________________________________________________________________________________________________\n\nRua Tonico de Pina, Qd. 08, Lts. 05\/06, Vila Zizito Pompeu –\nCEP 72.980.000 – Pirenópolis\/GO – Telefone (62) 3331-1436\nE-mail: 1pirenopolis@mpgo.mp.br\n\nBernardo Boclin Borges\nPromotor de Justiça\n\n\fEdição 2545\n\n1ª PROMOTORIA DE\nJUSTIÇA DE PIRENÓPOLIS\n____________________________________________________________________________________________________________\n\nCONSIDERANDO que o Código de Defesa do Consumidor\né aplicado nas relações jurídicas onde há desigualdade de forças para\ncontratar, sendo o consumidor a parte vulnerável da relação jurídica, nos\ntermos do artigo 4º, inciso I, do CDC;\nCONSIDERANDO que o perigo causado à população que\nfrequenta o Cavalhódromo de Pirenópolis durante os eventos lá realizados\ndevido á deficiências estruturais do local;\nCONSIDERANDO a necessidade de se garantir segurança\nàs pessoas que frequentam o Cavalhódromo de Pirenópolis;\nCONSIDERANDO a previsão contida no artigo 18, caput,\nda Resolução n. 09\/2018 1 do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás;\nRESOLVE\n\ninstaurar\n\nprocedimento\n\npreparatório,\n\ndeterminando-se as seguintes providências:\n1)\n\nAutue-se a presente portaria com os documentos\n\nanexos, alterando-se a classe dos autos extrajudiciais no Sistema Atena, a\nfim de que conste como procedimento preparatório, numerando-se as\npáginas em ordem sequencial;\n\n1\n\nArt. 18. O membro do Ministério Público, diante da notícia de fatos que, em tese, constituam lesão aos interesses\nou direitos mencionados no artigo 5º desta Resolução, poderá, antes de iniciar inquérito civil, instaurar\nformalmente procedimento preparatório, visando obter elementos para identificação dos investigados ou\ndelimitação do objeto.\n\n____________________________________________________________________________________________________________\n\nRua Tonico de Pina, Qd. 08, Lts. 05\/06, Vila Zizito Pompeu –\nCEP 72.980.000 – Pirenópolis\/GO – Telefone (62) 3331-1436\nE-mail: 1pirenopolis@mpgo.mp.br\n\nBernardo Boclin Borges\nPromotor de Justiça\n\n\fEdição 2545\n\n1ª PROMOTORIA DE\nJUSTIÇA DE PIRENÓPOLIS\n____________________________________________________________________________________________________________\n\n2)\n\nAfixe-se cópia desta Portaria no mural das Promotorias\n\nde Justiça de Pirenópolis, bem como a encaminhe para publicação no Diário\nOficial do Ministério Público, nos termos do artigo 17, inciso V, da Resolução n.\n09\/2018 do Colégio de Procuradores do Ministério Público do Estado de Goiás;\n3)\n\nOficie-se o Prefeito de Pirenópolis, requisitando-se\n\ninformação sobre a qual Órgão é atribuída a administração do Cavalhódromo\nde Pirenópolis.\nApós,\n\nvolte-me\n\nos\n\nautos\n\nconclusos\n\npara\n\nulteriores\n\nprovidências.\n\nPirenópolis, 19 de dezembro de 2019.\n\nBernardo Boclin Borges\n\nPromotor de Justiça\n\n____________________________________________________________________________________________________________\n\nRua Direita nº 28, Centro – Fórum José Joaquim de Sá – CEP 72.980.000 – Pirenópolis\/GO – Telefone (62) 3331-1436\nE-mail: 1pirenopolis@mpgo.mp.br"},{"arquivo":"2019006241943-SGOC_CPL_ExtratoAtaSessao_Ed.144-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.12.23 13:06:20 -03'00'\n\nEdição 2545\n\nExtrato de Ata Sessão\nEdital de Licitação n.º 144\/2019\nModalidade: Pregão Eletrônico\nTipo: Menor Preço por Lote\n\nAos 16\/12\/2019, na cidade de Goiânia, reuniram-se a Pregoeira e a Equipe de Apoio para\nrealizar os procedimentos relativos ao Pregão Eletrônico n.º 144\/2019, que tem por objeto a\ncontratação de empresa especializada para realizar a contratação do seguro de 06 (seis)\nveículos pertencentes à frota do MP\/GO. Participou da licitação a seguinte empresa: PORTO\nSEGURO COMPANHIA DE SEGUROS GERAIS. Após a fase de lances e negociação, a\nempresa PORTO SEGURO COMPANHIA DE SEGUROS GERAIS ofertou o menor valor\npara o lote 01 no valor de R$ 12.131,00 e lote 02 no valor total de R$ 2.600,00. Analisada\nproposta e documentação, a empresa foi considerada classificada e habilitada. Nada mais\nhavendo a ser tratado, encerrou-se a reunião.\n\nCinthia Tattielle De Franca Rodrigues Lemos - Pregoeiro (a)\nCarla Dias Marinho - Equipe de Apoio\nMíria Cristina De Morais e Silva - Equipe de Apoio"},{"arquivo":"2019006242004-promotoriadevianopolis_arquivamentoicp_201800267364.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:00:16 -03'00'\n\nEdição 2545\n\nPromotoria de Justiça da Comarca de\nVianópolis\/GO\nRua Gonçalves, nº 129, Quadra 3, Lote 3, Bairro\nSanto Agostinho, CEP: 75265-000\nTelefone: (62) 3335-1209\nEmail: 1vianópolis@mpgo.mp.br\n\nInquérito Civil nº 201800267364\nInvestigados: Luiz Benigno Ferreira do Amaral e Adriana Marla Elias da Cunha.\nObjeto: “Contratação irregular de serviço de anúncio de carro pelo município de São Miguel do Passa\nQuatro\/GO”.\nPROMOÇÃO DE ARQUIVAMENTO\nCuida-se de Inquérito Civil Público instaurado para apurar possível irregularidade de\nserviço de anúncio de carro pelo município de São Miguel do Passa Quatro\/GO.\nConsoante os documentos constantes nos autos, viabilizou a celebração de termo de\najustamento de conduta com os investigados, conforme fls. 483\/489.\nAnte o exposto, com fundamento no disposto no artigo 33, III, da Resolução nº 9, de\n30 de agosto de 2018, promove-se o arquivamento deste procedimento investigatório, uma vez que\ncelebrado termo de ajustamento de conduta. Determino, por oportuno, a realização das seguintes\nprovidências:\ni.\na publicação desta promoção de arquivamento no Diário Oficial do Ministério Público do\nEstado de Goiás, a fim de dar-lhe publicidade, em conformidade ao estabelecido no artigo 28, §2º, I,\nda Resolução nº 9\/2018, do Colégio de Procuradores de Justiça, e artigo 10, §1º, da Resolução nº 23,\ndo Conselho Nacional do Ministério Público;\nii.\ncientificação pessoal dos investigados do teor da presente decisão, o que poderá realizado\npor meio de correio eletrônico, com a ressalva de que, se não for possível a cientificação pessoal,\ndever-se-á promover a publicação da decisão no Diário Oficial do Ministério Público – DOMP (artigo\n33, §4º, da Resolução nº 9\/2018);\niii.\nfindo o prazo de 3 (três dias), contados a partir da cientificação dos investigados, remeta-se\no presente Inquérito Civil Público ao Conselho Superior do Ministério Público do Estado de Goiás,\npara apreciação da promoção de arquivamento (artigo 33, §2º, da Resolução nº 9\/2018 – CGMP);\niv.\nhomologada a promoção de arquivamento, a extração de cópia do referido TAC para a\ninstauração de procedimento administrativo para acompanhamento de seu cumprimento.\nVianópolis\/GO, 19 de dezembro de 2019.\n\nLucas César Costa Ferreira\nPromotor de Justiça"},{"arquivo":"2019006242074-48promotoria_goania_201200124519.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:00:25 -03'00'\n\nEdição 2545\n\n1\n\n48ª Promotoria de Justiça de Goiânia\nProtocolo nº. 201200124519\nAutos Extrajudiciais\nNotícia de Fato Criminal nº. 201200124519\nAssunto: Idoso\n\nDECISÃO DE INDEFERIMENTO DE INSTAURAÇÃO DE PIC\n\nTrata-se de notícia de fato recebida no CAO dos Direitos Humanos e\ndo Cidadão, no dia 13 de setembro de 2019, lavrado para se apurar a prática do crime\nde expor a perigo a integridade e a saúde, física ou psíquica e apropriação de\nrendimentos de pessoa idosa, tipificados pelos artigos 99 e 102, ambos da Lei\n10.741\/2003 (Estatuto do Idoso).\nSegundo restou noticiado, por meio de Denúncia Anônima (fl. 02), os\ncrimes retro mencionados teriam sido praticados, em tese, por GIZANE SOUZA\nRODRIGUES MOURA, GISELE SOUZA RODRIGUES MOURA, NILVANIO e AMAURI,\nfilhas e genros da longeva Analina de Souza Rodrigues (68 anos).\n\nEdifício Sede do Ministério Público, rua 23, esq. com avenida Fued José Sebba, quadra 6, lotes\n15\/24, sala T42, Jardim Goiás, CEP 74.805-100, Goiânia-GO.\n\n\fEdição 2545\n\n2\n\n48ª Promotoria de Justiça de Goiânia\nProtocolo nº. 201200124519\nIndagada acerca da eventual ação delituosa a ofendida, Analina de\nSouza Rodrigues, informou perante a Autoridade Policial, que não sofreu nenhum\ntipo de cuidado negligente pelas filhas. Ademais, realiza suas próprias refeições, e\nquando recebe a aposentadoria, o genro AMAURI fica com todo o dinheiro para o\npagamento das contas (água, energia e faxineira uma vez na semana) e compras\nalimentícias da ofendida.\nCom relação à filha GIZANE SOUZA RODRIGUES MOURA, esclareceu\nque não possui nenhuma irmã chamada Elisete, como informado na Denúncia\nAnônima (fl. 02), bem como, asseverou que nunca agrediu e tomou dinheiro da\nlongeva.\nDessa forma, foi pontuado ser inverídica a notícia, não sendo\nvislumbrado indícios acerca da ocorrência de condutas ilícitas perpetradas em face\nda ofendida Analina de Souza Rodrigues.\n\nÉ o relatório.\nDe acordo com o art. 6º, I, da Resolução n.º 09, de 27 de agosto de\n2018, do Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás,\na notícia de fato será arquivada quando não configurar lesão ou ameaça aos\ninteresses ou direitos tutelados pelo Ministério Público.\nApós detida análise das declarações coligidos aos autos, observa-se\nque não há prova razoável da suposta prática dos crimes tipificados nos artigos 99 e\n102, ambos da Lei 10.741\/2003 (Estatuto do Idoso).\nEdifício Sede do Ministério Público, rua 23, esq. com avenida Fued José Sebba, quadra 6, lotes\n15\/24, sala T42, Jardim Goiás, CEP 74.805-100, Goiânia-GO.\n\n\fEdição 2545\n\n3\n\n48ª Promotoria de Justiça de Goiânia\nProtocolo nº. 201200124519\nDeste modo, não restando mais qualquer providência a ser tomada,\nindefere-se a instauração de procedimento de investigação criminal e\ndetermina-se o arquivamento desta notícia de crime \/ representação criminal\nsem remessa ao Conselho Superior com as consequentes baixas de estilo.\nPublique-se no DOMP.\nCumprida as diligências acima sem qualquer manifestação, arquivese os autos.\nGoiânia, 19 de dezembro de 2019.\n\nORIGINAL ASSINADO\nGOIAMILTON ANTÔNIO MACHADO\nPromotor de Justiça\n\nEdifício Sede do Ministério Público, rua 23, esq. com avenida Fued José Sebba, quadra 6, lotes\n15\/24, sala T42, Jardim Goiás, CEP 74.805-100, Goiânia-GO."},{"arquivo":"2019006242348-coordenacao_anapolis_201900922681_edital_chamento_publico_anpp.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.12.23 13:00:34 -03'00'\n\nEdição 2545\n\nAutos Administrativos nº 201900922681\n\nCHAMAMENTO\nPARA\nCREDENCIAR\nENTIDADES\nPÚBLICAS E PRIVADAS DE INTERESSE SOCIAL\nSEDIADAS NA COMARCA DE ANÁPOLIS-GO VISANDO\nA DESTINAÇÃO DE RECURSOS ORIUNDOS DOS\nACORDOS DE NÃO-PERSECUÇÃO PENAL (ANPP)\n\nA Coordenadora das Promotorias de Justiça da Comarca de Anápolis, Sandra Mara\nGarbelini, no uso de suas atribuições legais, com base nas Resoluções do Conselho\nNacional do Ministério Público - CNMP nº 181\/2017 e 183\/2018 e da Recomendação\nda Corregedoria Geral do Ministério Público do Estado de Goiás nº 24, de 29 de\noutubro de 2019, torna público que estarão abertas a partir do dia 07\/01\/2020 até o dia\n19\/12\/2020, as inscrições para a seleção de entidades públicas ou privadas de\ninteresse social a fim de serem beneficiadas com recursos financeiros oriundos dos\nAcordos de Não-Persecução Penal celebrados pelas Promotorias de Justiça de\nAnápolis-GO com atuação criminal.\nI. DO CADASTRAMENTO DAS ENTIDADES\nAs entidades interessadas em tornar-se beneficiárias dos recursos mencionados no\npresente chamamento, deverão atender aos seguintes requisitos e documentos:\n1. Cópia do ato constitutivo atualizado da entidade ou de documento equivalente;\n2. Cópia da última ata de eleição ou de nomeação dos gestores da entidade pública ou\nprivada;\n3. Cópia do título de utilidade pública municipal, estadual e\/ou federal, caso existente;\n4. Dados bancários com conta aberta em nome da entidade;\n5. Comprovação de que seja sediada na Comarca de Anápolis e constituída há mais de\n2 (dois) anos;\n6. Não ter pendente prestação de contas ou contas reprovadas nos últimos 5 (cinco)\nanos.\n\nRua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Edifício do Ministério Público do Estado de Goiás,\nCentro, Anápolis, Goiás - Telefone: (62) 3329-5801 - Email: coord.anapolis@mpgo.mp.br\n\n\fEdição 2545\n\n7.\n\nApresentação de eventual projeto a ser beneficiado (Anexo I) e\/ou relação de\n\nmateriais que necessita para sua manutenção com discriminação de quantidade e valor\nestimado.\n\nII. DOS PROJETOS\nO projeto deverá conter, no mínimo, os seguintes requisitos:\na) Motivação e finalidade;\nb) Qualificação do responsável pela entidade e do gestor do projeto;\nc) Descrição do que será feito, com discriminação dos recursos materiais e humanos\nnecessários à execução do projeto;\nd) Período de execução do projeto e de suas etapas, se houver;\ne) Valor total do projeto com os três orçamentos respectivos, até no máximo R$\n20.000,00 (vinte mil reais);\nf) O projeto poderá ser destinado ao custeio, às despesas de manutenção, bem como\npara melhorias e\/ou ampliação das instalações ou dos serviços prestados pela\nentidade;\n\nIII. DA ANÁLISE DOS DOCUMENTOS\na) A documentação será recebida, verificada e analisada pela Secretaria da\nCoordenadoria das Promotorias de Justiça de Anápolis-GO, que lançará parecer sobre\no preenchimento dos requisitos pelo proponente e a adequação formal do projeto;\nb) Se a Secretaria verificar que a proposta está incompleta ou em desacordo com este\nchamamento, não receberá o pedido e devolverá os documentos à entidade\nproponente para complementação ou retificação;\nc) Habilitada a proposta e devidamente autuada, a Secretaria fará a sua distribuição a\numa das promotorias de justiça criminais e aptas a celebrar o ANPP;\nd) A mesma entidade não poderá apresentar novo projeto até que o primeiro tenha sido\ncontemplado e regularmente cumprido, condição a ser atestada pela promotoria de\njustiça que destinou os recursos.\n\nRua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Edifício do Ministério Público do Estado de Goiás,\nCentro, Anápolis, Goiás - Telefone: (62) 3329-5801 - Email: coord.anapolis@mpgo.mp.br\n\n\fEdição 2545\n\nIV. DA EXECUÇÃO DOS PROJETOS\nOs projetos aprovados deverão ser executados na forma e nos prazos previstos,\npodendo a promotoria de justiça solicitar o apoio dos servidores da Coordenadoria para\nacompanhamento e fiscalização, especialmente mediante inspeção por oficial de\npromotoria.\n\nV. DA PRESTAÇÃO DE CONTAS\n1. Decorrido o prazo de conclusão do projeto, a entidade deverá comunicar e prestar\ncontas no prazo de 30 (trinta) dias após a finalização;\n2. A falta de prestação de contas ou a sua desaprovação impedirão que a entidade\nreceba qualquer recurso referido neste chamamento até que a situação seja resolvida,\nsem prejuízos de outras sanções penais, cíveis e administrativas, exceto se a\nresponsabilidade for de natureza pessoal do representante da entidade ou do gestor do\nprojeto;\n3. Os bens adquiridos deverão ser devidamente lançados no patrimônio da entidade\nproponente.\n\nVI. DO PRAZO\nAs entidades eventualmente interessadas deverão protocolar os documentos exigidos\nna Secretaria da Coordenadoria das Promotorias de Justiça de Anápolis, a partir de\n07\/01\/2020 até o dia 19 de dezembro de 2020.\n\nVII. DAS DISPOSIÇÕES GERAIS\nAs situações não previstas neste chamamento serão resolvidas pela Coordenadoria\ndas Promotorias de Justiça de Anápolis.\nPublique-se.\nAnápolis, 18 de dezembro de 2019.\n\nRua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Edifício do Ministério Público do Estado de Goiás,\nCentro, Anápolis, Goiás - Telefone: (62) 3329-5801 - Email: coord.anapolis@mpgo.mp.br\n\n\fEdição 2545\n\nSANDRA MARA GARBELINI\nPROMOTORA DE JUSTIÇA\nCoordenadora das Promotorias de Justiça de Anápolis\n\nRua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Edifício do Ministério Público do Estado de Goiás,\nCentro, Anápolis, Goiás - Telefone: (62) 3329-5801 - Email: coord.anapolis@mpgo.mp.br\n\n\fEdição 2545\n\nANEXO 1\n1. NOME DA INSTITUIÇÃO\n\nObjeto\/Nome do Projeto:\nNome:\nEndereço:\nQualificação do\nresponsável pelo\nprojeto\n\nCargo\nIdentidade\/CPF:\nE-mail:\nTelefone:\nNome:\n\nEndereço:\nQualificação do\nCargo\nresponsável pela gestão\ne prestação de contas Identidade\/CPF:\nE-mail:\nTelefone:\nDados bancários da Instituição:\n2. MOTIVAÇÃO E FINALIDADE\n3. DESCRIÇÃO DO PROJETO (discriminação dos recursos materiais e humanos\nnecessários à execução do projeto)\n4. PERÍODO DE EXECUÇÃO DO PROJETO E DE SUAS TAREFAS (se houver)\n5. VALOR TOTAL DO PROJETO (no limite de R$ 20.000,00)\n6. APRESENTAÇÃO DE 3 ORÇAMENTOS\n\nRua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Edifício do Ministério Público do Estado de Goiás,\nCentro, Anápolis, Goiás - Telefone: (62) 3329-5801 - Email: coord.anapolis@mpgo.mp.br"},{"arquivo":"2019006242460-57promotoria_201100008846_arquivamento_icp_prescricao.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.12.23 13:00:45 -03'00'\n\nEdição 2545\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n57ª Promotoria de Justiça de Goiânia\nRua 23, esq. com a Av. Fued José Sebba, Qd. 06, Lts. 15\/25\nsala 332, Jardim Goiás, Goiânia-Goiás - CEP 74.805-100\ne-mail: 57promotoria@mpgo.mp.br\n62 3243-8442 e 127 | www.mpgo.mp.br\n_____________________________________________________________________________________________________\n\nI.C.P. n.º:\n\n075\/15 (201100008846)\n\nNoticiante:\n\nProcuradoria-Geral do Estado\n\nInvestigados:\n\nSecretaria Estadual de Saúde – SES, Antônio Faleiros Filho e Sanoli Indústria e Comércio\nde Alimentação Ltda.\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de inquérito civil público, fruto da conversão do Procedimento\nPreparatório nº 010\/2012, instaurado a partir do Ofício nº 378\/GAB, de 9 de junho de\n2011, encaminhado pela Procuradoria-Geral de Goiás – PGE à Secretaria Estadual de\nSaúde - SES, noticiando, em suma, possíveis irregularidades envolvendo a SES e a\nempresa Sanoli Indústria e Comércio de Alimentação Ltda., então responsável pelo\nfornecimento de alimentos a certos hospitais estaduais (fls. 4\/5 do PP nº 010\/2012)1.\nSegundo apontado naquele expediente, fora remetido à PGE, conforme\ndeterminação legal, os seguintes processos administrativos, instaurados no âmbito da SES,\ncontendo distintos objetos:\na) processo administrativo nº 200900010016262, que trata sobre o\nfornecimento irregular de refeições realizado pela empresa Sanoli Indústria e Comércio de\nAlimentação Ltda., desde o mês de dezembro de 2010, sem a devida cobertura contratual,\no qual seria auditado.\nAlém disso, haveria determinação judicial de retenção de pagamento à\nempresa;\n1\n\nOs autos do Procedimento Preparatório nº 010\/2012 foram digitalizados e estão contidos no CD de fl. 6\ndos autos físicos.\n1\/8\n\nF.S.M.\n\n\fEdição 2545\n\nb) processo administrativo nº 201000010009928, que trata de análise jurídica\nde pagamento à empresa Sanoli, em decorrência do Contrato nº 328\/2004, tendo em vista a\npossível irregularidade no cumprimento da avença e na emissão irregular de notas fiscais,\nalém de outras questões tributárias;\nc)\n\nprocesso\n\nadministrativo\n\nnº\n\n200300038000430,\n\nque\n\nconsiste\n\nem\n\nprocedimento licitatório realizado pela SES – Edital de Concorrência Pública nº 004\/04,\ncujo objeto foi a contratação de empresa especializada em serviços de nutrição para\nfornecimento de refeições às unidades hospitalares Hospital Materno Infantil – HMI,\nHospital Geral de Goiânia – HGG, Hospital de Urgências de Goiânia – HUGO e Hospital\nde Doenças Tropicais – HDT\/SES-GO;\nPor aquele ofício, a PGE determinou à SES que, no prazo de 48 (quarenta e\noito) horas, remetesse-lhe todos os processos de pagamento que envolvessem a empresa\nSanoli, além da suspensão desses pagamentos até a finalização da completa da análise\njurídica do caso, com o trabalho conjunto da PGE, Controladoria-Geral do Estado,\nTribunal de Contas e do Ministério Público Estadual. Impôs, ainda, que a Secretaria\nconcluísse o procedimento de contratação de fornecimento de refeições hospitalares, em\nrespeito à Lei nº 8.666\/93 e às regras estabelecidas no processo próprio de nº\n201100010004893, conforme despachos anteriores da procuradoria.\nPara fins de esclarecimento, pontue-se que o processo administrativo nº\n201100010004893 tratou sobre a contratação de serviços de alimentação e nutrição da\nempresa investigada Sanoli, tendo resultado no Ato de Dispensa de Licitação nº\n060\/2011.\nEm diligências preliminares, juntou-se aos autos cópia de Ação Anulatória de\nAto Administrativo c\/c Declaratória de Inexistência de Débito ajuizada, em 9\/12\/2009, pela\nempresa Sanoli em face do Estado de Goiás, enviada por meio do Ofício nº 1440\/2011, de\n19 de setembro de 2011, do Centro de Apoio Operacional do Patrimônio Público –\nCAOCOP (fl. 12). Assim, constam às fls. 14\/33 a inicial da sobredita ação, que teve como\n\n2\/8\nF.S.M.\n\n\fEdição 2545\n\npedido imediato a suspensão liminar do ato que determinou o bloqueio do pagamento\ndevido à empresa Sanoli, no montante de R$ 531.544,36 (quinhentos e trinta e um mil,\nquinhentos e quarenta e quatro reais e trinta e seis centavos), referentes ao fornecimento de\nágua mineral ao HDT, e, após, a procedência do pedido a fim de anular tal ato\nadministrativo e declarar a inexistência do débito alegado pela SES (autos registrados no\nPROJUDI sob o nº 503984.38.2009.8.09.0051).\nNesse contexto, anexou-se cópia da contestação oferecida pelo Estado de Goiás\n(fls. 28\/36), da decisão concessiva da liminar (fls. 37\/39), do agravo de instrumento\ninterposto pelo ente estadual (fls. 47\/61), da decisão que concedeu efeito suspensivo ao\nrecurso (fls. 62\/65) e do acórdão que revogou a liminar (fls. 66\/75).\nRequisitadas cópias dos processos administrativos nos 2009000100162,\n20100009928, 200300038000430 e 201100010004893 à SES (fl. 79), esta encaminhou, em\ndesacordo com o teor da requisição, cópias dos contratos que a Secretaria firmara com a\nempresa Sanoli (Ofício nº 0875\/2012-GAB\/SES, de 28 de fevereiro de 2012). Jungiu-se,\npois, cópia do Contrato nº 166\/2011 (fls. 83\/113), celebrado em 1º\/10\/2011 e decorrente\ndo Ato de Dispensa de Licitação nº 060\/2011, do Contrato nº 328\/2004 (fls. 124\/129),\nfirmado em 2004 e oriundo da Concorrência Pública nº 004\/2004-GAB\/SES\/GO, bem\ncomo dos 6 (seis) termos aditivos a esta avença (fls. 114\/123).\nInstado a se manifestar, o Tribunal de Contas do Estado de Goiás – TCE\/GO,\nvia Ofício nº 0334\/2012, de 8 de agosto de 2012, informou que, em consulta aos arquivos e\nregistros referentes aos trabalhos de inspeção e auditoria arquivados na corte, constataramse os subsequentes processos administrativos pertinentes ao fornecimento de alimentos\npela Sanoli à SES (fls. 180\/183):\n1) processo administrativo nº 25344560, que analisou eventuais irregularidades\ne atos lesivos ao erário perpetrados no procedimento licitatório, regido pelo Edital nº\n004\/04 (autos nº 200300038000430), da SES, o qual encontrava-se arquivado no TCE\/GO\ndesde 24\/4\/2012;\n\n3\/8\nF.S.M.\n\n\fEdição 2545\n\n2) processo administrativo nº 200800047001176, que versou sobre notícias de\nsuperfaturamento no contrato de fornecimento de alimentação Hospitalar da Secretaria de\nEstado da Saúde, o qual encontrava-se arquivado no TCE\/GO desde 24\/4\/2012;\n3) processo administrativo nº 201000047003004, que examinou representação\nem face do Pregão Presencial nº 111\/2010 da SES, alegando irregularidades no processo\nlicitatório, o qual encontrava-se arquivado no TCE\/GO desde 05\/10\/2011.\nA Corte de Contas Estadual adicionou que, por intermédio do processo\nadministrativo nº 201100047002880, apuraram-se irregularidades no Ato de Dispensa nº\n060\/2011, pois a contratação dos serviços nele previstos deveria ter sido precedida de\nlicitação, antes do término da vigência do Contrato nº 328\/2004 (6º Termo Aditivo) e\nContrato nº 153\/09, firmados, respectivamente, com as empresas Sanoli e JLA\nAlimentação Ltda., o que não ocorreu por desídia do agente público responsável.\nPosteriormente, por meio do Ofício nº 188\/2016-GAB\/SES\/GO (fl. 211), de 19\nde janeiro de 2016, a SES apresentou cópia integral do processo administrativo nº\n201000010009928, o qual se encontra disposto às fls. 212\/430 do arquivo constante do CD\nde fl. 6. Consigne-se que, naqueles autos, a SES formulou consulta à PGE acerca da\npossibilidade de pagamento de notas fiscais emitidas pelas filiais da empresa Sanoli, apesar\nde o Contrato nº 328\/2004, vigente até 27\/4\/2010, ter sido celebrado com a matriz da\ninvestigada.\nAssim, ao final da análise realizada pela procuradoria, concluiu-se que “após o\nfim da vigência do ajuste os serviços continuaram sendo prestados sem cobertura\ncontratual, sendo certo que os pagamentos serão realizados a título de indenização,\nconforme autorização concedida pelo Titular da Pasta no Despacho nº 922\/2011GAB\/SES (fl. 5033 do processo nº 200300038000430)”, o que, pois, demandaria a prévia\ncomprovação da regularidade fiscal da filial que efetivamente prestou os serviços de\nalimentação hospitalar, em observância à disciplina legal pertinente (Despacho “AG” nº\n\n4\/8\nF.S.M.\n\n\fEdição 2545\n\n003976\/2011 – fls. 425\/428).\nNo que concerne aos autos físicos do presente procedimento, juntou-se cópia\nda Ação Civil Pública por Ato de Improbidade Administrativa ajuizada por este órgão de\nexecução em desfavor de Antônio Faleiros Filho, ex-Secretário de Saúde, ante a ilicitude\nde diversos processos de compra direta de medicamentos por ele possibilitados (fls. 13\/21).\nPor derradeiro, a SES, via Ofício nº 10342\/2019-SES, de 22 de agosto de 2019,\nesclareceu\n\na\n\nlocalização\n\ndos\n\nprocessos\n\nadministrativos\n\nnos\n\n200300038000430,\n\n200800010016426, 200900010016262 e 2011000100004893 no âmbito da Secretaria (fls.\n35\/35-v), sem, contudo, encaminhar as respectivas cópias.\nÉ o relatório.\nInicialmente, rememore-se que o objeto precípuo da presente investigação\nconsiste em possíveis irregularidades envolvendo a SES e a empresa Sanoli, então\nresponsável pelo fornecimento de alimentos a certos hospitais estaduais, envolvendo os\nprocessos administrativos nos 200900010016262, 201000010009928, 200300038000430 e\n201100010004893, instaurados no âmbito daquela Secretaria, consoante acima relatado.\nSendo assim, analisando-se apartadamente a situação de cada um daqueles\nprocedimentos, averiguou-se, em relação aos autos nº 200900010016262, que as\nirregularidades por este perscrutadas referiam-se ao período de 27\/4\/2010 a 1º\/10\/2011,\ndurante o qual a empresa investigada forneceu alimentos à SES sem a devida cobertura\ncontratual.\nNesse caso, devido ao transcurso de considerável lapso temporal, vislumbrase estar a pretensão de cominação de sanções aos eventuais atos de improbidade\nadministrativa cometidos pelos então Secretários de Saúde do Estado de Goiás, Irani\nRibeiro de Moura e Antônio Faleiros Filho, maculada pela prescrição. Isso porque, tendo\nem conta a previsão do art. 23, I, da Lei nº 8.429\/92 2, bem como que Antônio Faleiros,\n2Art.\n\n23. As ações destinadas a levar a efeitos as sanções previstas nesta lei podem ser propostas:\n5\/8\n\nF.S.M.\n\n\fEdição 2545\n\nsucessor de Irani, foi exonerado do mandato na SES no fim de 2013, tem-se que o decurso\ndo prazo prescricional data do fim do ano de 2018, o que obsta a pretensão punitiva estatal\nquanto às possíveis condutas desidiosas dos gestores.\nNoutro giro, em relação à alegação de suposta determinação judicial de\nretenção de pagamento à empresa, elucidou-se que a Sanoli ajuizara Ação Anulatória de\nAto Administrativo c\/c Declaratória de Inexistência de Débito em face do Estado de Goiás,\nque, por ato administrativo, suspendera o pagamento de valores devidos à postulante (autos\nnº 503984.38.2009.8.09.0051. Logo, em consulta ao sistema PROJUDI, verificou-se que,\natualmente, a ação encontra-se em fase de liquidação de sentença, a qual julgou\nparcialmente procedente o pedido da empresa e condenara o ente estadual a pagar débito\nem favor da empresa.\nAdiante, relativamente ao processo administrativo nº 201000010009928,\nque trata de análise jurídica de pagamento à empresa Sanoli, em decorrência do Contrato nº\n328\/2004, nota-se que a questão já foi devidamente tratada em sede administrativa, não\nhavendo indícios de irregularidades. Nesse sentido, frise-se que, conforme narrativa\nanterior, tal procedimento versou unicamente sobre consulta jurídica formulada pela\nprópria SES à PGE, em vista de dúvidas quanto ao escorreito pagamento de valores às\nfiliais da Sanoli.\nSob esse espectro, a PGE, após exame dos documentos pertinentes, exarou o\nDespacho “AG” nº 003976\/2011, a fim de proporcionar a correta orientação jurídica à\nSecretaria requerente, sem mencionar atos ou fatos maculados de irregularidades. Presumese, nesse diapasão, o incólume deslinde do caso.\nPor outro lado, no que se refere ao processo administrativo nº\n200300038000430, que equivale ao procedimento licitatório realizado pela SES – Edital de\nConcorrência Pública nº 004\/04, constatou-se que referidos autos foram objeto do processo\nI - até cinco anos após o término do exercício de mandato, de cargo em comissão ou de função de confiança;\n(...)\n\n6\/8\nF.S.M.\n\n\fEdição 2545\n\nnº 25344560, instaurado no âmbito do TCE\/GO, o qual, como dito, foi arquivado, em\n24\/4\/2012, por não terem sido encontradas irregularidades ou ilegalidades no procedimento\nquestionado. Em reforço, segundo apontado pela PGE na representação, o processo fora\nremetido à procuradoria para a “completa análise jurídica e instauração do procedimento\npróprio para apurar as responsabilidades”, o que indica, por conseguinte, a cabível\nresolução administrativa do imbróglio.\nPor sua vez, quanto ao processo administrativo nº 201100010004893, que,\nrelembre-se, resultou no Ato de Dispensa de Licitação nº 060\/2011, averiguou-se que tal\nprocedimento, também, foi objeto de análise por parte da Corte de Contas Estadual, no\nbojo dos autos nº 201100047002880. Nesse ínterim, a conclusão lograda pelo TCE\/GO foi\nno sentido da irregularidade da referida dispensa, avistando, todavia, a prescrição da\npretensão punitiva.\nDeveras, considerando que o Secretário de Saúde à época da realização do\ncertame era Antônio Faleiros Filho, e com fulcro nos dispositivos legais acima\nreferenciados, tem-se que os eventuais atos de improbidade administrativa perpetrados\npelo investigado, em razão das irregularidades inferidas pelo TCE\/GO, não podem mais ser\natingidos pelas sanções da Lei nº 8.429\/92, uma vez assentada a prescrição. Além disso,\nnão se vislumbra no acórdão proferido pela Corte de Contas notícias de indícios de dano ao\nerário causado em sede daquele procedimento licitatório, o que inviabiliza a continuidade\ndas investigações quanto a este ponto.\nAfora estas considerações, em pesquisa ao sistema ATENA deste órgão\nministerial, verificaram-se diversos autos extrajudiciais versando sobre possíveis\nirregularidades envolvendo a empresa Sanoli e a SES (autos nº 201800298792,\n201600451752 e 201600451167). Em destaque, registre-se o inquérito civil público\ninstaurado pela 87ª Promotoria de Justiça, que findou com seu arquivamento diante da\nconclusão de que os contratos realizados com a Sanoli estariam dentro da normalidade\n(autos nº 201100010980). Ainda, pontue-se a existência dos autos judiciais nº\n201200507429, que, mencionando o inquérito policial nº 57\/2008, cujo objeto foi o\n\n7\/8\nF.S.M.\n\n\fEdição 2545\n\nprocedimento licitatório nº 200300038000430, terminou arquivado em virtude da exaustiva\nanálise dos fatos pela PGE, pela Polícia Judiciária e pelo MPGO.\nEm arremate, há que se registrar não ter se vislumbrado indícios de dano ao\nerário em quaisquer dos processos administrativos da SES, objetos destes autos, tampouco\noutros elementos de informação que justifiquem a continuidade das investigações.\nAnte o cenário narrado, em vista da mácula da prescrição sobre os eventuais\natos de improbidade administrativa praticados pelo investigado Antônio Faleiros Filho, da\nausência de indícios de dano ao erário, bem como da insubsistência de outras\nirregularidades passíveis de investigação, outra alternativa não resta ao Parquet senão\nPROMOVER O ARQUIVAMENTO do presente inquérito civil, nos termos do art. 9º,\ncaput, da Lei Federal 7.347\/1985 e do artigo 33, I, da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\nNos termos do art. 33, § 4º, da Resolução nº 09\/2018-CPJ, comuniquem-se\nos interessados Antônio Faleiros Filho3, Secretaria Estadual de Saúde – SES4 e Sanoli\nIndústria e Comércio de Alimentação Ltda.5 da presente promoção de arquivamento,\nenviando-lhes cópia deste despacho. Após, remetam-se os autos, no prazo de 3 (três) dias,\nao Conselho Superior do Ministério Público (art. 9º, § 1º, da LACP e art. 33, § 2º, da\nResolução n.º Resolução nº 09\/2018-CPJ).\n\nGoiânia, 20 de novembro de 2019.\n\nVillis Marra\nPromotora de Justiça\n- em substituição -\n\n3\n4\n5\n\nRua T-39, nº 609, apt. 1100, Setor Bueno, Goiânia-GO, CEP nº 74.210-100.\nAvenida SC-1, nº 299, Parque Santa Cruz, Goiânia-GO, CEP nº 74.860-260.\nRua 15, nº 247, Jardim Santo Antônio, Goiânia-GO, CEP nº 74.853-280.\n8\/8\n\nF.S.M."},{"arquivo":"2019006243872-7_pj_-_indeferimento_representacao_061-2019_-_201900803344_-_suposta_ocupacao_irregular_de_apm.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:01:52 -03'00'\n\nEdição 2545\n\n7ª Promotoria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nNatureza: Notícia de Fato\nRegistro ATENA nº 201900803344\nInteressado: Anônima\nAssunto: Suposta ocupação irregular de área pública municipal no Parque Nova\nEsperança, na Rua 56, Jardim Nova Esperança, nesta Capital.\nIndeferimento de Representação nº 061\/2019 – 7ª PJ\nNa data de 10\/12\/2019 chegou a esta Promotoria a NOTÍCIA DE FATO\nnº 201900803344, noticiando a Suposta ocupação irregular de área pública\nmunicipal no Parque Nova Esperança, na Rua 56, Jardim Nova Esperança, nesta\nCapital.\nSegundo consta da representação, antigamente a área era ocupada\npor famílias de forma irregular, e que elas foram retiradas e indenizadas do local\npara a implantação do Parque. Relata também, que nos dias atuais, a área é\nparticular, registrada e foi cercada.\nÉ o breve relatório.\nPrimeiramente, necessário se faz tecer algumas considerações sobre a\ndenúncia feita de forma anônima.\nSobre a iniciação da investigação criminal, mediante provocação do\nMinistério Público por denúncia anônima, assim decidiu o Supremo Tribunal Federal\nno Habeas Corpus HC 100042-MC\/RO:\n\nEMENTA: A INVESTIGAÇÃO PENAL E A QUESTÃO DA DELAÇÃO\nANÔNIMA. DOUTRINA. PRECEDENTES. PRETENDIDA EXTINÇÃO DO\nPROCEDIMENTO INVESTIGATÓRIO, COM O CONSEQUENTE\nARQUIVAMENTO\nDO\nINQUÉRITO\nPOLICIAL.\nDESCARACTERIZAÇÃO, NA ESPÉCIE, DA PLAUSIBILIDADE JURÍDICA\nDO PEDIDO. MEDIDA CAUTELAR INDEFERIDA. As autoridades\npúblicas não podem iniciar qualquer medida de persecução\n(penal ou disciplinar), apoiando-se, unicamente, para tal fim,\nem peças apócrifas ou em escritos anônimos. É por essa razão\nque o escrito anônimo não autoriza, desde que isoladamente\nconsiderado, a imediata instauração de “persecutio criminis”.\nPeças apócrifas não podem ser formalmente incorporadas a\nprocedimentos instaurados pelo Estado, salvo quando forem\nproduzidas pelo acusado ou, ainda, quando constituírem, elas\npróprias, o corpo de delito (como sucede com bilhetes de\nresgate no crime de extorsão mediante sequestro, ou como\nRua 23, esq. com a Av. Fued José Sebba, Q.A-06 L.15-24, Sala 147, Jardim Goiás.\nCEP 74805-100, Goiânia, Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\n\np. 1 de 3\n\n\fEdição 2545\n\n7ª Promotoria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nocorre com cartas que evidenciem a prática de crimes contra\na honra, ou que corporifiquem o delito de ameaça ou que\nmaterializem o “crimen falsi”, p. ex.). Nada impede, contudo,\nque o Poder Público, provocado por delação anônima\n(“disque-denúncia”, p. ex.), adote medidas informais destinadas\na apurar, previamente, em averiguação sumária, “com\nprudência e discrição”, a possível ocorrência de eventual\nsituação de ilicitude penal, desde que o faça com o objetivo\nde conferir a verossimilhança dos fatos nela denunciados, em\nordem a promover, então, em caso positivo, a formal\ninstauração da “persecutio criminis”, mantendo-se, assim,\ncompleta desvinculação desse procedimento estatal em\nrelação às peças apócrifas. […] Parece-nos, porém, que nada\nimpede a prática de atos iniciais de investigação da\nautoridade policial, quando delação anônima lhe chega às\nmãos, uma vez que a comunicação apresente informes de\ncerta gravidade e contenha dados capazes de possibilitar\ndiligências específicas para a descoberta de alguma infração\nou seu autor. Se, no dizer de G. Leone, não se deve incluir o\nescrito anônimo entre os atos processuais, não servindo ele de\nbase à ação penal, e tampouco como fonte de conhecimento\ndo juiz, nada impede que, em determinadas hipóteses, a\nautoridade policial, com prudência e discrição, dele se sirva\npara pesquisas prévias. (STF. HC 100042\/RO. Relator Ministro\nCelso de Mello. Julgado em 01 de março de 2010. Publicado no\nDJe em 08 de março de 2010.).\n\nConforme entendimento do STF acima explanado, o Poder Público,\ndiante de uma denúncia anônima, deve proceder com a máxima cautela, não\npodendo instaurar de imediato procedimento investigatório.\nNo caso em tela, até mesmo providências preliminares se veem\nimpossibilitadas de serem adotadas, uma vez que a representação não trouxe\nindícios mínimos da veracidade do alegado ou elementos capazes de ensejar a\natuação pelo Ministério Público.\nDessarte, tem-se que o (a) noticiante não especificou elementos\nmínimos que possam atestar a veracidade da reclamação, tampouco especificou\no local em que ocorre a poluição sonora.\nAnte o exposto, não se vê viabilidade em instaurar Inquérito Civil de\nque trata o artigo 8º, §1º, da Lei n.º 7.347\/85 para a cabal apuração dos fatos\nRua 23, esq. com a Av. Fued José Sebba, Q.A-06 L.15-24, Sala 147, Jardim Goiás.\nCEP 74805-100, Goiânia, Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\n\np. 2 de 3\n\n\fEdição 2545\n\n7ª Promotoria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\naventados,\n\nrazão\n\npela\n\nqual\n\npromove-se\n\no\n\nindeferimento\n\nda\n\npresente\n\nRepresentação.\nDetermino a cientificação do(a) noticiante, via edital de notificação,\nconforme o art. 7º da Resolução nº 09\/2018 do Colégio de Procuradores de Justiça,\ninformando-o(a) sobre o teor do presente indeferimento, e ainda, que a\nrepresentação aguardará nesta Promotoria, no prazo máximo de 10 (dez) dias,\ncontados do recebimento da notificação, para que, caso queira, interponha\nrecurso perante o Egrégio Conselho Superior do Ministério Público, caso contrário,\nserá definitivamente arquivada.\nDetermino, por fim, em atendimento ao artigo 28, §2º e art. 7º, §1º da\nResolução nº 09\/2018 do Colégio de Procuradores de Justiça, a publicação do\npresente indeferimento no Diário Oficial do Ministério Público, a fim de dar\npublicidade ao mesmo. Após, caso não haja interposição de recurso, com base no\nArtigo 9º, da mesma Resolução, arquivem-se os autos junto a esta Promotoria de\nJustiça.\nÀ secretaria para as providências de praxe.\nCUMPRA-SE.\nGabinete da 7ª Promotoria de Justiça da Comarca de Goiânia, aos 11\ndias do mês de dezembro de 2019.\n\nAlice de Almeida Freire\nPromotora de Justiça\n\nRua 23, esq. com a Av. Fued José Sebba, Q.A-06 L.15-24, Sala 147, Jardim Goiás.\nCEP 74805-100, Goiânia, Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\n\np. 3 de 3"},{"arquivo":"2019006243920-57promotoria_201900232406_arquivamento_icp_violacao_pagamentos_sms.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.12.23 13:02:07 -03'00'\n\nEdição 2545\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n57ª Promotoria de Justiça de Goiânia\nRua 23, esq. com a Av. Fued José Sebba, Qd. 06, Lts. 15\/25\nsala 332, Jardim Goiás, Goiânia-Goiás - CEP 74.805-100\ne-mail: 57promotoria@mpgo.mp.br\n62 3243-8442 e 127 | www.mpgo.mp.br\n_____________________________________________________________________________________________________\n\nICP n.°\n\n: 37\/2019 (201900262406)\n\nDenunciante : MAD Indústria Comércio Ltda.\n\nPROMOÇÃO DE ARQUIVAMENTO\nCuida-se de inquérito civil instaurado mediante denúncia realizada pela\nsociedade empresária MAD Indústria Comércio Ltda., nesta é narrado suposto\ndescumprimento da ordem cronológica de pagamento e ausência de saldo\norçamentário para custeio de despesa firmada pela Secretaria Municipal de Saúde\nde Goiânia (SMS).\nDe acordo com o que foi descrito na denúncia, a mencionada sociedade\nempresária é detentora da Nota de Empenho n.° 0015, Processo 72334078, derivada\ndo Pregão Eletrônico n.° 065\/2018 – SAÚDE, realizado pela SMS, a qual\ncorresponde a um crédito no valor de R$ 35.210.00 (trinta e cinco mil e duzentos e\ndez reais), vez que a denunciante cumpriu com as obrigações a ela estabelecidas\npelo edital.\nEntretanto, passados 79 (setenta e nove dias), contados até o momento\nem que a denúncia foi realizada, a empresa não recebeu os valores a ela devidos e,\nao realizar pesquisa ao Portal da Transparência do Município de Goiânia,\nidentificou que teria ocorrido uma quebra da ordem cronológica de pagamentos,\nhavendo, assim, pagamento de fatura com preterição da ordem cronológica de sua\nexigibilidade.\n\n\fEdição 2545\n\nAdicionalmente, a denunciante afirma que no momento da emissão da\nnota de empenho, a qual foi feita em 17\/10\/2018, havia saldo orçamentário apto a\ncustear o objeto licitado, não sendo justificável a alegação de ausência orçamentária\nno presente momento.\nEm face ao que foi denunciado, requisitou-se a Secretaria Municipal de\nFinanças de Goiânia e a Secretaria Municipal de Goiânia informações acerca do que\nfoi narrado nas linhas anteriores.\nEm resposta ao que foi requisitado, o Secretário Municipal de Finanças,\nmediante Ofício n.° 1035\/2019 – GAB de fls. 47\/48, informou que a despesa\ncontraída junto à empresa MAD Indústria e Comércio Ltda. foi firmada pela\nSecretaria Municipal de Saúde (SMS), derivada do Pregão Eletrônico n.° 065\/2018\n– SAÚDE. Logo, a decisão acerca de quando e como serão realizados os\npagamentos aos seus fornecedores é competência somente aquela Pasta, não\ncabendo, assim, a SEFIN prestar informações acerca dos fatos investigados neste\ninquérito civil.\nAdiante, o Secretário Municipal de Saúde, através do Ofício n.°\n5258\/GS de fl. 54, encaminhou resposta a requisição que lhe foi feita (fls. 55\/56),\nnesta foi informado que a nota de empenho n.° 015\/2018 para o pagamento da\ndespesa foi emitida em 17\/10\/2010 (fls. 57\/62), posteriormente, a empresa foi\nnotificada no dia 13\/11\/2018 para realizar a entrega da mercadoria, no prazo de 30\n(trinta) dias (fls. 64), porém, a entrega do material somente ocorreu em 10\/01\/2019\n(fls. 65\/67), assim, a empresa não cumpriu o prazo da entrega.\nEm vista disto, foi cancelada a supramencionada nota de empenho, sendo\nemitida nova nota de n.° 007\/2019 (fls. 68\/72), tendo sido gerado o Termo de Atesto\nda despesa em 26\/03\/2019 (fls. 73) e Termo e Liquidação da despesa em 02\/04\/2019\n\n2\/4\nJ.R.L.\n\n\fEdição 2545\n\n(fls. 74).\nConsiderado que houve a emissão de uma nova nota, foi feita a primeira\ntentativa de pagamento em 26\/04\/2019, todavia, foi recusada devido à\ninconsistência bancária (fls. 75\/77), nova tentativa foi realizada em 31\/05\/2019,\ntodavia, esta foi negada pelo mesmo motivo (fls. 78\/79). Apenas no dia 25\/06\/2019\nse concretizou o pagamento à empresa MAD Indústria e Comércio Ltda. (fls. 80\/81)\nÉ o relatório.\nInstaurou-se o presente inquérito civil público para apurar denúncia de\nsuposta quebra da ordem cronológica de pagamento e ausência de saldo\norçamentário para custeio de despesa firmada pela SMS, vez que teria emitido nota\nde empenho n.° 015\/2018 para o pagamento da empresa MAD Indústria e Comércio\nLtda., todavia, a quitação da nota não teria sido realizada.\nDiante dos fatos narrados, requisitou-se a SMS informações, a qual\nrespondeu que a mencionada nota não foi quitada no momento certo, pois a\ndenunciante, notificada a cumprir com suas obrigações no dia 13\/11\/2018, dentro do\nprazo de 30 (trinta) dias, as cumpriu com atraso, conforme atesta documento de fls.\n65\/67, portanto, houve a necessidade de se emitir uma nova nota, a qual foi\ndevidamente quitada no dia 25\/06\/2019 (fls. 80\/81).\nDesta maneira, considerando que a demora no pagamento da empresa\nMAD Indústria e Comércio Ltda. é devido a mora desta em cumprir com suas\nobrigações contratuais, não houve quebra de ordem cronológica de pagamento.\n\n3\/4\nJ.R.L.\n\n\fEdição 2545\n\nFace ao exposto, não resta alternativa ao Parquet senão PROMOVER O\nARQUIVAMENTO do presente inquérito civil, nos termos do art. 9º, caput, da Lei\n7.347\/85 e do art. 33, I, da Resolução n.º 09\/2018 do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás.\nEm consonância com o art. 33, § 4º, da Resolução n.º 09\/2018-CPJ,\ncomuniquem-se os interessados da presente promoção de arquivamento por meio de\ne-mail, enviando-lhe cópia deste despacho, sendo este a empresa MAD Indústria e\nComércio Ltda. e a Secretaria Municipal de Saúde.\nRemetam-se os autos, no prazo de 3 (três) dias, ao Conselho Superior do\nMinistério Público (art. 9º, § 1º, da LACP e art. 33, § 2º, da Resolução n.º 09\/2018CPJ).\nGoiânia, 10 de dezembro de 2019.\n\nVillis Marra\nPromotora de Justiça\n(em substituição automática)\n\n4\/4\nJ.R.L."},{"arquivo":"2019006243993-4PJRV_NF201800520032_ARQUIVAMENTO.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.12.23 13:02:17 -03'00'\n\nEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nNOTÍCIA DE FATO\nAutos Extrajudiciais n.º 201800520032\n\nPROMOÇÃO DE ARQUIVAMENTO\n01.\nTrata-se de reclamação formulada por meio do\naplicativo MP SOCIAL, por meio do qual denunciante anônimo assevera\nque o servidor da Prefeitura de Santo Antônio da Barra, Lazaro Franco\nMartinez, está acumulando cargo público, eis que trabalha como\nsecretário do Conselho Tutelar na parte da manhã e à tarde ministra aula\nnas séries iniciais, inclusive o faz sem qualificação para tanto.\n02.\nEm pesquisa ao sistema ATENA, observou-se que\nreclamação idêntica foi encaminhada à 3ª Promotoria de Justiça de Rio\nVerde (autos 201800548825), para a qual a municipalidade informou que\nLAZARO FRANCO MARTINEZ NETO trabalhou como professor em\nsubstituição por curto período e detinha habilitação para tanto, pois\ndetentor de graduação no curso de Letras (autos 201800582378).\n03.\nPortanto, resta evidenciado, primeiro, que não mais se\nobserva a acumulação indevida de cargos públicos e, em segundo lugar,\ntampouco procede a notícia de que ministraria aulas sem apresentar a\nformação adequada.\n04.\nFirme nessas premissas, nada mais resta senão, nos\ntermos do artigo 4º1, da Resolução 174\/2017 do Conselho Nacional do\nMinistério Público e do artigo 6º2, inciso IV, da Resolução 09\/2018 do\n1\n\n“Art. 4º A Notícia de Fato será arquivada quando: (Redação alterada pela Resolução nº 189, de 18 junho\n2018)\nI – o fato narrado já tiver sido objeto de investigação ou ação judicial ou já se encontrar solucionado;\nencontrar solucionado; (Redação alterada pela Resolução nº 189, de 18 junho 2018)\nII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência\nconsolidada ou orientação do Conselho Superior de Câmara de Coordenação e Revisão; (Redação alterada\npela Resolução nº 189, de 18 junho 2018)\nIII – for desprovida de elementos prova ou informação mínimos para o início de uma apuração, e o noticiante\nnão atender à intimação para complementá-la. (Redação alterada pela Resolução nº 189, de 18 junho 2018)”\n\n2\n\n“Art. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\n\n1\n\n\fEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nColégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás, DETERMINAR o ARQUIVAMENTO da presente Notícia de Fato.\n05.\nConsiderando tratar-se de notícia anônima, publique-se\no presente despacho no Diário Oficial do Ministério Público, nos termos do\nartigo 7º, §1º, da Resolução 09\/2018 do Colégio de Procuradores de Justiça\ndo Ministério Público do Estado de Goiás.\n06.\nExpirado o prazo de dez dias, contados da publicação,\nsem manifestação de eventuais interessados, arquivem-se os autos nesta\nPromotoria de Justiça, com registro no sistema informatizado oficial\n(ATENA), consoante preceitua o artigo 9º, da Resolução 09\/2018, do\nColégio de Procuradores de Justiça, e artigo 5º, da Resolução 174\/2017, do\nConselho Nacional do Ministério Público.\n07.\nCaso haja interposição de recurso administrativo,\nconcluam-se os autos para exercício do juízo de retratação (artigo 8º, da\nResolução 09\/2018 do Colégio de Procuradores de Justiça e artigo 4º, §3º,\nda Resolução 174\/2017 do Conselho Nacional do Ministério Público) e,\nsomente após, caso não haja reconsideração, remetam-se os autos ao\nConselho Superior do Ministério Público no prazo de 3 dias, nos termos do\nartigo 8º, da Resolução 09\/2018 do Colégio de Procuradores de Justiça e\nartigo 4º, §3º da Resolução 174\/2017 do Conselho Nacional do Ministério\nPúblico.\nRio Verde, 19 de dezembro de 2019.\n\nRenata Dantas de Morais e Macedo\nPROMOTORA DE JUSTIÇA\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou direitos tutelados pelo Ministério\nPúblico;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já se encontrar solucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência\nconsolidada ou de orientação do Conselho Superior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de informação para o início de uma apuração, e o\nnoticiante não atender à intimação para complementá-la;\nV – for incompreensível.”\n\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\n\n2"},{"arquivo":"2019006244185-7_pj_-_notificacao_n__307-2019_-_nf_201900803344_-_indeferimento.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:02:26 -03'00'\n\nEdição 2545\n\n7ª Promot oria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nNatureza: Notícia de Fato\nAtena n.º: 201900803344\nInteressado: Anônimo\nAssunto: Suposta ocupação irregular de área pública municipal no Parque Nova\nEsperança, Rua 56, Jardim Nova Esperança, nesta Capital\n\nEDITAL DE NOTIFICAÇÃO\nNº 307\/2019 – 7ª PJ\nA 7ª Promotoria de Justiça, pela Promotora de Justiça infra-assinada,\nno uso de suas atribuições legais e institucionais, com fundamento na Lei\nComplementar Estadual n.º 25\/98, Lei Orgânica do Ministério Público, nos termos do\nart. 129, VI, da Constituição Federal e Leis n.º 7.347\/85 e 8.625\/93, notifica a quem\ntiver interesse, informando que foi indeferida por esta Promotoria de Justiça a\nNotícia de Fato nº 201900803344, referente a suposta ocupação irregular de área\npública municipal no Parque Nova Esperança, Rua 56, Jardim Nova Esperança,\nnesta Capital, pelas razões contidas no Indeferimento de Representação nº\n061\/2019 – 7ª PJ.\nInforma, por fim, que a partir da publicação desta notificação, iniciase o prazo de 10 (dez) dias para interposição de recurso, nos termos do art. 8º da\nResolução nº 09\/2018 do Colégio de Procuradores de Justiça.\nGoiânia, 11 de dezembro de 2019.\n\nAlice de Almeida Freire\nPromotora de Justiça\n\nRua 23, esq. com a Av. Fued José Sebba, Q.A-06 L.15-24, Sala 147, Jardim Goiás.\nCEP 74805-100, Goiânia, Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\n\np. 1 de 1"},{"arquivo":"2019006244372-8pj_goiania_despacho_852_201900904585_indeferido.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:02:35 -03'00'\n\nEdição 2545\n\n8ª PROMOTORIA DE JUSTIÇA\nMEIO AMBIENTE E URBANISMO\n\nDESPACHO n. 852\/19\n201900904585\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu\nRepresentante que esta subscreve, e\nCONSIDERANDO a distribuição de Notícia de Fato (Noticiante: anônimo)\nnoticiando a prática irregular de comércio de sacos de lixo em logradouros\npúblicos;\nCONSIDERANDO que a motivação econômica presente na Notícia de Fato\nnão é direito coletivo lato sensu cuja proteção incumbe ao Ministério Público;\nCONSIDERANDO que o Noticiante não apresentou nenhuma evidência de ter\nprocurado os órgãos municipais (ambulantes são meras irregularidades ao\nCódigo de Posturas, não sendo atribuição do Ministério Público substituir a\nAdministração Pública no dever de Fiscalização);\nINDEFIRO o pedido instauração de investigação, nos termos do Artigo 6º, I da\nResolução nº 09\/18 – MPGO, com a devida publicação no DOMP, nos termos\ndo Artigo 7º, § 2º da Res. 09\/18 – MPGO, tratando-se de noticiante anônimo.\nCUMPRA-SE.\n8ª PROMOTORIA DE JUSTIÇA, especializada em Meio Ambiente e\nUrbanismo.\n\nGoiânia, 19 de dezembro de 2019.\n\nMaurício José Nardini\nPromotor de Justiça\n\nRua 23, esq. com Av.B, qd,A-6, Lt. 15\/24,sala T-26, Ed. Sede do Ministério Público do Estado de Goiás,\nJd. Goiás, Fone: 3243 8097 - Cep: 74805-100 - Goiânia – Goiás\nE-mail:\n8promotoria@mpgo.mp.br"},{"arquivo":"2019006244478-7_pj_-_indeferimento_representacao_062-2019_-_201900879746.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:02:45 -03'00'\n\nEdição 2545\n\n7ª Promotoria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nNatureza: Notícia de Fato\nRegistro ATENA nº 201900879746\nInteressado: Anônima\nAssunto: Suposta irregularidade no funcionamento de uma oficina localizada na\nRua 32, Qd. 38, Lt. 12, Setor Santos Dumont, nesta Capital.\nIndeferimento de Representação nº 062\/2019 – 7ª PJ\nNa data de 13\/12\/2019 chegou a esta Promotoria a NOTÍCIA DE FATO\nnº 201900879746, noticiando a suposta irregularidade no funcionamento de uma\noficina localizada na Rua 32, Qd. 38, Lt. 12, Setor Santos Dumont, nesta Capital.\nSegundo\n\nconsta\n\nda\n\nrepresentação,\n\na\n\noficina\n\nfunciona\n\nhá\n\naproximadamente um mês. O barulho e o cheiro forte de tinta estão causando\ndiversos transtornos.\nÉ o breve relatório.\nPrimeiramente, necessário se faz tecer algumas considerações sobre a\ndenúncia feita de forma anônima.\nSobre a iniciação da investigação criminal, mediante provocação do\nMinistério Público por denúncia anônima, assim decidiu o Supremo Tribunal Federal\nno Habeas Corpus HC 100042-MC\/RO:\n\nEMENTA: A INVESTIGAÇÃO PENAL E A QUESTÃO DA DELAÇÃO\nANÔNIMA. DOUTRINA. PRECEDENTES. PRETENDIDA EXTINÇÃO DO\nPROCEDIMENTO INVESTIGATÓRIO, COM O CONSEQUENTE\nARQUIVAMENTO\nDO\nINQUÉRITO\nPOLICIAL.\nDESCARACTERIZAÇÃO, NA ESPÉCIE, DA PLAUSIBILIDADE JURÍDICA\nDO PEDIDO. MEDIDA CAUTELAR INDEFERIDA. As autoridades\npúblicas não podem iniciar qualquer medida de persecução\n(penal ou disciplinar), apoiando-se, unicamente, para tal fim,\nem peças apócrifas ou em escritos anônimos. É por essa razão\nque o escrito anônimo não autoriza, desde que isoladamente\nconsiderado, a imediata instauração de “persecutio criminis”.\nPeças apócrifas não podem ser formalmente incorporadas a\nprocedimentos instaurados pelo Estado, salvo quando forem\nproduzidas pelo acusado ou, ainda, quando constituírem, elas\npróprias, o corpo de delito (como sucede com bilhetes de\nresgate no crime de extorsão mediante sequestro, ou como\nocorre com cartas que evidenciem a prática de crimes contra\na honra, ou que corporifiquem o delito de ameaça ou que\nmaterializem o “crimen falsi”, p. ex.). Nada impede, contudo,\nque o Poder Público, provocado por delação anônima\nRua 23, esq. com a Av. Fued José Sebba, Q.A-06 L.15-24, Sala 147, Jardim Goiás.\nCEP 74805-100, Goiânia, Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\n\np. 1 de 3\n\n\fEdição 2545\n\n7ª Promotoria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\n(“disque-denúncia”, p. ex.), adote medidas informais destinadas\na apurar, previamente, em averiguação sumária, “com\nprudência e discrição”, a possível ocorrência de eventual\nsituação de ilicitude penal, desde que o faça com o objetivo\nde conferir a verossimilhança dos fatos nela denunciados, em\nordem a promover, então, em caso positivo, a formal\ninstauração da “persecutio criminis”, mantendo-se, assim,\ncompleta desvinculação desse procedimento estatal em\nrelação às peças apócrifas. […] Parece-nos, porém, que nada\nimpede a prática de atos iniciais de investigação da\nautoridade policial, quando delação anônima lhe chega às\nmãos, uma vez que a comunicação apresente informes de\ncerta gravidade e contenha dados capazes de possibilitar\ndiligências específicas para a descoberta de alguma infração\nou seu autor. Se, no dizer de G. Leone, não se deve incluir o\nescrito anônimo entre os atos processuais, não servindo ele de\nbase à ação penal, e tampouco como fonte de conhecimento\ndo juiz, nada impede que, em determinadas hipóteses, a\nautoridade policial, com prudência e discrição, dele se sirva\npara pesquisas prévias. (STF. HC 100042\/RO. Relator Ministro\nCelso de Mello. Julgado em 01 de março de 2010. Publicado no\nDJe em 08 de março de 2010.).\n\nConforme entendimento do STF acima explanado, o Poder Público,\ndiante de uma denúncia anônima, deve proceder com a máxima cautela, não\npodendo instaurar de imediato procedimento investigatório.\nConforme demonstrado pela própria Notícia de Fato a oficina produz\nníveis de poluição sonora e atmosférica, porém não consta dos autos abaixo\nassinado.\nAssim, percebe-se que a representação em tela trata de um interesse\nindividual, decorrente do direito de vizinhança, passível de discussão na esfera civil,\nno âmbito do direito privado.\nDessa forma, tem-se que não é o Ministério Público substituto da\nAdministração nas suas obrigações, justificando-se a ação ministerial diante da\ncomprovada omissão ou irregularidade no exercício desta atividade, o que não\nrestou caracterizado no presente caso.\nReferido posicionamento se faz necessário, não só para que o\nMinistério Público exerça suas atribuições de forma racional, no que realmente\ncaracterize lesão a interesse difuso ou coletivo, como também, a fim de que os\nórgãos administrativos não se desincumbam de suas obrigações, transferindo\nRua 23, esq. com a Av. Fued José Sebba, Q.A-06 L.15-24, Sala 147, Jardim Goiás.\nCEP 74805-100, Goiânia, Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\n\np. 2 de 3\n\n\fEdição 2545\n\n7ª Promotoria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nsempre ao Ministério Público o ônus da má gestão e da ineficiência da máquina\nadministrativa, o que só a fomentará.\nAnte o exposto, não se vê viabilidade em instaurar Inquérito Civil de\nque trata o artigo 8º, §1º, da Lei n.º 7.347\/85 para a cabal apuração dos fatos\naventados,\n\nrazão\n\npela\n\nqual\n\npromove-se\n\no\n\nindeferimento\n\nda\n\npresente\n\nRepresentação.\nDetermino a cientificação do(a) noticiante, via edital de notificação,\nconforme o art. 7º da Resolução nº 09\/2018 do Colégio de Procuradores de Justiça,\ninformando-o(a) sobre o teor do presente indeferimento, e ainda, que a\nrepresentação aguardará nesta Promotoria, no prazo máximo de 10 (dez) dias,\ncontados do recebimento da notificação, para que, caso queira, interponha\nrecurso perante o Egrégio Conselho Superior do Ministério Público, caso contrário,\nserá definitivamente arquivada.\nDetermino, por fim, em atendimento ao artigo 28, §2º e art. 7º, §1º da\nResolução nº 09\/2018 do Colégio de Procuradores de Justiça, a publicação do\npresente indeferimento no Diário Oficial do Ministério Público, a fim de dar\npublicidade ao mesmo. Após, caso não haja interposição de recurso, com base no\nArtigo 9º, da mesma Resolução, arquivem-se os autos junto a esta Promotoria de\nJustiça.\nÀ secretaria para as providências de praxe.\nCUMPRA-SE.\nGabinete da 7ª Promotoria de Justiça da Comarca de Goiânia, aos 13\ndias do mês de dezembro de 2019.\n\nAlice de Almeida Freire\nPromotora de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Q.A-06 L.15-24, Sala 147, Jardim Goiás.\nCEP 74805-100, Goiânia, Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\n\np. 3 de 3"},{"arquivo":"2019006244580-7_PJ_notificacao_n__309-2019_-_nf_201900879746_-_indeferimento_-_edital_-_suposta_irregularidade_no_funcionamento_de_uma_oficina.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.12.23 13:02:54 -03'00'\n\nEdição 2545\n\n7ª Promot oria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nNatureza: Notícia de Fato\nAtena n.º: 201900879746\nInteressado: Anônimo\nAssunto: Suposta irregularidade no funcionamento de uma oficina localizada na\nRua 32, Qd. 38, Lt. 12, Setor Santos Dumont, nesta Capital\n\nEDITAL DE NOTIFICAÇÃO\nNº 309\/2019 – 7ª PJ\nA 7ª Promotoria de Justiça, pela Promotora de Justiça infra-assinada,\nno uso de suas atribuições legais e institucionais, com fundamento na Lei\nComplementar Estadual n.º 25\/98, Lei Orgânica do Ministério Público, nos termos do\nart. 129, VI, da Constituição Federal e Leis n.º 7.347\/85 e 8.625\/93, notifica a quem\ntiver interesse, informando que foi indeferida por esta Promotoria de Justiça a\nNotícia\n\nde\n\nFato\n\nnº\n\n201900879746,\n\nreferente\n\na\n\nsuposta\n\nirregularidade\n\nno\n\nfuncionamento de uma oficina localizada na Rua 32, Qd. 38, Lt. 12, Setor Santos\nDumont, nesta Capital, pelas razões contidas no Indeferimento de Representação\nnº 062\/2019 – 7ª PJ.\nInforma, por fim, que a partir da publicação desta notificação, iniciase o prazo de 10 (dez) dias para interposição de recurso, nos termos do art. 8º da\nResolução nº 09\/2018 do Colégio de Procuradores de Justiça.\nGoiânia, 13 de dezembro de 2019.\n\nAlice de Almeida Freire\nPromotora de Justiça\n\nRua 23, esq. com a Av. Fued José Sebba, Q.A-06 L.15-24, Sala 147, Jardim Goiás.\nCEP 74805-100, Goiânia, Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\n\np. 1 de 1"},{"arquivo":"2019006244769-70pj_goiania_portaria_icp_201900491024.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:03:05 -03'00'\n\nEdição 2545\n\nAutos Extrajudiciais nº 2019 0049 1024\nApenso: 201900792812\nInvestigadas: Telefônica Brasil S.A., CNPJ 02.558.157\/0001-62, com sede na Avenida Eng.\nLuiz Carlos Berrini, n° 1376, Bairro Cidade Monções, São Paulo-SP\nProvidência: Conversão de Notícia de Fato em Inquérito Civil Público\n\nPORTARIA DE INSTAURAÇÃO DE INQUÉRITO CIVIL PÚBLICO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio da\nPromotora de Justiça que esta subscreve, com supedâneo no artigo 129, inciso III, da\nConstituição Federal, artigo 25, inciso IV, alínea “a”, da Lei nº 8.625\/93 (Lei Orgânica\nNacional do Ministério Público), e artigo 13, inciso II, da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás,\nCONSIDERANDO que compete ao Ministério Público a defesa da ordem\njurídica, do regime democrático e dos interesses sociais e individuais indisponíveis;\nCONSIDERANDO que a defesa do consumidor é princípio constitucional,\nnos termos do art. 5º, inciso XXXII da Carta Magna, e que normas de proteção e defesa do\nconsumidor são de ordem pública e interesse social, consoante dispõe o art. 1º do Código\nde Defesa e Proteção do Consumidor;\nCONSIDERANDO que a Política Nacional das Relações de Consumo,\nestabelecida no art. 4º da Lei n.º 8078\/1990 (Código de Defesa ao Consumidor – CDC), tem\ncomo objetivo, dentre outros a transparência e harmonia das relações de consumo;\nCONSIDERANDO que é direito básico do consumidor a informação\nadequada e clara sobre os diferentes produtos e serviços, com especificação correta de\nPágina 1 de 6\nRua 23, esq. c\/ Av. Fued José Sebba, Qd A-6, Lt. 15\/24, sala T-47, Ala B – Jardim Goiás, Goiânia – GO, CEP\n– 74805-100 – Fone: (62) 3243 8121 – e-mail: 70promotoria@mpgo.mp.br\n\n\fEdição 2545\n\nquantidade, características, composição, qualidade, tributos incidentes e preço, bem como\nsobre os riscos que apresentem efetiva prevenção e reparação de danos patrimoniais e\nmorais, individuais, coletivos e difusos, conforme disposto no artigo 6º, incisos III e VI do\nCódigo de Defesa do Consumidor;\nCONSIDERANDO que o Ministério Público recebeu notícia de fato na qual\nse relata que: “desde o mês de agosto\/2018, a empresa Vivo vem desmembrando o valor\ndo serviço de seus clientes em internet + Serviço Digital, mesmo sem a contratação de\nnenhum serviço pelo cliente, isto com intuito de evitar recolhimento de ICMS”;\nCONSIDERANDO que foi realizada reunião, em 14\/10\/2019, da qual\nparticiparam o Sr. Marcelo Correa da Silva, Gerente de Marketing da operadora VIVO, Dr.\nHumberto Santarosa de Oliveira, como advogado representante da operadora, restando\ndeliberado que a operadora encaminharia à 70° Promotoria de Justiça, em 20 (vinte) dias, o\nquantitativo atual de consumidores que contratam o serviço de valor adicionado, no Estado\nde Goiás;\nCONSIDERANDO que com intuito de apurar os fatos solicitou, em\n27\/11\/2019, via ofício n°380\/2019- 70°PJ, à Telefônica Brasil S\/A (VIVO) a manifestação\nsobre os autos juntados, às fls. 56\/64 (Protocolo: 201900792812), e o envio da gravação de\náudio de Protocolo 221020195282629, gerado a partir da ligação da noticiante;\nCONSIDERANDO que, no dia 09\/12\/2019, o representante da operadora\nencaminhou reposta referente ao ofício n° 380\/2019, porém, não enviou a gravação de\náudio solicitada;\nCONSIDERANDO que apesar de toda a argumentação, a operadora não\nteve o condão de apresentar provas que demonstrem a improcedência das reclamações\nPágina 2 de 6\nRua 23, esq. c\/ Av. Fued José Sebba, Qd A-6, Lt. 15\/24, sala T-47, Ala B – Jardim Goiás, Goiânia – GO, CEP\n– 74805-100 – Fone: (62) 3243 8121 – e-mail: 70promotoria@mpgo.mp.br\n\n\fEdição 2545\n\nofertadas pelos consumidores;\nCONSIDERANDO a possibilidade de o fato atingir interesses e direitos\ntransindividuais, alcançando uma coletividade de consumidores, que eventualmente possa\nser beneficiada com o deslinde da questão.\nRESOLVE converter esta NOTÍCIA DE FATO em INQUÉRITO CIVIL\nPÚBLICO, consoante ao disposto no art. 18, § 2º da Resolução 09\/2018 – CPJ, para o que\nDETERMINA:\na) a autuação da presente PORTARIA;\nb) o registro do presente INQUÉRITO CIVIL PÚBLICO na forma\nregulamentar;\nc) publicação da presente portaria no Diário Oficial do Ministério Público\ndo Estado de Goiás, nos termos do art. 17, inciso V, da Resolução n.º 09\/2018-CPJ;\nd) que seja requisitada à Telefônica Brasil S\/A :\n1) A gravação de áudio de Protocolo 221020195282629, gerado a partir da\nligação da noticiante;\n2 ) A tabela dos valores finais ao consumidor do plano com e sem os\nserviços adicionais;\n3) O procedimento da operadora para informar ao consumidor sobre o\ncancelamento do plano;\n4) Os valores a serem pagos pelo consumidor no caso de cancelamento\ndos serviços digitais.\n\nPágina 3 de 6\nRua 23, esq. c\/ Av. Fued José Sebba, Qd A-6, Lt. 15\/24, sala T-47, Ala B – Jardim Goiás, Goiânia – GO, CEP\n– 74805-100 – Fone: (62) 3243 8121 – e-mail: 70promotoria@mpgo.mp.br\n\n\fEdição 2545\n\ne) que a Anatel seja oficiada para esclarecer a questão em tela com a análise\nda resposta ofertada pela Telefônica Brasil S\/A e do pedido realizado pela consumidora às\nfls. 56\/57;\nf) que solicite ao Centro de Apoio Operacional do Consumidor pesquisa junto\nao “Reclame Aqui”.\n\nGoiânia, 17 de dezembro de 2019.\n\nMaria Cristina Miranda\nPromotora de Justiça\nem substituição\n\nPágina 4 de 6\nRua 23, esq. c\/ Av. Fued José Sebba, Qd A-6, Lt. 15\/24, sala T-47, Ala B – Jardim Goiás, Goiânia – GO, CEP\n– 74805-100 – Fone: (62) 3243 8121 – e-mail: 70promotoria@mpgo.mp.br"},{"arquivo":"2019006244939-7_pj_-_arquivamento_de_noticia_de_crime_n__089-2019_-_201900833531_-_funcionamento_sem_licenca.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:03:15 -03'00'\n\nEdição 2545\n\n7ª Promot oria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nNatureza: Representação Criminal\/Notícia de Crime\nAtena nº: 201900833531\nInteressado: Agência Municipal de Meio Ambiente – AMMA\nRepresentado: Estrutural Ferragens Ltda\nAssunto: Funcionamento de atividade potencialmente poluidora na Av. Central, nº\n374, Qd. 137, Lt. 09, Jardim Nova Esperança, nesta Capital.\nArquivamento de Notícia de Fato Criminal nº 089\/2019 – 7ªPJ\nFoi encaminhada a esta Promotoria de Justiça, em 25.11.2019, a\nNotícia de Fato Criminal nº 201900833531, consubstanciada no Auto de Infração nº\n43920, lavrado pela Agência Municipal do Meio Ambiente – AMMA, em desfavor da\npessoa jurídica Estrutural Ferragens Ltda., inscrita no CNPJ sob o nº 11.888.775\/000157, nome fantasia “Estrutural Ferragens LTda”, por fazer funcionar atividade\npotencialmente poluidora, sem a devida licença ambiental do órgão competente,\nno endereço sito à Av. Central, nº 374, Qd. 137, Lt. 09, Jardim Nova Esperança, nesta\nCapital, em violação ao artigo 66, caput, do Decreto Federal nº 6.514\/2008, que\ndispõe sobre condutas infracionais ao meio ambiente e suas respectivas sanções\nadministrativas.\nTodavia, verifica-se que a conduta objeto da presente notícia é\ninsuficiente para deflagrar, por parte do Ministério Público, persecução penal\nmediante a requisição de procedimento inquisitorial, instauração de procedimento\npróprio, tampouco a promoção da ação penal correspondente, devendo estar\nlimitada às consequências já deflagradas pela AMMA, dentro dos parâmetros do\nprocesso administrativo instaurado por ocasião da lavratura do Auto de Infração.\nDestarte, é pacífico na doutrina e na jurisprudência a aplicação do\nprincípio da insignificância ou bagatela aos delitos de natureza ambiental, cuja\nlesão ao meio ambiente seja manifestamente insignificante. O Superior Tribunal de\nJustiça, em consonância com a jurisprudência da Corte Suprema, no Informativo nº\n602, publicado em 24 de maio de 2017, sedimentou:\nSobre o tema, é cediço que a atipicidade material, no plano do princípio da\ninsignificância, pressupõe a concomitância de mínima ofensividade da conduta, o\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, sala 147, Jardim Goiás.\nCEP 74.805-100, Goiânia – Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\n\n1\n\n\fEdição 2545\n\n7ª Promot oria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nreduzidíssimo grau de reprovabilidade do comportamento e inexpressividade da lesão\njurídica provocada. Ademais, é entendimento desta Corte que somente haverá lesão\nambiental irrelevante no sentido penal quando a avaliação dos índices de desvalor\nda ação e do resultado indicar que é ínfimo o grau da lesividade da conduta\npraticada contra o bem ambiental tutelado, isto porque não se deve considerar\napenas questões jurídicas ou a dimensão econômica da conduta, mas deve-se levar\nem conta o equilíbrio ecológico que faz possíveis as condições de vida no planeta.\nNesse sentido: HC 242.132-PR, Rel. Min. Maria Thereza De Assis Moura, Rel. para\nacórdão Min. Rogerio Schietti Cruz, Sexta Turma, DJe 4\/8\/2014.\n\nConforme entendimento do Supremo Tribunal Federal, o princípio da\ninsignificância consiste em afastar a própria tipicidade penal da conduta, ou seja, o\nato praticado não é considerado crime, o que resulta na absolvição do réu. Desse\nmodo, restou sedimentado para fins de aplicação do princípio da bagatela os\nrequisitos cumulativos, a saber (a) mínima ofensividade da conduta do agente; (b)\nnenhuma periculosidade social da ação; (c) reduzidíssimo grau de reprovabilidade\ndo comportamento; e (d) inexpressividade da lesão jurídica provocada (HC\n84412\/SP, Informativo nº 602 do STJ e outros).\nAssim, a ponderação dos mencionados vetores do princípio da\ninsignificância dar-se-á na análise da tipicidade, enquanto elemento do fato típico,\npróprio do conceito analítico de crime. Dessa feita, a tipicidade penal biparte-se\nem tipicidade formal e tipicidade conglobante: a primeira, restringe-se à justa\nadequação da conduta do agente à conduta descrita no tipo penal; a segunda,\ntodavia, refere-se à antinormatividade da conduta, bem como à tipicidade\nmaterial.\nNesse diapasão, para além da subsunção do fato social ao tipo\ndescrito na norma penal incriminadora, tem-se que a tipicidade material examina a\nefetiva lesão ao bem juridicamente protegido, resultando, quando ausente, na\naplicação do princípio da insignificância e consequente exclusão do delito.\nIn casu, em que pese a conduta descrita amolde-se ao delito do\nartigo 60, da Lei Federal nº 9.605\/1998 (Lei de Crimes Ambientais), fato é que a\natividade desenvolvida pela empresa autuada possui pouco potencial de lesão ao\nmeio ambiente, o que impossibilita a criminalização da conduta.\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, sala 147, Jardim Goiás.\nCEP 74.805-100, Goiânia – Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\n\n2\n\n\fEdição 2545\n\n7ª Promot oria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nPortanto, o Direito Penal, enquanto ultima ratio, somente empenhará\nsua tutela diante da lesividade de bens jurídicos, bem como se restar comprovado\nque as medidas empregadas na aplicação de outros ramos do direito são\ninsuficientes.\nAnte o exposto, promove-se o arquivamento da presente Notícia de\nFato Criminal, nos termos do artigo 6º, inciso III, da Resolução nº 07\/2018, do Colégio\nde Procuradores de Justiça.\nDeixo de determinar a cientificação pessoal do noticiante, porquanto\nfacultativa a cientificação no caso de a notícia de fato ter sido encaminhada ao\nMinistério Público por órgão público, in casu, a Agência Municipal do Meio\nAmbiente – AMMA, em face de dever de ofício, nos termos do § 2º, artigo 7º, da\nResolução n.º 07\/2018 – CPJ.\nDetermino, por fim, em conformidade com o Ato PGJ nº 10\/2009 e\nartigo 7º, §1º, da Resolução n.º 07\/2018, do Colégio de Procuradores de Justiça, a\npublicação do presente arquivamento no Diário Oficial do Ministério Público, a fim\nde dar-lhe publicidade. Após, arquivem-se os autos junto a esta Promotoria de\nJustiça, com base no artigo 9º, da citada Resolução.\nÀ secretaria para as providências de praxe.\nGabinete da 7ª Promotoria de Justiça da Comarca de Goiânia, aos 04\ndias do mês de dezembro de 2019.\nAlice de Almeida Freire\nPromotora de Justiça\n\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, sala 147, Jardim Goiás.\nCEP 74.805-100, Goiânia – Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\n\n3"},{"arquivo":"2019006245105-7_pj_-_arquivamento_de_noticia_de_crime_n__096-2019_-_201900823955_-_autuacao_em_duplicidade.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:03:25 -03'00'\n\nEdição 2545\n\n7ª Promot oria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nNatureza: Representação Criminal\/Notícia de Crime\nAtena n.º: 201900823955\nInteressado: Agência Municipal de Meio Ambiente – AMMA\nRepresentado: GRA Bistrô Ltda.\nAssunto: Poluição sonora – Auto de infração 44334\nArquivamento de Notícia de Fato Criminal nº 096\/2019 – 7ªPJ\nFoi encaminhada a esta Promotoria de Justiça, em 21.11.2019, a\nNotícia de Fato de Natureza Criminal nº 201900823973, que consiste no Auto de\nInfração nº 44334 encaminhado pela Agência Municipal de Meio Ambiente –\nAMMA, em desfavor da pessoa jurídica Gra Bistro Ltda., com nome fantasia Gra\nBistro, inscrita no CNPJ sob o nº 30.229.562\/0001-72, por causar poluição sonora sem\na devida licença ambiental, no endereço situado na Av. Portugal, Qd. L-29, Lt. 1E, nº\n1148, Setor Marista, nesta Capital.\nTodavia, idêntica notícia de fato criminal constou dos autos da Notícia\nde Fato nº 201900823955, já remetida à DEMA para instauração de procedimento\ninvestigatório.\nAssim, diante da impossibilidade de duas investigações penais para\num único fato, o que caracterizaria eventual bis in idem, DETERMINO o\narquivamento desta Notícia de Fato Criminal, nos termos do artigo 6º, inciso II, da\nResolução nº 07\/2018, do Colégio de Procuradores de Justiça.\nDeixo de determinar a cientificação pessoal do noticiante, porquanto\nfacultativa a cientificação no caso de a notícia de fato ter sido encaminhada ao\nMinistério Público por órgão público, in casu, a Agência Municipal do Meio\nAmbiente – AMMA, em face de dever de ofício, nos termos do § 2º, artigo 7º, da\nResolução nº 07\/2018 – CPJ.\nDetermino, por fim, em conformidade com o Ato PGJ nº 10\/2009 e\nartigo 7º, §1º, da Resolução nº 07\/2018, do Colégio de Procuradores de Justiça, a\npublicação do presente arquivamento no Diário Oficial do Ministério Público, a fim\nde dar-lhe publicidade. Após, arquivem-se os autos junto a esta Promotoria de\nJustiça, com base no artigo 9º, da referida Resolução.\nÀ secretaria para as providências de praxe.\nGabinete da 7ª Promotoria de Justiça da Comarca de Goiânia, aos 10\nde dezembro de 2019.\nAlice de Almeida Freire\nPromotora de Justiça\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, sala 147, Jardim Goiás.\nCEP 74.805-100, Goiânia – Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\n\n1"},{"arquivo":"2019006245289-2_promotoria_de_cristalina_-_instaura_o_icp_056-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.12.23 13:04:09 -03'00'\n\nEdição 2545\n\n2ª Promotoria de Justiça de Cristalina\nRua turquesa, Qd. 37, Lt. 14\/16, Setor Oeste\n(61) 3612 3861)\n\nAutos nº 201900440078\n\nINQUÉRITO CIVIL PÚBLICO n. 056\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, presentado pelo\nPromotor de Justiça signatário, no uso de suas atribuições constitucionais e legais, com\nfundamento no art. 129, III, da Constituição Federal e no art. 25, IV, alínea b, da Lei n°\n8.625\/93 (Lei Orgânica Nacional do Ministério Público), e\nCONSIDERANDO que, nos termos do art. 127 da Constituição Federal,\nincumbe ao Ministério Público a defesa da ordem jurídica, do regime democrático e dos\ninteresses sociais e individuais indisponíveis;\nCONSIDERANDO o transcurso do prazo sem o encerramento da presente\nNotícia de Fato;\nCONSIDERANDO que o Inquérito Civil Público é procedimento investigatório\ninstaurado e presidido pelo Ministério Público, destinado a apurar a ocorrência de fatos\nque digam respeito ou acarretem danos efetivos ou potenciais a interesses que lhe\nincumba defender, servindo como preparação para o exercício das atribuições atinentes\nàs suas funções institucionais;\nCONSIDERANDO que o art. 37, da Constituição da República, determina que\na Administração Pública, direta e indireta, de qualquer dos Poderes da União, dos\nEstados, do Distrito Federal e dos Municípios deve estrita observância aos princípios da\nlegalidade, impessoalidade, moralidade, publicidade e eficiência;\nCONSIDERANDO a suposta cobrança indevida pelo Município de\nCristalina\/GO de taxas relativas a expedição de alvará para funcionamento de\nMicroempresas, em desconformidade com a Lei Complementar n.º 123\/2006;\n\n\fEdição 2545\n\n2ª Promotoria de Justiça de Cristalina\nRua turquesa, Qd. 37, Lt. 14\/16, Setor Oeste\n(61) 3612 3861)\n\nCONSIDERANDO a necessidade de realização de maiores diligências para\napuração dos fatos narrados pelo noticiante Ricardo de Cantuário Costa (CPF n.º\n019.499.211-07);\nRESOLVE, forte no art. 13, II, da Resolução CPJ\/MPGO n° 009\/2018,\ninstaurar o presente INQUÉRITO CIVIL PÚBLICO para apuração das eventuais\nirregularidades acima relatadas, aptas a configurar improbidade administrativa, em tese,\npraticada por DANIEL SABINO VAZ (CPF n.º 972.849.471-87), bem como eventuais\nservidores públicos;\nNOMEIO para secretariar este procedimento a servidora Eliane dos Santos\nAndrade, dispensando-se desde já o compromisso por se tratar de funções inerentes ao\ncargo desempenhado nas Promotorias de Justiça de Cristalina.\nNo mais, DETERMINO:\n1) Registre-se no Sistema Atena e inclua-se esta Portaria no início dos autos;\n2) Proceda-se à afixação de cópia desta Portaria no placar da Coordenação\ndas Promotorias de Justiça de Cristalina pelo prazo de 10 (dez) dias, bem como remeta\ncópia desta para publicação no Diário Oficial Eletrônico do Ministério Público, nos termos\ndo art. 17, V, da Resolução n.° 009\/2018 do CPJ\/MPGO;\n3) Por fim, realizadas as diligências acima, volvam os autos.\n\nCUMPRA-SE.\nCristalina\/GO, 18 de dezembro de 2019.\n\n\fEdição 2545\n\n2ª Promotoria de Justiça de Cristalina\nRua turquesa, Qd. 37, Lt. 14\/16, Setor Oeste\n(61) 3612 3861)\n\nRAMIRO CARPENEDO MARTINS NETTO\nPromotor de Justiça"},{"arquivo":"2019006245729-2_promotoria_de_cristalina_-_instaura_o_icp_055-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.12.23 13:04:28 -03'00'\n\nEdição 2545\n\n2ª PROMOTORIA DE JUSTIÇA DE CRISTALINA – GO\n\nRua Turquesa, Quadra 37, Lotes 14\/16, Setor Oeste\n(61) 3612-3861\n\nAutos nº 201900486403\nINQUÉRITO CIVIL PÚBLICO n. 055\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, presentado pelo\nPromotor de Justiça signatário, no uso de suas atribuições constitucionais e legais,\ncom fundamento no art. 129, III, da Constituição Federal e no art. 25, IV, alínea b, da\nLei n° 8.625\/93 (Lei Orgânica Nacional do Ministério Público), e\nCONSIDERANDO que, nos termos do art. 127 da Constituição Federal,\nincumbe ao Ministério Público a defesa da ordem jurídica, do regime democrático e\ndos interesses sociais e individuais indisponíveis;\nCONSIDERANDO o transcurso do prazo sem o encerramento da presente Notícia de Fato;\nCONSIDERANDO que o Inquérito Civil Público é procedimento investigatório instaurado e presidido pelo Ministério Público, destinado a apurar a ocorrência\nde fatos que digam respeito ou acarretem danos efetivos ou potenciais a interesses\nque lhe incumba defender, servindo como preparação para o exercício das atribuições atinentes às suas funções institucionais;\nCONSIDERANDO que o art. 37, da Constituição da República, determina\nque a Administração Pública, direta e indireta, de qualquer dos Poderes da União,\ndos Estados, do Distrito Federal e dos Municípios deve estrita observância aos princípios da legalidade, impessoalidade, moralidade, publicidade e eficiência;\nCONSIDERANDO o disposto no inciso XXI do Artigo 37 da Constituição\nda República, que preceitua que, “ressalvados os casos especificados na legislação,\nas obras, serviços, compras e alienações serão contratados mediante processo de\nlicitação pública que assegure igualdade de condições a todos os concorrentes, com\n\n1\n\n\fEdição 2545\n\n2ª PROMOTORIA DE JUSTIÇA DE CRISTALINA – GO\n\nRua Turquesa, Quadra 37, Lotes 14\/16, Setor Oeste\n(61) 3612-3861\n\ncláusulas que estabeleçam obrigações de pagamento, mantidas as condições efetivas da proposta, nos termos da lei, o qual somente permitirá as exigências de qualificação técnica e econômica indispensáveis à garantia do cumprimento das obrigações”;\nCONSIDERANDO que a Lei 8.666\/93 estabelece que os agentes públicos\nsão obrigados a velar pela estrita observância dos princípios administrativos constitucionais (legalidade, impessoalidade, moralidade, publicidade e eficiência) na contratação de pessoas jurídicas para a prestação de serviços públicos;\nCONSIDERANDO a necessidade de realização de maiores diligências\npara apuração dos fatos narrados no ofício encaminhado pela Delegacia de Polícia\ndo Distrito Federal, notadamente acerca de possíveis irregularidades na prestação\nde serviços pelas empresas Geovane Transportes, WS Turismo, GP Silva Transportes EIRELI, Rodoeste Transporte e Turismo, Oliveira Transporte e Turismo e RP Turismo;\nRESOLVE, forte no art. 13, II, da Resolução CPJ\/MPGO n° 009\/2018, instaurar o presente INQUÉRITO CIVIL PÚBLICO para apuração das eventuais irregularidades acima relatadas, aptas a configurar improbidade administrativa, em tese,\npraticada pelas empresas acima citadas, bem como eventuais servidores públicos;\nNOMEIO para secretariar este procedimento a servidora Eliane dos Santos Andrade, dispensando-se desde já o compromisso por se tratar de funções inerentes ao cargo desempenhado nas Promotorias de Justiça de Cristalina.\nNo mais, DETERMINO:\n1) Registre-se no Sistema Atena e inclua-se esta Portaria no início dos\nautos;\n2) Proceda-se à afixação de cópia desta Portaria no placar da Coordenação das Promotorias de Justiça de Cristalina pelo prazo de 10 (dez) dias, bem como\n\n2\n\n\fEdição 2545\n\n2ª PROMOTORIA DE JUSTIÇA DE CRISTALINA – GO\n\nRua Turquesa, Quadra 37, Lotes 14\/16, Setor Oeste\n(61) 3612-3861\n\nremeta cópia desta para publicação no Diário Oficial Eletrônico do Ministério Público,\nnos termos do art. 17, V, da Resolução n.° 009\/2018 do CPJ\/MPGO;\n3) realizadas as diligências acima, volvam os autos.\nPor fim, considerando que a divulgação dos dados constantes do presente feito prejudicaria a elucidação dos fatos ora apurados, DECRETA-SE O SIGILO\nINTEGRAL DAS INVESTIGAÇÕES, forte no art. 28 da Resolução nº 009\/2018 do\nCPJ\/MPGO.\nCUMPRA-SE.\nCristalina\/GO, 18 de dezembro de 2019.\n\nRAMIRO CARPENEDO MARTINS NETTO\nPromotor de Justiça\n\n3"},{"arquivo":"2019006245756-5trindade_arquiva_nfato_201900922917.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.12.23 13:04:38 -03'00'\n\nEdição 2545\n\n5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\n\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\nNotícia de Fato\nNoticiante: Anônimo\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de representação encaminhada a esta Promotoria através de e-mail\ndo Combate à Corrupção, relatando supostas ilegalidades praticadas pelo Prefeito de Trindade,\nJânio.\nAduz a denúncia que: “O Prefeito Municipal de Trindade Jânio Darrot,\nfechou todas as unidades do municipio para uma festa anual de final de ano, em plena quinta\nfeira 19\/12\/2019, horário de expediente, usando tendas, mesas cadeiras, com dinheiro\npublico, cantores pagos por meio de compra direta..”.\nA representação não veio acompanhada de documentos ou quaisquer outros\nmeios de prova.\nÉ o relatório.\nRegistre-se como notícia de fato.\nAnalisando detidamente a representação verifica-se que encontra desprovida\nde elementos indiciários para a instauração de um procedimento preparatório, ou seja, não\napresenta informações necessárias para investigação do fato denunciado, tais como elementos\nde prova que comprove a existência de atos ilegais praticados pelo Prefeito Municipal\nNão há na representação provas do fato narrado e nem indícios mínimos para\ncomeçar uma investigação, está desacompanhada de provas documental, testemunho ou\nqualquer outro meio de prova permitido, há apenas relato genérico.\nDesta feita, não vislumbra este órgão ministerial justa causa para a\ninvestigação do Ministério Público no caso em análise, para eventual responsabilização por\nato de improbidade administrativa.\n\n\fEdição 2545\n\n5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\n\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\nCabe salientar que não há como oportunizar ao representante complementar\na notícia de fato, eis que é anônimo.\nPosto isso, INDEFIRO a representação formulada e determino o\nARQUIVAMENTO dos presentes autos, com baixas de estilo, conforme art. 6º, inciso IV da\nResolução n. 09\/2018 do Colégio de Procuradores de Justiça do Ministério Público de Goiás1.\nDeixo de notificar o noticiante, eis que a denúncia fora anônima, entretanto,\na fim de dar publicidade publique-se no DOMP.\nRegistre-se que o noticiante após cientificado da decisão de arquivamento,\ntem o prazo de 10 dias para, caso queira, interpor recurso ao Conselho Superior do Ministério\nPúblico, nos termos do artigo 7, caput, da Resolução 09\/20182 do CPJ.\nCaso haja interposição de recurso, volvam-me os autos.\nExpirado o prazo a que se refere o artigo 7, caput, sem manifestação do\nnoticiante, arquive-se os autos na Promotoria de Justiça, procedendo-se as devidas baixas, em\natenção ao artigo 9° da referida Resolução.\nCumpra-se.\nTrindade, 19 de dezembro de 2019.\n\nPatrícia Adriana Ribeiro Barbosa\nPromotora de Justiça\n\n1\n\nArt. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou direitos tutelados pelo Ministério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já se encontrar solucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência consolidada ou\nde orientação do Conselho Superior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de informação para o início de uma apuração, e o noticiante\nnão atender à intimação para complementá-la;\nV – for incompreensível.\n2\nArt. 7º No caso de arquivamento, o noticiante será cientificado da decisão, da qual caberá recurso ao Conselho\nSuperior do Ministério Público, no prazo de 10 (dez) dias, já acompanhado das respectivas razões."},{"arquivo":"2019006246469-1quirinopolis_portaria36_2019_anpp.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:04:47 -03'00'\n\nEdição 2545\n\n1ª PROMOTORIA DE JUSTIÇA DE QUIRINÓPOLIS\nAtribuição Criminal, Controle Externo da Atividade Policial\nAv. Brasil, n. 588, Bairro Alexandrina, Quirinópolis\/GO\nFone\/Fax: (64) 3651-2188\n\nPORTARIA N.º 36\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de Justiça\nque esta subscreve, titular da 1ª Promotoria de Justiça da Comarca de Quirinópolis, no uso\nde suas atribuições constitucionais e legais e com fulcro nos preceitos contidos nos artigos\n127 e 129, da Constituição Federal, artigos 25 e 26, da Lei nº 8.625\/93, bem como no artigo\n47, inciso I, da Lei Complementar Estadual n.º 25\/98 e,\nCONSIDERANDO que foi firmado acordo de não persecução penal com\nWANDERSON GOMES DE FREITAS OLIVEIRA, portador do CPF n. 007.570.831-02,\nsendo estipulada condição a ser cumprida;\nEntende por bem instaurar PROCEDIMENTO ADMINISTRATIVO, a fim de\nfiscalizar o cumprimento das condições estipuladas no acordo de não persecução\npenal, determinando:\n1. O registro no arquivo digital próprio;\n2. Nomeação de Ivone Maria Dantas, Secretária de Promotoria de Justiça,\nmatriculada sob nº. 32.808-0, para secretariar os trabalhos mediante compromisso;\n3. A afixação de cópia desta portaria no átrio do prédio do Ministério Público, bem como a\nremessa de cópia para publicação no Diário Oficial Eletrônico do Ministério Público.\nCUMPRA-SE.\nQuirinópolis, 19 de dezembro de 2019.\n\nLUÍS ANTÔ NIO RIBEIRO JÚNIOR\nPromotor de Justiça"},{"arquivo":"2019006246640-5trindade_arquiva_nfato_201900922979.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:04:55 -03'00'\n\nEdição 2545\n\n5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\n\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\nNotícia de Fato\nNoticiante: Anônimo\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de representação encaminhada a esta Promotoria através de e-mail\ndo Combate à Corrupção, relatando supostas ilegalidades praticadas pelo Secretário Municipal\nde Gestão e Planejamento, Sr. Fernando Marinho.\nAduz a denúncia que: “o Secretario Fernando Marinho aumentou seu\npatrimônio ligeiramente apos conseguir o cargo de secretario municipal de gestão e\nplanejamento, e o carto de tesoureiro do partido PSDB em Goias, goza de todas as regalias,\nusando o dinheiro publico para beneficio próprio, sua esposa emite notas fiscais para serem\npagas pela Prefeitura Municipal de Trindade.”.\nA representação não veio acompanhada de documentos ou quaisquer outros\nmeios de prova.\nÉ o relatório.\nRegistre-se como notícia de fato.\nAnalisando detidamente a representação verifica-se que encontra desprovida\nde elementos indiciários para a instauração de um procedimento preparatório, ou seja, não\napresenta informações necessárias para investigação do fato denunciado, tais como elementos\nde prova que comprove a existência de atos ilegais praticados pelo Secretário Municipal de\nGestão e Planejamento.\nNão há na representação provas do fato narrado e nem indícios mínimos para\ncomeçar uma investigação, está desacompanhada de provas documental, testemunho ou\nqualquer outro meio de prova permitido, há apenas relato genérico.\nDesta feita, não vislumbra este órgão ministerial justa causa para a\ninvestigação do Ministério Público no caso em análise, para eventual responsabilização por\n\n\fEdição 2545\n\n5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\n\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\nato de improbidade administrativa.\nCabe salientar que não há como oportunizar ao representante complementar\na notícia de fato, eis que é anônimo.\nPosto isso, INDEFIRO a representação formulada e determino o\nARQUIVAMENTO dos presentes autos, com baixas de estilo, conforme art. 6º, inciso IV da\nResolução n. 09\/2018 do Colégio de Procuradores de Justiça do Ministério Público de Goiás1.\nDeixo de notificar o noticiante, eis que a denúncia fora anônima, entretanto,\na fim de dar publicidade publique-se no DOMP.\nRegistre-se que o noticiante após cientificado da decisão de arquivamento,\ntem o prazo de 10 dias para, caso queira, interpor recurso ao Conselho Superior do Ministério\nPúblico, nos termos do artigo 7, caput, da Resolução 09\/20182 do CPJ.\nCaso haja interposição de recurso, volvam-me os autos.\nExpirado o prazo a que se refere o artigo 7, caput, sem manifestação do\nnoticiante, arquive-se os autos na Promotoria de Justiça, procedendo-se as devidas baixas, em\natenção ao artigo 9° da referida Resolução.\nCumpra-se.\nTrindade, 19 de dezembro de 2019.\n\nPatrícia Adriana Ribeiro Barbosa\nPromotora de Justiça\n1\n\nArt. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou direitos tutelados pelo Ministério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já se encontrar solucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência consolidada ou\nde orientação do Conselho Superior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de informação para o início de uma apuração, e o noticiante\nnão atender à intimação para complementá-la;\nV – for incompreensível.\n2\nArt. 7º No caso de arquivamento, o noticiante será cientificado da decisão, da qual caberá recurso ao Conselho\nSuperior do Ministério Público, no prazo de 10 (dez) dias, já acompanhado das respectivas razões."},{"arquivo":"2019006246720-18pj_aparecida_de__goiania_instauracao_de_ic_015_2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:05:03 -03'00'\n\nEdição 2545\n\n18 ª Promotoria de Justiça de Aparecida de Goiânia\nProtocolo n°: 201900008306\nNoticiante: Welima Fabiana Vieira Borges\nLeandro Arantes Magalhães\nUrania Alves de Lima\nDhaly Alves de Lima\nNoticiado(s): Município\n\nde Aparecida de Goiânia\n\nPORTARIA INQUÉRITO CIVIL N° 015\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, através da Promotora\nde Justiça que esta subscreve, no uso de suas atribuições constitucionais, legais e\ninstitucionais, com fundamento nos arts. 127 e 129, III da Constituição Federal;\nartigos 25, inciso IV, e 26, inciso I, da lei 8625\/93; artigo 46, inciso VI e 47, inciso I,\nambos da Lei Complementar Estadual 25\/98; artigos 1º, inciso IV e 8º, § 1º da Lei\n7.347\/85; Lei 8429\/92; Resolução 23\/07 do Conselho Nacional do Ministério Público\n– CNMP; e Resolução 09\/2018 do Colégio de Procuradores de Justiça do MPGO,\nbem como na legislação atinente à matéria;\nCONSIDERANDO que a Administração Pública direta e indireta dos\nPoderes da União, dos Estados, do Distrito Federal e dos Municípios deverá\n\n1\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás.\n\n\fEdição 2545\n\n18 ª Promotoria de Justiça de Aparecida de Goiânia\nobedecer aos princípios de legalidade, impessoalidade, moralidade, publicidade e\neficiência, segundo o art. 37, caput, da Constituição Federal;\nCONSIDERANDO a atribuição e a obrigação, legal e constitucional, do\nMinistério Público de promover o Inquérito Civil e a Ação Civil Pública para a defesa\ndo patrimônio público e social, da moralidade e da eficiência administrativa, de forma\na prevenir ou reparar danos e lesões, nos termos dos arts. 127, caput, e 129, III, da\nConstituição Federal; arts. 114, caput, e 117, III da Constituição do Estado de Goiás;\ndo art. 25, IV, “b”, da lei 8625\/93; e art. 46, VI, “b”, da Lei Complementar Estadual nº\n25\/98;\nCONSIDERANDO que o Inquérito Civil, de acordo com o art. 12 da\nResolução 09\/2018, do Colégio de Procuradores de Justiça do MPGO, “é\nprocedimento investigatório e será instaurado para apurar fato que possa autorizar a\ntutela dos interesses ou direitos difusos, nos termos da legislação aplicável, servindo\npara o exercício das atribuições inerentes às funções institucionais do Ministério\nPúblico”;\nCONSIDERANDO\n\nas informações constantes no Procedimento Preparatório\n\nnº 008\/2019 sobre possíveis irregularidades na redução da carga horária de\ncumprimento da jornada de trabalho dos profissionais de educação atuantes no\nsistema de educação integral do Município, de modo a prejudicar o regular\nfuncionamento daquelas unidades em período integral, conforme determinado na Lei\nMunicipal nº 2353\/03.\n\n2\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás.\n\n\fEdição 2545\n\n18 ª Promotoria de Justiça de Aparecida de Goiânia\nRESOLVE INSTAURAR O PRESENTE INQUÉRITO CIVIL\nNos termos do art. 8º, parágrafo 1º, da Lei nº 7.347\/85; do art. 25, IV, da\nLei 8.625\/1993; arts. 46, VI, 47, I, da Lei Complementar 25\/98; da Resolução\n23\/2007 do Conselho Nacional do Ministério Público; art. 12 e seguintes da\nResolução 09\/2018 – MPGO, visando a cabal apuração dos fatos e, desde já,\nDETERMINO:\n1. AUTUE a presente PORTARIA, acompanhada das peças informativas\ncorrespondentes;\n2. REGISTRE a presente portaria, instaurando-se Inquérito Civil e\npublique-se a presente no DOMP, visando publicidade;\n3. REQUISITE à Secretaria Municipal de Transparência Fiscalização e\nControle Interno que adote as providências necessárias a garantir que a Secretaria\nMunicipal de Educação responda às requisições ministeriais desta douta Promotoria\nde Justiça, materializadas nos ofícios nº 013\/2019, reiterado pelo ofício nº 125\/2019;\ne nº 276\/2019 reiterado pelos ofícios n ºs 386, 428 e 477\/2019, respectivamente.\n(Com o expediente, sejam encaminhadas cópias das páginas 59, 62, 65, 82, 86 e\n88).\n\nAparecida de Goiânia, 18 de dezembro de 2019.\n3\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás.\n\n\fEdição 2545\n\n18 ª Promotoria de Justiça de Aparecida de Goiânia\n\nANA PAULA ANTUNES VIEIRA NERY\nPromotora de Justiça em Substituição\n\n4\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás."},{"arquivo":"2019006247467-4PJRV_NF_201900881989_Arquivamento.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:05:13 -03'00'\n\nEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nNOTÍCIA DE FATO\nAutos Extrajudiciais nº 201900881989\n\nPROMOÇÃO DE ARQUIVAMENTO\n01.\nAs presentes peças de informação, registradas como\nNotícia de Fato \/ Autos Extrajudiciais nº 201900881989, tiveram início\nnesta 4ª Promotoria de Justiça em 06\/12\/2019, mediante o recebimento de\nrepresentação anônima formulada eletronicamente por meio do aplicativo\nMP SOCIAL e encaminhada pela Equipe do CAOCOP, nos seguintes termos:\n\n“Prezados senhores, minha denúncia tange uma\nprática\namplamente\nutilizada\npor\narquitetos,\nengenheiros e lojas de materiais de construção em\ngeral. Moro em Rio Verde, GO. Aqui, esses profissionais\npraticamente não cobram pelo projeto pois recebem\ncomissão financeira de fornecedores de materiais, o\nque é vetado pelo código de ética do CREA e CAU e que\nencarece em até 15% o valor da obra do cliente. Tal\nprática contamina a construção civil da cidade, onde\nvendedores precisam brigar para oferecer maiores\ncomissões (embutindo esses valores nos produtos\nvendidos) e profissionais éticos não conseguem\nprojetos por terem que cobrar por eles. A mesma\nprática se dá para prestadores de serviços da prefeitura\nna área de engenharia e arquitetura, bem como\ncontratados temporários, gerando prejuízo indireto ao\nerário, atentando contra princípios da administração e\ndecaindo em enriquecimento ilícito doloso. Todas as\nlojas de material de construção possuem tabela de\ncomissão para profissionais (engenheiros, arquitetos e\nespecificadores). As lojas sabem que a prática é ilícita e\nevitam usar o nome “reserva técnica”. Entendo que não\nhá necessidade de apresentação de provas para essa\ndenúncia uma vez que uma investigação simplificada já\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624 - 3301 - e-mail: 4rioverde@mpgo.mp.br\n\n\fEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nchegaria a provas concretas e coletadas de maneira\nadequada. Como cidadã, gostaria que a cidade tivesse\num desenvolvimento baseado na ética e que a\npopulação soubesse de maneira transparente o que há\npor trás dos projetos baratos demais”. (sic)\n02.\n\nBreve o relatório. Segue deliberação.\n\n03.\nInicialmente, verifica-se que a representação formulada\npelo denunciante anônimo mostra-se extremamente genérica, englobando\namplamente as classes de profissionais de Engenharia Civil e Arquitetura\nque atuam no Município de Rio Verde, bem ainda as Lojas de Materiais de\nConstrução, sem, contudo, declinar ao menos alguns nomes de\nprofissionais que estariam envolvidos nas práticas noticiadas como sendo\nirregulares, tampouco informou eventuais estabelecimentos comerciais de\nque tenha conhecimento que teriam participação em tais situações.\n04.\nOutrossim, esclareça-se que os fatos noticiados\nreferem-se a condutas caracterizadoras de infrações ético-disciplinares,\nsendo certo que tais profissões são regulamentadas por meio de\nnormativas próprias – Lei Federal nº 5.194\/19961, Lei Federal nº\n12.378\/20102–, possuindo ainda regulamentação específica acerca das\ncondutas éticas destes profissionais (Código de Ética Profissional do\nEngenheiro, do Arquiteto e do Engenheiro Agrônomo – Resolução nº\n1.002\/20023, Código de Ética e Disciplina do Conselho de Arquitetura e\nUrbanismo do Brasil – Resolução nº 52\/20134).\n\n1\n\n2\n\n3\n\n4\n\nRegula o exercício das profissões de Engenheiro, Arquiteto e Engenheiro-Agrônomo, e\ndá outras providências.\nRegulamenta o exercício da Arquitetura e Urbanismo; cria o Conselho de Arquitetura\ne Urbanismo do Brasil - CAU\/BR e os Conselhos de Arquitetura e Urbanismo dos\nEstados e do Distrito Federal - CAUs; e dá outras providências.\nAdota o Código de Ética Profissional da Engenharia, da Arquitetura, da Agronomia, da\nGeologia, da Geografia e da Meteorologia e dá outras providências.\nO Código de Ética e Disciplina define os parâmetros deontológicos que devem\norientar a conduta dos profissionais registrados nos Conselhos de Arquitetura e\nUrbanismo.\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624 - 3301 - e-mail: 4rioverde@mpgo.mp.br\n\n\fEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n05.\nAdiante, o denunciante referiu-se às condutas dos\nprofissionais como sendo denominada de “reserva técnica”, prática essa\nque tem crescido muito nos últimos anos e que, apesar de parecer comum\nno mercado é, na verdade, considerada antiética pelos Conselhos\nProfissionais, consoante teor de diversos artigos e matérias jornalísticas\nencontrados em pesquisas na Internet5.\n06.\nA referida prática traduz-se em uma comissão\nfinanceira paga pelos fornecedores e\/ou lojistas a arquitetos e\nengenheiros, a fim de que esses profissionais indiquem aos seus clientes,\npor meio das especificações do projeto, os produtos e serviços vendidos\npor aqueles.\n07.\nCom isso, os profissionais reduzem o valor cobrado por\ncada projeto ou assessoria, atraindo mais clientes. Após, realizam-se as\nparcerias com lojas de material de construção, móveis, entre outros. Por\nfim, omitem essa informação aos clientes, levando-os a adquirir produtos,\npor vezes, de menor qualidade.\n08.\nTal prática é condenável, pois induz à perda da\nindependência profissional, avilta os preços dos projetos e, ainda, ludibria\no consumidor quanto aos reais motivos de escolha de uma marca.\n09.\nNessa esteira, partindo de uma interpretação ampla do\nartigo 18, inciso VI, da Lei nº 12.378\/2010, conclui-se que é defeso aos\narquitetos e urbanitas receber, sob qualquer pretexto, honorários,\nproventos, remuneração, comissão, gratificação, vantagem, retribuição ou\npresente de qualquer natureza oferecidos pelos fornecedores de insumos\nde seus contratantes, com o objeto de resguardar o interesse e o\npatrimônio dos clientes.\n\n5\n\nhttps:\/\/engenharia360.com\/reserva-tecnica-entenda-polemica-sobre-o-recebimento-decomissoes\/\nhttp:\/\/w3.mha.com.br\/wp\/reserva-tecnica-uma-pratica-ilegal-e-antietica-que-precisa-terminar\/\nhttps:\/\/www.arcoweb.com.br\/noticias\/arquitetura\/cau-condena-arquiteta-pratica-reserva-tecnica\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624 - 3301 - e-mail: 4rioverde@mpgo.mp.br\n\n\fEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n10.\nCom efeito, o Código de Ética Profissional do\nEngenheiro, do Arquiteto e do Engenheiro Agrônomo – Resolução nº\n1.002\/2002 dispõe que esses profissionais devem considerar o direito de\nescolha do destinatário dos serviços, ofertando-lhe, sempre que possível,\nalternativas viáveis e adequadas às demandas em suas propostas, bem\ncomo veda aos mesmos prestar de má-fé orientação, proposta, prescrição\ntécnica ou qualquer ato profissional que possa resultar em danos às\npessoas ou a seus bens patrimoniais. Senão vejamos:\n5. DOS DEVERES.\nArt. 9º No exercício da profissão são deveres do profissional:\n(...)\ne) considerar o direito de escolha do destinatário dos\nserviços, ofertando-lhe, sempre que possível, alternativas\nviáveis e adequadas às demandas em suas propostas\n(...)\n6. DAS CONDUTAS VEDADAS.\nArt. 10. No exercício da profissão, são condutas vedadas ao\nprofissional:\nc) Prestar de má-fé orientação, proposta, prescrição técnica\nou qualquer ato profissional que possa resultar em danos às\npessoas ou a seus bens patrimoniais;\n\n11.\nOutrossim, a Lei Federal nº 5.194\/1996 dispõe acerca\ndos órgãos fiscalizatórios a nível federal e nos respectivos estados da\nfederação, conforme segue:\nArt. 26. O Conselho Federal de Engenharia,\n\nArquitetura e\n\nAgronomia, (CONFEA), é a instância superior da fiscalização do\nexercício\n\nprofissional\n\nda\n\nengenharia,\n\nda\n\narquitetura\n\ne\n\nda\n\nagronomia.\nArt. 27. São atribuições do Conselho Federal:\n(...)\ne) julgar em última instância os recursos sobre registros, decisões\ne penalidades impostas pelos Conselhos Regionais;\n(...)\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624 - 3301 - e-mail: 4rioverde@mpgo.mp.br\n\n\fEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nArt. 33. Os Conselhos Regionais de Engenharia, Arquitetura e\nAgronomia (CREA) são órgãos de fiscalização do exercício das\nprofissões de engenharia, arquitetura e agronomia, em suas\nregiões.\nArt. 34. São atribuições dos Conselhos Regionais:\n(...)\nd) julgar e decidir, em grau de recurso, os processos de infração da\npresente lei e do Código de Ética, enviados pelas Câmaras\nEspecializadas;\n(...)\nArt. 45. As Câmaras Especializadas são os órgãos dos Conselhos\nRegionais encarregados de julgar e decidir sobre os assuntos de\nfiscalização\n\npertinentes\n\nàs\n\nrespectivas\n\nespecializações\n\nprofissionais e infrações do Código de Ética.\nArt. 46. São atribuições das Câmaras Especializadas:\na) julgar os casos de infração da presente lei, no âmbito de sua\ncompetência profissional específica;\nb) julgar as infrações do Código de Ética;\nc) aplicar as penalidades e multas previstas;\n\n12.\n\nDe mais a mais, a Lei Federal nº 12.378\/2010 prevê:\nArt. 18. Constituem infrações disciplinares, além de outras\ndefinidas pelo Código de Ética e Disciplina:\n(...)\nVI - locupletar-se ilicitamente, por qualquer meio, às custas de cliente,\ndiretamente ou por intermédio de terceiros;\n(...)\nArt. 24. Ficam criados o Conselho de Arquitetura e Urbanismo do Brasil\n- CAU\/BR e os Conselhos de Arquitetura e Urbanismo dos Estados e do\nDistrito Federal – CAUs (...)\n§ 1º O CAU\/BR e os CAUs têm como função orientar, disciplinar e\nfiscalizar o exercício da profissão de arquitetura e urbanismo, zelar pela\nfiel observância dos princípios de ética e disciplina da classe em todo o\nterritório nacional, bem como pugnar pelo aperfeiçoamento do exercício\nda arquitetura e urbanismo.\nArt. 34. Compete aos CAUs:\n(...)\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624 - 3301 - e-mail: 4rioverde@mpgo.mp.br\n\n\fEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nIX - julgar em primeira instância os processos disciplinares, na forma\nque determinar o Regimento Geral do CAU\/BR;\n\n13.\nO Código de Ética e Disciplina do Conselho de\nArquitetura e Urbanismo do Brasil, por sua, determina que:\n3.2.3.\n\nO\n\narquiteto\n\ne\n\nurbanista\n\ndeve\n\norientar\n\nseus\n\ncontratantes quanto a valorizações enganosas referentes aos\nmeios ou recursos humanos, materiais e financeiros destinados à\nconcepção e execução de serviços profissionais.\n(...)\n3.2.16. O arquiteto e urbanista deve recusar-se a receber,\nsob\n\nqualquer\n\npretexto,\n\nqualquer\n\nhonorário,\n\nprovento,\n\nremuneração, comissão, gratificação, vantagem, retribuição ou\npresente de qualquer natureza – seja na forma de consultoria,\nproduto,\n\nmercadoria\n\nou\n\nmão\n\nde\n\nobra\n\n–\n\noferecidos\n\npelos\n\nfornecedores de insumos de seus contratantes, conforme o que\ndetermina o inciso VI do art. 18 da Lei n° 12.378, de 2010.\n3.2.17. O arquiteto e urbanista proprietário ou representante\nde qualquer marca ou empresa de material de construção,\ncomponente, equipamento ou patente que venha a ter aplicação\nem determinada obra, não poderá prestar, em virtude desta\nqualidade, serviços de Arquitetura e Urbanismo a título gratuito ou\nmanifestamente sub-remunerados.\n\n14.\nPois bem. Analisando a primeira parte da representação\nformulada, conclui-se que as irregularidades noticiadas são decorrentes de\nrelações jurídicas constituídas entre os profissionais de Engenharia Civil,\nArquitetura, Urbanismo etc. e os respectivos clientes, de caráter\nestritamente privado, das quais são características determinantes a\nautonomia da vontade e a disponibilidade de negociações entre\ncontratante e contratado (a).\n15.\nNesse diapasão, conforme amplamente exposto acima,\nexistem Leis e Regulamentações próprias que norteiam e definem o que é\npermitido ou vedado no exercício das referidas profissões, sendo certo\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624 - 3301 - e-mail: 4rioverde@mpgo.mp.br\n\n\fEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nque para o efetivo respeito e cumprimento das referidas normas, foram\ncriados\nConselhos\nFederais,\nEstaduais,\nRegionais\ne\nCâmaras\nEspecializadas, os quais são incumbidos de receber as reclamações contra\nos profissionais da classe, processá-las e aplicar as sanções cabíveis.\n16.\nPortanto, conclui-se que aqueles que tiverem direitos\nlesados por profissionais antiéticos em decorrência de sua atuação\nirregular, possuem à disposição os Conselhos de Classes Profissionais para\nrealizarem suas representações, na medida em que existe uma estrutura\ntotalmente voltada à proteção do cidadão contratante, bem como dos\ndemais profissionais prejudicas.\n17.\nIn casu, tendo em vista que a representação se trata de\nsupostas irregularidades perpetradas no Município de Rio Verde, os fatos\ndeveriam ter sido noticiados ao Conselho Regional de Engenharia e\nAgronomia de Goiás6 (CREA\/GO) e ao Conselho de Arquitetura de\nUrbanismo de Goiás7 (CAU\/GO) para a adoção das providências previstas\nnos regulamentos próprios.\n18.\nNessa toada, inclusive, tem-se que a matéria sob\nanálise não enquadra-se em uma das hipóteses de atuação ministerial,\nconforme primeiramente previsto na Constituição da República Federativa\ndo Brasil.\n19.\nCom efeito, a Constituição Federal, em seu artigo 127,\ncaput, preceitua que o Ministério Público está incumbido de velar pela\nefetiva proteção do interesse público primário, ou seja, os interesses\nmaiores e mais relevantes da sociedade e, até mesmo, dos interesses\nindividuais\nindisponíveis,\nque, dada\na sua\ncaracterística\nde\nindisponibilidade, configuram-se, também, autêntico interesse púbico.\n20.\nNo mesmo sentido, dispõe a Lei Orgânica Nacional do\nMinistério Público (Lei nº 8.625\/93) em seu artigo inicial:\nArt. 1º O Ministério Público é instituição permanente,\nessencial à função jurisdicional do Estado, incumbindo-lhe a defesa\n6\n7\n\nhttps:\/\/www.creago.org.br\/\nhttps:\/\/www.caugo.gov.br\/\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624 - 3301 - e-mail: 4rioverde@mpgo.mp.br\n\n\fEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nda ordem jurídica, do regime democrático e dos interesses sociais\ne individuais indisponíveis.\n\n21.\nPor sua vez, o artigo 129 da Carta da República elenca\nquais são as funções institucionais do Ministério Público, entre as quais\nimporta destacar:\nArt. 129. São funções institucionais do Ministério Público:\n(...)\nIII - promover o inquérito civil e a ação civil pública, para a\nproteção do patrimônio público e social, do meio ambiente e de\noutros interesses difusos e coletivos;\n\n22.\nOra, no caso em tela, restou verificado que as condutas\ninfracionais perpetradas por profissionais de Engenharia Civil, Arquitetura\ne Urbanismo, conjuntamente com fornecedores ou lojistas da área de\nconstrução civil, em que pese demonstre efetivamente a capacidade de\nprejudicar uma quantidade enorme de pessoas que tenham contratado\ne\/ou venham a contratar os serviços especializados e aos demais\nprofissionais da categoria, não possuem o condão de configurar lesão a\ndireitos difusos, coletivos ou transindividuais, aptos a ensejarem a\nintervenção deste Órgão Ministerial.\n23.\nDestaque-se, por fim, que conforme já mencionado, os\neventualmente lesados pelas condutas desses profissionais podem\nefetivar representação nos respectivos Conselhos de Classe e, ainda,\nintentar medida judicial cabível a fim de reaver prejuízos patrimoniais,\nlucros cessantes, danos morais, entre outros direitos próprios das relações\ncivis.\n24.\nDemonstrada, está, portanto, que a matéria sob\ndiscussão, nesse ponto, não enseja a atuação do Ministério Público do\nEstado de Goiás.\n25.\nNoutro giro, tem-se que o representante anônimo\nnoticiou que a mesma prática ilícita, qual seja, “a reserva técnica”, estaria\nsendo realizada por profissionais prestadores de serviços ao Município de\nRio Verde.\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624 - 3301 - e-mail: 4rioverde@mpgo.mp.br\n\n\fEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n26.\nQuanto a estes fatos, destaque-se que, caso\ncomprovados,\npoderiam\nconfigurar\nAtos\nde\nImprobidade,\nconsubstanciados no enriquecimento ilícito dos agentes, dano ao erário\nou, ainda, em atentado aos princípios da administração pública.\n27.\nContudo, outra vez, o noticiante limitou-se a tal\nafirmação, extremamente genérica, não tendo citado sequer o nome de\nalguns profissionais que estariam evolvidos, tampouco como se dava tal\najuste na Administração Pública Municipal, o que impede a adoção de\nqualquer providência por esta Promotoria de Justiça, haja vista que a\nnotícia anônima, para ser tratada como fonte de informação e permitir o\ninício de uma investigação, precisa conter narrativa consistente,\npossibilitando uma correta linha de investigação. Do contrário, não tem o\ncondão sequer de embasar o início de uma apuração.\n28.\nAdemais, o noticiante, ao utilizar-se do anonimato, não\ndisponibilizou qualquer informação de contato, o que inviabiliza a\ntentativa de se buscar maiores elementos acerca dos fatos.\n29.\nPois bem. Sabe-se que a Lei nº 8.429\/1992 é\ninstrumento salutar na defesa da moralidade administrativa, porém sua\naplicação deve ser feita com cautela, evitando-se a imposição com base\napenas em notícias anônimas, desprovidas de quaisquer indícios de\nveracidade ou de meios aptos para contatar o noticiante a fim de que seja\npossível complementar as alegações, o que restou verificado no caso em\ntela.\n30.\nAssim, naquilo que é afeto a apuração de possíveis atos\nde Improbidade Administrativa, infere-se que o mínimo conjunto fáticoprobatório existente no procedimento em tela se mostrou suficientemente\napto a afastar quaisquer ilegalidades administrativas, de modo que a\nnotícia não possui elementos minimamente aptos a instigar a\ndeterminação de outras diligências.\n31.\nDessa forma, na falta de indícios capazes de sustentar a\ncontinuidade da presente apuração, tampouco aptos a ensejar a\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624 - 3301 - e-mail: 4rioverde@mpgo.mp.br\n\n\fEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\ninstauração de Inquérito Civil Público, encerrar a perquirição é medida que\nse impõe.\n32.\nFirme nessas premissas, nada mais resta senão, nos\ntermos do artigo 4º8, da Resolução 174\/2017 do Conselho Nacional do\nMinistério Público e do artigo 6º9, da Resolução 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás,\nDETERMINAR o ARQUIVAMENTO da presente Notícia de Fato.\n33.\nConsiderando tratar-se de notícia anônima, publique-se\no presente despacho no Diário Oficial do Ministério Público, nos termos do\nartigo 7º, §1º, da Resolução 09\/2018 do Colégio de Procuradores de Justiça\ndo Ministério Público do Estado de Goiás.\n34.\nExpirado o prazo de dez dias, contados da publicação,\nsem manifestação de eventuais interessados, arquivem-se os autos nesta\nPromotoria de Justiça, com registro no sistema informatizado oficial\n(ATENA), consoante preceitua o artigo 9º, da Resolução 09\/2018, do\nColégio de Procuradores de Justiça, e artigo 5º, da Resolução 174\/2017, do\nConselho Nacional do Ministério Público.\n8\n\n“Art. 4º A Notícia de Fato será arquivada quando: (Redação alterada pela Resolução nº 189, de 18 junho\n2018)\nI – o fato narrado já tiver sido objeto de investigação ou ação judicial ou já se encontrar solucionado;\nencontrar solucionado; (Redação alterada pela Resolução nº 189, de 18 junho 2018)\nII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência\nconsolidada ou orientação do Conselho Superior de Câmara de Coordenação e Revisão; (Redação alterada\npela Resolução nº 189, de 18 junho 2018)\nIII – for desprovida de elementos prova ou informação mínimos para o início de uma apuração, e o\nnoticiante não atender à intimação para complementá-la. (Redação alterada pela Resolução nº 189, de 18\njunho 2018)”\n9\n\n“Art. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou direitos tutelados pelo\nMinistério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já se encontrar\nsolucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência\nconsolidada ou de orientação do Conselho Superior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de informação para o início de uma apuração, e\no noticiante não atender à intimação para complementá-la;\nV – for incompreensível.”\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624 - 3301 - e-mail: 4rioverde@mpgo.mp.br\n\n\fEdição 2545\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n35.\nCaso haja interposição de recurso administrativo,\nconcluam-se os autos para exercício do juízo de retratação (artigo 8º, da\nResolução 09\/2018 do Colégio de Procuradores de Justiça e artigo 4º, §3º,\nda Resolução 174\/2017 do Conselho Nacional do Ministério Público) e,\nsomente após, caso não haja reconsideração, remetam-se os autos ao\nConselho Superior do Ministério Público no prazo de 3 dias, nos termos do\nartigo 8º, da Resolução 09\/2018 do Colégio de Procuradores de Justiça e\nartigo 4º, §3º da Resolução 174\/2017 do Conselho Nacional do Ministério\nPúblico.\nRio Verde, 19 de dezembro de 2019.\n\nRenata Dantas de Morais e Macedo\nPROMOTORA DE JUSTIÇA\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624 - 3301 - e-mail: 4rioverde@mpgo.mp.br"},{"arquivo":"2019006247684-12pj_goiania_201900853306_indeferimento_de_representacao_enel.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:05:23 -03'00'\n\nEdição 2545\n\n12ª PROMOTORIA\nDE JUSTIÇA\nDEFESA DO CONSUMIDOR\nAUTOS EXTRAJUD. N.º : 201900853306\nCLASSE\n: NOTÍCIA DE FATO\nASSUNTO:\n: ENERGIA ELÉTRICA\n\nINDEFERIMENTO DE REPRESENTAÇÃO\nCuida-se de notícia de fato ofertada pelo Sr. Carlos\nFernando Ribeiro em desfavor da ENEL.\nO consumidor relata que no novo layout de fatura da\nENEL não constam em destaque os indicadores de continuidade, e que, portanto,\no consumidor não recebe informação suficiente sobre a qualidade da energia\nelétrica.\nENEL, oficiada (fls. 11\/14), esclareceu que, conforme\nPRODIST 11, os dados de indicadores de qualidade estão disponíveis como\ninformação suplementar no site da distribuidora. Assim, não há negativa de\nprestação das informações, mas alteração da forma de disponibilização.\nÉ o relato do necessário. Aprecio e decido.\nVerifica-se que no caso apresentado, os indicadores de\ncontinuidade são disponibilizados no site da reclamada, em conformidade com o\nPRODIST 11.\nDesta feita, a demanda em comento não configura lesão\nou ameaça aos interesses ou direitos tutelados pelo Ministério Público, INDEFIRO\na presente REPRESENTAÇÃO e determino o ARQUIVAMENTO dos autos, nos\ntermos do art. 6º da Resolução n.º 09\/2018 – CPJ.\nAnte a ausência de dados cadastrais do reclamante,\ncientifique-se a parte interessada acerca da presente decisão pelo DOMP, nos\ntermos do art. 7º, §1º, da Resolução n.º 09\/2018-CPJ, a fim de que, caso queira,\ninterponha seu recurso, no prazo de 10 (dez) dias, consoante autoriza o art. 7º e\ndisciplina o art. 8º do mencionado ato normativo.\n\nPágina 1 de 2\nRua 23 c\/ Av. Fued J. Sebba, Qd. 6, Lt. 15\/24, sala 340\nJardim Goiás, Goiânia-GO, CEP: 74.805-100\nTelefone: (62) 3243-8479\n12promotoria@mpgo.mp.br\n\n\fEdição 2545\n\n12ª PROMOTORIA\nDE JUSTIÇA\nDEFESA DO CONSUMIDOR\n\nGoiânia, 19 de dezembro de 2019.\nMARIA CRISTINA DE MIRANDA\nPromotora de Justiça\n\nPágina 2 de 2\nRua 23 c\/ Av. Fued J. Sebba, Qd. 6, Lt. 15\/24, sala 340\nJardim Goiás, Goiânia-GO, CEP: 74.805-100\nTelefone: (62) 3243-8479\n12promotoria@mpgo.mp.br"},{"arquivo":"2019006247750-70pj_goiania_201900781749.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.12.23 13:05:32 -03'00'\n\nEdição 2545\n\n70ª Promotoria de Justiça da Comarca de Goiânia\nRua 23, esquina c\/ Av. Fued José Sebba, Qd-A-6, Lotes\n1\/24, Térreo, Ala B, Sala T-47, Jardim Goiás,\nGoiânia\/GO - CEP: 74.805-100\nTelefone: (62) 3243- 8121\n\nAUTOS EXTRAJUD. N.º: 201900781749\nCLASSE\n: NOTÍCIA DE FATO\nASSUNTO\n: SERVIÇO BANCÁRIO\nNOTICIANTE\n: ANÔNIMO\nNOTICIADO\n: BANCO DO BRASIL S\/A\nINDEFERIMENTO DE REPRESENTAÇÃO\n\nCuida-se de NOTÍCIA DE FATO instaurada em razão da reclamação anônima\nregistrada, na qual relata que o sistema do Banco do Brasil é programado para privilegiar certas\ncastas de clientes (cliente Estilo e Exclusivo), colocando-os como prioridade na fila de atendimento\nem vantagem às prioridades estabelecidas por lei (idoso, gestante, deficiente físico, etc) (relato à fl.\n3-verso).\nPara maiores esclarecimentos solicitou-se informações ao Banco do Brasil, via\nofício n. 369\/2019 – 70ª Promotoria de Justiça, cuja resposta foi juntada à fl. 14.\nEm linhas gerais, informou a empresa Banco do Brasil que é utilizado um sistema\nde Gerenciamento dos Atendimentos Presenciais no Banco, em acordo com a Resolução\nCMN\/BACEN 4539\/2016).\nSegundo a instituição bancária, o referido sistema utiliza a combinação dos\nseguintes fatores para a definição da ordem de atendimento bancário:\n1) Prioridade Legal. Este é o elemento de maior pontuação na matriz utilizada\npelo Banco;\n2) Relacionamento. Clientes que não possuem prioridade legal são\ndirecionados para o atendimento, conforme o encarteiramento e segmento\nnos termos da política de atendimento estabelecida pela instituição;\n\n\fEdição 2545\n\n70ª Promotoria de Justiça da Comarca de Goiânia\nRua 23, esquina c\/ Av. Fued José Sebba, Qd-A-6, Lotes\n1\/24, Térreo, Ala B, Sala T-47, Jardim Goiás,\nGoiânia\/GO - CEP: 74.805-100\nTelefone: (62) 3243- 8121\n\n3) Tempo de Espera. O atendimento em todas as filas de espera leva em conta\no encadeamento de senhas conforme o critério cronológico;\n4) Lei de Fila. Diretiva Nacional de atendimento em até 20 minutos em dias\nnormais e 30 minutos em dias de pico. Há adaptações para legislações locais.\nRessaltou ainda, o Banco do Brasil, que em que pese considerar o nível de\nrelacionamento para atribuir o atendimento a cada cliente que utilizará os serviços de atendimento,\na preponderante e primordial é a observância das prioridades legais e legislações locais sobre o\ntempo de atendimento bancários (leis de fila).\nPor fim, registrou o Banco do Brasil, que a denúncia anônima não indicou se o\ncliente Estilo possuía preferência legal, o que, sendo positiva a resposta, poderia justificar o menor\ntempo dispendido para sua chamada, e que a instituição tem envidado esforços para diminuir os\ntempos de espera do cliente, tanto no ambiente de caixa quanto no negocial, com significativa\nmelhoria em todo o país.\nÉ o relato do necessário. Aprecio e decido.\nTrata-se de notícia de fato acerca de possível ofensa às relações\nconsumeristas e ao tratamento isonômico de clientes nas Agências de Atendimento do Banco do\nBrasil. Da análise dos autos, constata-se que a reclamação foi ofertada por noticiante anônimo. Por\neste motivo, verifica-se a impossibilidade de obter informações complementares para\nprosseguimento das investigações.\nAdemais, considerando as informações colacionadas aos autos, não se\nvislumbra lesão ou ameaça de lesão praticada pela reclamada no tocante aos preceitos legais de\nprioridade de atendimento, a ensejar a atuação do Ministério Público no âmbito da defesa difusa e\n\n\fEdição 2545\n\n70ª Promotoria de Justiça da Comarca de Goiânia\nRua 23, esquina c\/ Av. Fued José Sebba, Qd-A-6, Lotes\n1\/24, Térreo, Ala B, Sala T-47, Jardim Goiás,\nGoiânia\/GO - CEP: 74.805-100\nTelefone: (62) 3243- 8121\n\ncoletiva dos consumidores, razão pela qual INDEFIRO a presente REPRESENTAÇÃO e determino\no ARQUIVAMENTO dos autos, nos termos do art. 6º, da Resolução n.º 09\/2018– CPJ.\nNão obstante, eventual direito poderá ser pleiteado, pelo noticiante, no Poder\nJudiciário, de acordo com a garantia expressa no artigo 5º, XXXVI, da Constituição Federal, artigo\n6º, VII, do Código de Defesa do Consumidor e artigo 3º do Código de Processo Civil.\nTendo em vista o caráter anônimo da reclamação, seja a presente decisão\npublicada no DOMP, nos termos do art. 7º, §1º, da Resolução n.º 09\/2018-CPJ, bem como seja\nenviada à Reclamada para conhecimento.\n\nGoiânia, 19 de dezembro de 2019.\n\nMaria Cristina de Miranda\nPromotora de Justiça\nem substituição"},{"arquivo":"2019006248325-pj_itaucu_prorrogacao_icp_5104.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:05:42 -03'00'\n\nEdição 2545\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n\nPROMOTORIA DE JUSTIÇA DE ITAUÇU\nInquérito Civil Público nº 15\/2019\nAutos nº 2014.0046.5104\nFinalidade: Acompanhar e fiscalizar fatos e condutas ambientais exigidas por lei, bem como\napurar irregularidades apresentadas na construção realizada na propriedade Maria da Silva.\n\nDESPACHO COM PRORROGAÇÃO\nTrata-se de Inquérito Civil Público instaurado através da Portaria nº 015\/2015\npor este Órgão Ministerial, visando o acompanhamento e fiscalização de fatos e condutas\nambientais exigidas por lei, bem como apurar irregularidades apresentadas na construção\nrealizada na propriedade denominada Chácara Maria da Silva.\nInicialmente foi registrada notícia de fato relatando acerca da construção de um\nmuro de arrimo às margens do Córrego Três Barras, mencionando ainda a suposta prática de\ndesmatamento da área de preservação permanente, na propriedade pertencente à senhora\nELIZANGELA CONCEIÇÃO DA SILVA e seu esposo CLAYTON PEREIRA DE MELO.\nVerifica-se que durante o curso da instrução do feito os investigados\ntransferiram a posse da propriedade da Chácara Maria da Silva para o Sr. RONALDO\nCOUTINHO DA SILVA, o qual não foi informado acerca da existência deste procedimento\ninvestigatório quando adquiriu o referido imóvel, conforme termo de declarações de fl. 286.\nConstou ainda em suas declarações ter solicitado à Secretaria Municipal de\nMeio Ambiente a elaboração de um Plano de Recuperação de Áreas Degradadas – PRAD,\nvisando a recuperação de área degradada, conforme cópia juntada às fls. 288\/295.\nDeterminou-se à fl. 340 a realização de reunião com o Sr. Ronaldo e o\nengenheiro agrônomo da Secretaria Municipal de Meio Ambiente a fim de que fosse discutido\nacerca do cumprimento do referido PRAD.\nRealizada esta reunião o investigado se comprometeu em executar as\norientações do PRAD, fixando o cronograma das ações a serem cumpridas no período que\ncompreende os meses de julho a novembro do corrente ano.\nExpirado o prazo e apresentado os relatórios de vistoria às fls. 363\/364 e\n366\/369, ficou constatado que: “... o terreno da APP foi plantado com mudas florestais no\nespaçamento, na forma e com as espécies descritas no Pano de Recuperação de Área\nDegradada”.\n\n1\/ 2\n\n\fEdição 2545\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n\nPROMOTORIA DE JUSTIÇA DE ITAUÇU\nAnte esta constatação determinou-se à fl. 370 o sobrestamento do feito pelo\nprazo de 60 (sessenta) dias, bem como a requisição à Secretaria Municipal do Meio Ambiente\nde realização de inspeções esporádicas na referida propriedade, nos intervalos temporais que\njulgar adequados, apresentando a esta Promotoria de Justiça os respectivos relatórios durante\neste período.\nEis o relato necessário.\nEm análise ao presente inquérito civil público, verifica-se a necessidade de\ntomada de diligências imprescindíveis para a sua devida conclusão, especialmente no que toca\na execução das ações orientadas no PRAD.\nPor outro lado, verifica-se que findou o prazo anual para a conclusão do\npresente procedimento, razão pela qual, com fulcro no art. 31 da Resolução n. 11\/2014,\ndetermino:\n1) a prorrogação do prazo para o término do procedimento investigativo, ante a\nnecessidade de colheita de maiores elementos de informação ou mesmo confecção de um\ntermo de ajustamento de conduta.\n2) a cientificação do Conselho Superior do Ministério Público do Estado de\nGoiás quanto a prorrogação do prazo nestes autos, encaminhando-se cópia do presente\ndespacho.\nTranscorrido o prazo assinalado no despacho de fl. 370, volva-me conclusos.\nCumpra-se.\nGabinete da Promotoria de Justiça, 19 de dezembro de 2019.\n\nMarcelo Faria da Costa Lima\nPromotor de Justiça\n\n2\/ 2"},{"arquivo":"2019006248328-57promotoria_201600466249_arquivamento_icp_terceirizacao_o.s._educacao.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.12.23 13:05:50 -03'00'\n\nEdição 2545\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n57ª Promotoria de Justiça de Goiânia\nRua 23, esq. com a Av. Fued José Sebba, Qd. 06, Lts. 15\/25\nsala 332, Jardim Goiás, Goiânia-Goiás - CEP 74.805-100\ne-mail: 57promotoria@mpgo.mp.br\n62 3243-8442 e 127 | www.mpgo.mp.br\n_____________________________________________________________________________________________________\n\nAutos nº\nNoticiante\nInteressado\n\n: 201600466249\n: Rogers das Neves Neto, João Coelho e outros.\n: Secretaria de Estado da Educação - SEDUC\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Inquérito Civil Público instaurado por meio da Portaria\nnº 109\/2016-57ªPJ, a fim de apurar supostas irregularidades da seleção da Organização\nSocial de Educação Grupo Tático Resgate-GTR para gerir escolas públicas do Estado de\nGoiás.\nSegundo o representante, a seleção da Organização Social GTR,\nrealizada por meio do Edital de Chamamento Público nº 003\/2016, teria sido feita de forma\nilegal, uma vez que a referida OS foi supostamente privilegiada por ter como presidente\nJosé Roldão Gonçalves Barbosa, filiado ao PSDB-Goiás desde 2009, mesmo partido ao\nqual é filiado o responsável pela qualificação das OS’s, Marcos das Neves,\nSuperintendente Executivo da Secretaria de Educação, Cultura e Esporte – SEDUCE, atual\nSEDUC.\nIniciadas as investigações, foram notificados os investigados, José\nRoldão Gonçalves Barbosa e Marcos das Neves para prestarem esclarecimentos acerca dos\nfatos narrados.\nDesta feita, aos 13 de dezembro de 2016, compareceu nesta\nPromotoria de Justiça o Sr. José Roldão Gonçalves Barbosa, ocasião na qual declarou que\nassumiu a presidência do GTR em 2015 por razões de experiência de vida e na área de\nfilantropia. Afirmou, ainda, que seria filiado ao PSDB desde 2009, mas que não teria\natividade partidária (fls. 29\/30).\nNa referida data, também compareceu a esta Promotoria de Justiça\n\n\fEdição 2545\n\no Sr. Marcos das Neves, o qual relatou que era integrante da comissão designada por edital\npelo Governador para a escolha do projeto encarregado de administrar as escolas estaduais\n(Edital de Chamamento Público nº 003\/2016 da SEDUCE). Informou que, ao todo,\nparticiparam do chamamento seis OS’s, dentre as quais, uma foi desclassificada por\ndocumentação ineficiente e, ao final, restou escolhida a GTR, pois sua proposta seria\nexequível, inovadora, bem como sinalizaria um processo de aumento de proficiência. De\nmais a mais, afirmou que a OS selecionada não possuía experiência em administração\nescolar (fls. 30\/31).\nAdiante, os autos deste Inquérito Civil foram sobrestados, tendo em\nvista o ajuizamento da Ação Civil Pública nº 361095-46.2016.809.0006, que possui como\nobjeto a ilegalidade do Edital de Chamamento Público nº 003\/2016, bem como da seleção\nda OS GTR, dado que esta não possuía os requisitos determinados pelo artigo 2º, inciso II,\nalínea “d” da Lei Estadual nº 15.503\/2005 (notória capacidade profissional e idoneidade\ndos dirigentes das Organizações Sociais).\nExtraiu-se dos mencionados autos judiciais que, na data de 29 de\ndezembro de 2016, foi deferido pelo juízo da 6ª Vara Cível de Anápolis o pedido liminar de\nsuspensão do Edital de Chamamento Público nº 003\/2016, assim como o pedido de fixação\nde multa diária no valor de R$ 1.000,00 (mil reais), em caso de descumprimento da\nreferida determinação.\nObservou-se, ainda, que houve a interposição pelo Estado de Goiás\nde pedido de suspensão da liminar ora deferida, mas que fora indeferido pelo Exmo. Des.\nLeobino Valente Chaves. Irresignado, o Estado de Goiás interpôs agravo interno contra a\nretro citada decisão, o qual fora conhecido, mas desprovido, ante a inexistência de\nfundamento ou fato inovador capaz de conduzir a uma nova convicção acerca do que\nrestou decidido na decisão agravada.\nAos 22 de setembro de 2019, o Estado de Goiás juntou aos autos\njudiciais a informação de que revogou o Chamamento Público nº 003\/2016, por motivos de\nconveniência e oportunidade, conforme Aviso de Revogação publicado no Diário Oficial\ndo Estado em 14 de agosto de 2019, edição nº 23.114. Assim, em virtude do sobredito ato,\nrequereu a extinção da ação em curso.\n2\/4\n\n\fEdição 2545\n\nImperioso, também, asseverar que, em consulta ao Portal da\nTransparência da Secretaria de Estado da Educação, não foi verificado qualquer contrato\ncelebrado em decorrência do supracitado Chamamento Público nº 003\/2016.\nÉ o relatório.\nDa análise dos autos, não se verifica razões para o prosseguimento\ndas investigações, dado que as irregularidades inicialmente relatadas foram sanadas.\nPois bem.\nOs autos foram instaurados em virtude de representações, as quais\nnoticiaram diversas irregularidades no Edital de Chamamento Público nº 003\/2016, bem\ncomo na escolha da Organização Social para gerir algumas escolas públicas do Estado de\nGoiás, ao passo que referida seleção teria ocorrido de maneira supostamente direcionada e\nteria deixado de observar os requisitos legais estabelecidos na Lei nº 15.503\/20051.\nOcorre que, no curso das investigações tomou-se conhecimento da\npropositura da Ação Civil Pública nº 361095-46.2016.809.0006, pela Promotora de Justiça\ntitular da 13ª Promotoria de Justiça de Anápolis\/Goiás (local em que atuaria a OS\nselecionada), em desfavor do Estado de Goiás e da Secretária de Estado de Educação,\nCultura e Esporte, à época, Sra. Raquel Figueiredo Alessandri Teixeira.\nDessa forma, constatou-se que o objeto da mencionada ação\nconsistia no mesmo objeto deste Inquérito Civil, razão pela qual determinou-se o\nsobrestamento destes autos condicionado à conclusão da aludida ação civil pública.\nA posteriori, vislumbrou-se que, aos 12 de agosto de 2019, o\nEstado de Goiás revogou, por motivos de conveniência e oportunidade, o procedimento de\nChamamento Público nº 003\/2016 e pleiteou o encerramento dos processos no Poder\nJudiciário e no Tribunal de Contas do Estado de Goiás.\nPortanto, haja vista a revogação do ato que desencadeou as\nilegalidades investigadas por este Inquérito Civil e rechaçadas pela Ação Civil Pública nº\n361095-46.2016.809.0006, além da inexistência de contratos celebrados em virtude do\n1 Dispõe sobre a qualificação de entidades como organizações sociais estaduais, disciplina o procedimento\nde chamamento e seleção públicos e dá outras providências.\n3\/4\n\n\fEdição 2545\n\nEdital de Chamamento Público nº 003\/2016, entendo ser desnecessária a prossecução dos\npresentes autos, dada a cessação das irregularidades inicialmente relatadas e por\nconseguinte, a ausência de fatos que caracterizem a prática dos atos de improbidade\nadministrativa elencados nos artigos 9 a 11 da Lei Federal nº 8.429\/1992.\nPostas estas considerações, bem como ausente a justa causa para a\nprosseguimento deste ICP, o Ministério Público do Estado de Goiás PROMOVE O\nARQUIVAMENTO do presente Inquérito Civil Público, nos termos do artigo 33 da\nResolução n.º 11\/2014 e artigo 9º, § 1º, da Lei 7.347\/85.\nEm conformidade com o Ato PGJ nº 10\/2009 e nos termos do\nartigo 10, § 1º, da Resolução n.º 23 do Conselho Nacional do Ministério Público,\ndetermino a publicação da promoção de arquivamento no Diário Oficial do Ministério\nPúblico do Estado de Goiás.\nNos termos do art. 33, § 4º, da Resolução nº 09\/2018-CPJ,\ncomunique-se os interessados Rogers das Neves Melo, João Coelho, Paulo Brito do Prado,\nMirelle Amaral, Raquel Figueiredo Alessandri Teixeira2, José Roldão Gonçalves Barbosa3\ne Marcos das Neves4 acerca da presente promoção de arquivamento, enviando-lhes cópia\ndeste despacho. Após, remetam-se os autos, no prazo de 3 (três) dias, ao Conselho Superior\ndo Ministério Público (art. 9º, § 1º, da LACP e art. 33, § 2º, da Resolução n.º Resolução nº\n09\/2018-CPJ).\nCumpra-se.\nGoiânia, 17 de dezembro de 2019.\n\nVillis Marra\nPromotora de Justiça\n- em substituição automática -\n\n2 Rua T-62, quadra 142, lote 23, apto. 800, Residencial Luxor, Goiânia-Goiás.\n3 Rua T-44, quadra 20, lote 20, nº 258, Setor Bueno, Goiânia-Goiás.\n4 Rua J-33, quadra 53, lote 19, Setor Jaó, Goiânia-Goiás.\n4\/4"},{"arquivo":"2019006249688-SGOC_CPL_ExtratoARP_048-2019_Ed.112-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:06:42 -03'00'\n\nEdição 2545\n\nExtrato Ata de Registro de Preços 048\/2019\nA Pregoeira do Ministério Público do Estado de Goiás, em conformidade com o disposto no\ndo art. 15, II, da Lei nº 8.666\/93 e no Termo de Homologação, e tendo em vista o Edital de\nLicitação n.º 112\/2019, Pregão Eletrônico, cujo objeto é aquisição de equipamento de\nprojeção multimídia (projetor), torna público o aviso de Registro de Preços, conforme Ata n.º\n048\/2019, com vigência de 13\/12\/2019 a 12\/12\/2020, anexa ao Processo n.º 201900578808 e\ndisponibilizada no site www.mpgo.mp.br. O valor a seguir corresponde ao menor preço por\nitem. Empresa: SYSTEC INFORMÁTICA LTDA: Item 01 (Cota Principal) - R$ 2.538,99;\nItem 02 (Cota de até 25% para ME\/EPP) - R$ 2.538,99; Valor total do fornecedor: R$\n76.169,70. Goiânia, 20 de Dezembro de 2019.\n\nCINTHIA TATTIELLE DE FRANCA RODRIGUES LEMOS\nPregoeiro (a)"},{"arquivo":"2019006250038-3_pj_valparaiso_de_goias_ic_portaria_46_19_201900530931.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.12.23 13:06:02 -03'00'\n\nEdição 2545\n\n3ª PROMOTORIA DE JUSTIÇA DE VALPARAISO DE GOIÁS\nRua Japão, Qd. 11-A, lotes 17\/18 e 24\/25, Parque Esplanada III\nValparaíso de Goiás-GO – CEP: 72.876-311 –\nTelefones: (61) 3627-2004 \/ 3627-3601 \/ 3627 3681 \/ 127\ne-mail: 3valparaiso@mp.go.gov.br\n\nPORTARIA N° 46\/2018\n(201900530931)\nO Ministério Público do Estado de Goiás, pela Promotora de Justiça que esta subscreve,\nno uso das atribuições constantes do artigo 129, inciso III, da Constituição Federal, artigo 26, inciso I\nda Lei 8.625\/93 e artigo 47, inciso I, da Lei Complementar Estadual n° 25\/98;\nCONSIDERANDO que o Ministério Público é uma instituição permanente, essencial à\nfunção jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do regime democrático e\ndos interesses sociais e individuais indisponíveis;\nCONSIDERANDO que o meio ambiente ecologicamente equilibrado, nos termos do\nArtigo 225 da Constituição Federal, impõe ao Poder Público a adoção de medidas positivas no sentido\nde preservação, restauração dos bens ambientais, da criação de espaços especialmente protegidos, bem\ncomo promover o adequado ordenamento do território urbano, de forma com que a cidade cumpra com\nsuas funções sociais;\nCONSIDERANDO que o artigo 4º, inciso XII, da Lei complementar municipal nº\n103\/2017 (Código Ambiental Municipal) prevê que:\nArt. 4º - São objetivos da Política Municipal do Meio Ambiente - PMMA:\nXII – exigir o tratamento e a disposição final de resíduos sólidos, lançamento de\nefluentes e emissões gasosas de qualquer natureza de forma adequada à proteção\ndo meio ambiente;\n\nCONSIDERANDO que a situação do gerenciamento de resíduos sólidos tem se agravado\ncom o despejo irregular de lixo em locais impróprios, tais como à margem de rodovias, em terrenos\nacidentados, em terrenos não edificados e, até mesmo, em áreas de preservação permanente;\nCONSIDERANDO que o artigo 137, inciso I, e o artigo 156, inciso XXIII, do Código\nAmbiental Municipal dispõem que:\nArt. 137. Quanto aos resíduos sólidos ficam proibidos:\nI – o lançamento in natura a céu aberto;\nArt. 156. Constitui infração ambiental toda ação ou omissão, voluntária ou\ninvoluntária que contrarie a presente lei e os demais preceitos da legislação\nambiental e, em especial, as condutas elencadas abaixo:\nXXIII – lançar resíduos sólidos ‘in natura’ em locais vedados pela presente lei,\nbem como armazená-los em edificações inadequadas;\n\n\fEdição 2545\n\n3ª PROMOTORIA DE JUSTIÇA DE VALPARAISO DE GOIÁS\nRua Japão, Qd. 11-A, lotes 17\/18 e 24\/25, Parque Esplanada III\nValparaíso de Goiás-GO – CEP: 72.876-311 –\nTelefones: (61) 3627-2004 \/ 3627-3601 \/ 3627 3681 \/ 127\ne-mail: 3valparaiso@mp.go.gov.br\n\nCONSIDERANDO que o Código de Posturas prevê que:\nArt. 28. Entende-se por terreno ou lote vago aquele destituído de edificação\npermanente.\n§1º O proprietário de terreno ou lote vago é obrigado a mantê-lo limpo e\ncapinado, isento de quaisquer materiais, plantas e animais nocivos à coletividade,\nindependendo de licenciamento os respectivos atos, considerando o disposto no\nart. 14 desta lei.\n§ 2º Em caso, de descumprimento das disposições neste Código, da seção V, Da\nHigiene dos Terrenos, o infrator sofrerá as penalizações e sanções cabíveis,\nconforme a legislação vigente e de acordo com as disposições do Código\nTributário do.Município.\nArt. 29. Compete ao Poder Executivo Municipal nos termos do art. 6° deste\nCódigo, fiscalizar os imóveis não edificados, situados no Município de Valparaíso\nde Goiás.\nArt. 32. O proprietário de terreno ou lote vago situados confrontante com via\npública deverá fechá-lo em sua divisa com o alinhamento, mediante prévia\nlicença do órgão municipal competente, com vedação de, no mínimo 1,80m (um\nmetro e oitenta centímetros) de altura, medida em relação ao meio-fio, sendo\nprevisto um acesso ao interior do terreno ou lote vago.\n(...)\n§ 6° No caso do não cumprimento do disposto neste artigo e respectivos\nparágrafos, a Prefeitura poderá executar os serviços, promovendo posteriormente\na cobrança, independentemente de notificação judicial, mediante a indenização\nreferente aos custos dos aludidos serviços acrescidos de multa, e taxas de\nadministração.\n\nCONSIDERANDO que em âmbito cível e administrativo, a responsabilidade pelos danos\nem matéria ambiental é de natureza objetiva, ou seja, prescinde da análise da culpa do agente, conforme\nlição de Édis Milaré:\n“[...] o dano ambiental é regido pelo sistema da responsabilidade objetiva,\nfundado no risco inerente à atividade, que prescinde por completo da\nculpabilidade do agente; nesse campo, para tornar efetiva a responsabilização,\nexige-se apenas a ocorrência do dano e a prova do vínculo causal com o\ndesenvolvimento ou mesmo a mera existência de uma atividade humana” (in\nDireito do Ambiente. São Paulo: RT, 2005, p. 825).\n\nCONSIDERANDO que cabe ao proprietário da área a integral responsabilidade em\nrealizar a respectiva regularização, pois é ele quem diretamente aufere os benefícios decorrentes do\ndomínio da propriedade;\n\n\fEdição 2545\n\n3ª PROMOTORIA DE JUSTIÇA DE VALPARAISO DE GOIÁS\nRua Japão, Qd. 11-A, lotes 17\/18 e 24\/25, Parque Esplanada III\nValparaíso de Goiás-GO – CEP: 72.876-311 –\nTelefones: (61) 3627-2004 \/ 3627-3601 \/ 3627 3681 \/ 127\ne-mail: 3valparaiso@mp.go.gov.br\n\nCONSIDERANDO\n\nque,\n\npor\n\nintermédio\n\nde\n\nexpediente\n\nencaminhado\n\npela\n\nSuperintendência dos Serviços de Fiscalização Municipal registrado sob o nº 2018020191, chegou ao\nconhecimento deste órgão ministerial a notícia degradação ambiental em área situada nas proximidades\nda Fazenda Taveira – final da rua, dentro da ETE, Parque Ipê, Bairro Santa Rita, neste município;\nCONSIDERANDO que a degradação ambiental reportada consiste despejo irregular de\nresíduos sólidos em área de reserva legal;\nCONSIDERANDO a necessidade de urgente adoção de providências com o fito de\nproteger o meio ambiente;\nRESOLVE\ninstaurar INQUÉRITO CIVIL PÚBLICO para apurar a prática de danos ambientais\npraticados por Kátia de Tal, consistentes no despejo irregular de resíduos sólidos em área de reserva\nlegal, em área situada nas proximidades da Fazenda Taveira – final da rua, dentro da ETE, Parque Ipê,\nBairro Santa Rita, neste município.\nOutrossim, determino a adoção das seguintes providências:\n1. Autue-se a presente Portaria, alterando-se a classe no sistema Atena, assunto “Dano\nambiental” e investigado “Kátia de Tal”, noticiante: Emanoel Alberto de Figueiredo –\nCPF: 185.735.251-34, retificando a etiqueta na capa dos autos;\n2. Publique-se no Diário Oficial Eletrônico do Ministério Público e afixe-se cópia da\nportaria no local de costume, na forma prevista no art. 4º, inciso VI, da Resolução nº\n23\/2007 do Conselho Nacional do Ministério Público e artigo 17, inciso V, da\nResolução nº 9\/2018 - CPJ;\n3. Reitere-se o ofício 558\/2019;\n4. Após, façam-se os autos conclusos.\nCUMPRA-SE.\nValparaíso de Goiás-GO, 17 de dezembro de 2019.\n\nOriane Graciani de Souza\nPromotora de Justiça"}]}