{"tipo":200,"link":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2387","size":35622527,"portfolio_link":{"link":"\/home\/cabox\/workspace\/domp_auto\/pdf_domp\/domp_2387.pdf","nome":"domp_2387.pdf","diario":"2387","status":200,"url":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2387","message":true},"portfolio_data":"InfoBegin\nInfoKey: ModDate\nInfoValue: D:20190503110343-03'00'\nInfoBegin\nInfoKey: CreationDate\nInfoValue: D:20090401172936-03'00'\nInfoBegin\nInfoKey: Creator\nInfoValue: Adobe Acrobat Pro 9.0.0\nInfoBegin\nInfoKey: Producer\nInfoValue: Adobe Acrobat Pro 9.0.0\nPdfID0: 53dd384a7dea5f4182e5e19abd2763fc\nPdfID1: a1274ebf1d8ea1459c76d7b489414ee8\nNumberOfPages: 1\nPageMediaBegin\nPageMediaNumber: 1\nPageMediaRotation: 0\nPageMediaRect: 0 0 504 360\nPageMediaDimensions: 504 360","conteudos":[{"arquivo":"2018002996664-5Trindade_TAC_201800270447.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:22:49 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\nTERMO DE COMPROMISSO DE AJUSTAMENTO DE CONDUTA\nPA 32\/2017 (AE 201700401254)\n\nNo dia 01 de dezembro de 2017, no Auditório do Fórum de Trindade, o MINISTÉRIO\nPÚBLICO DO ESTADO DE GOIÁS, pelos Promotores de Justiça infra-assinados, com\nfundamento no artigo 129, inciso III, da Constituição Federal, artigo 1º, incisos II e IV, e artigo 5º,\n§ 6º, da Lei nº. 7.347\/85 (Lei da Ação Civil Pública), firma com a parte abaixo qualificada,\ndoravante denominada COMPROMISSÁRIO, o presente TERMO DE COMPROMISSO DE\nAJUSTAMENTO DE CONDUTA, no bojo do Procedimento Administrativo 32\/2017 (Autos\nExtrajudiciais nº 201700401254.\nCOMPROMISSADO:\n1 – Razão Social: Comercial Ferreira LTDA Nome fantasia:\nSupermercado Emanuel Representante: Paulo Cesar Ferreira\nEndereço: Rua 37, n°895, Qd.18. Lt.04, Vila Emanuel, TrindadeGO, CNPJ: 24.531.288\/0001-99\nCLÁUSULA PRIMEIRA: O COMPROMISSÁRIO reconhece a procedência dos\ntermos da Portaria nº. 32\/2017, que desencadeou o Procedimento Administrativo nº.\n201700401254 instaurado pela 1ª e 5ª Promotorias de Justiça da Comarca de Trindade\/Goiás, que\napura o abate e a comercialização irregular de carne de bovinos, suínos, aves e pescados no\nMunicípio de Trindade e Campestre de Goiás.\nCLÁUSULA SEGUNDA: Para ajustar sua conduta aos termos da Lei, o\nCOMPROMISSÁRIO assume o compromisso e a responsabilidade de, no prazo de 120 (cento e\nvinte) dias, contados da assinatura deste ajuste, a cumprir as obrigações de fazer estabelecidas nas\nseguintes cláusulas.\n1. O COMPROMISSÁRIO que comercializa carne de bovinos, suínos, aves e\npescados de forma embalada e mediante manipulação, consistente em\nfracionamento\/porcionamento dos produtos cárneos para a venda deverão:\n2. atender TODAS as exigências contidas na Legislação Sanitária, em especial na\nPortaria nº. 1288\/95 – SES\/GO de 27 de fevereiro de 1995 e RESOLUÇÃO-RDC n°. 216, de 15\nde setembro de 2004 da Diretoria Colegiada da Agência Nacional de Vigilância Sanitária, cujas\nobrigações e vedações fazem parte do presente termo, com as respectivas alterações normativas\nque tratarem do assunto;\n3. realizar o acondicionamento da carne fresca e seus subprodutos em câmaras frias ou\nbalcões refrigerados, ficando expressamente vedada a comercialização de carne pré-moída e de\ncarne exposta ao ar livre, com exceção de carne salgada, desde que em armações protegidas por\nmalha fina (a não permitir a entrada de insetos, roedores e outros animais), com cobertura fechada\nna parte superior e coletor de resíduos líquidos, bem como a exposição à venda ou depósito de\ncarne de qualquer forma imprópria para o consumo;\n4. possuir porta que abra diretamente para o logradouro público, assegurando ampla\nventilação (Artigo 12, inciso I, da Portaria 1288\/95 – SES\/GO); http:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\n5. possuir água potável corrente;\n6. possuir piso revestido de material liso, impermeável, resistente com declividade\nrecomendada e ralo para esgotamento das águas de limpeza;\n7. zelar para que as instalações físicas como piso, parede e teto possuam revestimento\nliso, impermeável, lavável de coloração clara, os quais devem ser mantidos íntegros, conservados,\nlivres de rachaduras, trincas, goteiras, vazamentos, infiltrações, bolores, descascamentos, dentre\noutros e não devem transmitir contaminantes aos alimentos, conforme item 4.1.3. do anexo da\nResolução-RDC nº 216\/04\/ANVISA;\n8. disponibilizar instalações sanitárias adequadas, com revestimento em cerâmica e em\nperfeitas condições de higienização e limpeza, com acesso restrito aos funcionários e\ncolaboradores, devendo possuir lavatório e estar supridas de produtos destinados à higiene pessoal\ntais como papel higiênico, sabonete líquido inodoro e produto antisséptico, toalhas de papel\ndescartáveis, ou outro sistema higiênico e seguro para secagem das mãos, bem como cesto(s) de\nlixo com tampa acionada por pedal, conforme item 4.1.13. do anexo da Resolução-RDC nº\n216\/04\/ANVISA;\n9. instalar ralos, pias e lavatórios com sifão ou caixas sifonadas;\n10. instalar recipientes com tampa e pedal, adequados para o lixo;\n11. ter\/manter instalações com ventilação e iluminação adequadas;\n12. ter\/manter armários com portas, para a guarda de utensílios;\n13. manter a higienização e conservação geral do comércio;\n14. ter\/manter ganchos de material inoxidável para sustentar a carne quando utilizados\nna desossa, bem como acondicionados em geladeiras ou balcões frigoríficos (Artigo 12, inciso V,\nda Portaria 1288\/95 – SES\/GO);\n15. os manipuladores devem ter asseio pessoal, apresentando-se com uniformes\ncompatíveis à atividade (jalecos), conservados e limpos;\n16. os manipuladores devem usar cabelos presos e protegidos por redes, toucas ou\noutro acessório apropriado para esse fim, não sendo permitido o uso de barba. As unhas devem\nestar curtas e sem esmalte ou base. Durante a manipulação, devem ser retirados todos os objetos\nde adorno pessoal e a maquiagem (item 4.6.6 do anexo da Resolução-RDC nº 216\/04\/ANVISA);\n17. os visitantes devem cumprir os requisitos de higiene e de saúde estabelecidos para\nos manipuladores (item 4.6.7 do anexo da Resolução-RDC nº 216\/04\/ANVISA);\n18. instalar no local de desossa da carne climatizadores;\n19. manter as câmaras frias, geladeiras e balcões refrigerados, sem sobrecarga de\nprodutos armazenados, de acordo com a orientação do fabricante, assegurando, igualmente, a boa\nmanutenção e limpeza de tais equipamentos, especialmente as borrachas e as tampas de vedação\n(item 4.2.1 do anexo da Resolução-RDC nº 216\/04\/ANVISA);\n20. dotar os balcões expositores de carnes e derivados com lâmpadas frias, que não\nmascarem os aspectos naturais dos produtos cárneos expostos, notadamente, a coloração in natura,\ndevendo o equipamento luminoso possuir proteção contra estilhaçamento;\n21. Caso seja do interesse do signatário realizar atividades de manipulação de\nalimentos, tais como temperamento de cortes e\/ou produção de linguiças, almôndegas,\nespetinhos, massas para quibe, dentre outros alimentos que dependam de manipulação, deve\no estabelecimento providenciar perante a AGRODEFESA a respectiva licença para a manipulação\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\nde carne de bovinos, suínos, aves e pescados (Resolução-RDC nº 216\/04\/ANVISA), e remeter\ncópia desta ao Ministério Público assim que a atividade de manipulação de alimentos se iniciar.\n22. conservar os produtos, subprodutos e matérias primas de origem animal em\ntemperatura de congelação, observando as normas que lhes são aplicáveis, bem como mantendo a\ntemperatura da carne\/alimento nos seguintes parâmetros (Artigo 12, inciso VI, da Portaria 1288\/95\n– SES\/GO):\n22.1. carne\/alimentos congelados - 18 graus Celsius negativos;\n22.2. carne\/alimentos resfriados, carne fresca e seus derivados - máxima de 08 graus\nCelsius, no tempo de acordo com o produto e\/ou tecnologia de fabricação;\n22.3. pescados e frutos do mar - máxima de 2,0 graus Celsius;\n22.4. ter\/manter termômetro visível;\n22.5. observar vedação da prática de interrupção de resfriamento pelo desligamento\ndos refrigeradores, seja no período noturno ou diurno;\n23. o compromissário obriga-se a nunca despejar os resíduos produzidos por sua\nempresa\/empreendimento em decorrência de manipulação de carcaças de animais (ossos, miúdos,\nsebos, etc.) no meio ambiente, considerando-se, exemplificadamente, terrenos baldios, beiras de\ncórregos, terrenos particulares e públicos diversos, entre outros, observando que, devem ser\ndepositados em recipientes hermeticamente fechados, de material impermeável, e de superfície\nlisa, sob refrigeração e em local próprio, e após, deverão ser encaminhados para local indicado\npela Vigilância Sanitária Municipal;\n24. utilizar em suas atividades mesas, balcões, bancadas e similares feitos ou\nrevestidos de material liso, impermeável, resistente e de fácil limpeza;\n25. manter no estabelecimento um exemplar do Código de Defesa do Consumidor (Lei\nFederal nº. 8.078\/90);\n26. informar aos consumidores, em mensagem clara e ostensiva, a proibição de ser\ncomercializar produtos, subprodutos e matérias primas de origem animal oriundos de “abate\nclandestino”, com os seguintes dizeres: “A comercialização de carne clandestina é proibida e\nconstitui crime (Lei Federal nº. 8.137\/90)” – DISQUE DENÚNCIA: Vigilância Sanitária\nMunicipal: (62) 3505-7877.\n27. os equipamentos, utensílios, instrumentos e recipientes dos estabelecimentos em\nquestão devem obedecer às exigências sanitárias, higiênicas e tecnológicas previstas no artigo 14,\nda Portaria 1288\/95 – SES\/GO;\n28. caso ocorra a mudança de atividade comercial, de proprietário de açougues ou\nsimilares para proprietário de estabelecimento de abate, ou o contrário, os compromitentes deverão\ncumprir as obrigações assumidas e previstas para cada atividade.\n29. CLÁUSULA TERCEIRA - CONDUTAS EXPRESSAMENTE PROIBIDAS:\n29.1. ter em depósito substância nociva à saúde, produtos ou utensílios alheios a\natividade;\n29.2. comunicação direta com residências;\n29.3. varrer a seco;\n29.4. uso de machado, machadinha e cepo para fracionamento de carne, ou outros\ninstrumentos enferrujados ou que retenham restos (amassadores);\n29.5. permanência de carne fora de refrigeração;\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\n29.6. depósito ou exposição à venda de carne de bovinos, suínos, aves e pescados de\nqualquer forma imprópria para consumo;\n29.7. salga e\/ou qualquer outro tipo de tratamento que possa ser dado à carne de\nbovinos, suínos, aves e pescados, que não seja em recipiente de material liso, impermeável,\nresistente e de fácil limpeza;\n29.8. uso da cor vermelha e seus matizes no revestimento dos pisos, paredes e tetos,\nbem como nos dispositivos de exposição de carnes e de iluminação;\n29.9. comércio ou depósito de carne de bovinos, suínos, aves e pescados, pré-moídas;\n29.10. uso de amaciador de bifes\/carne (artigo 13, inciso X, da Portaria 1288\/95 –\nSES\/GO);\n29.11. manutenção da carne de bovinos, suínos, aves e pescados em contato com o\ngelo ou nos compartimentos onde houver o mesmo (artigo 13, inciso XI, da Portaria 1288\/95 –\nSES\/GO);\n29.12. manipulação de carne de bovinos, suínos, aves e pescados, tais como cortes\ntemperados, linguiça, almôndega, espetinho, massa para quibe, dentre outros alimentos que sejam\nmanipulados, sem a respectiva licença para a manipulação, a qual deverá ser providenciada junto\na AGRODEFESA (Resolução-RDC nº 216\/04\/ANVISA).\nParágrafo Segundo. O COMPROMISSÁRIO que comercializa carne de bovinos,\naves, suínos e pescados de forma somente embalada, isto é, de produto adquirido pré-embalado\nsem a sua manipulação ou fracionamento\/porcionamento, além de cumprir os itens 1, 2, 8, 9, 10,\n12, 18, 19, 21 e seus subitens, 24, 25, 26, 28 e 29 e seus subitens, deverão:\n1. somente comercializar carne e vísceras de bovinos, suínos e aves quando\npreviamente fracionadas e embaladas em açougues e estabelecimentos industriais, licenciados e\ncom rotulagem indicativa de sua procedência.\n2. somente comercializar pescado quando previamente embalado e congelado em\nestabelecimentos industriais, com rotulagem indicativa de sua procedência, mantido em\ndispositivo de refrigeração, destinado unicamente para alimentos desta natureza e tipo.\nCLÁUSULA QUARTA: A partir da assinatura do presente acordo, o\nCOMPROMISSÁRIO somente poderá comercializar carnes de bovinos, suínos, pescados,\naves e derivados que sejam provenientes de estabelecimentos de abate que atendam aos\nrequisitos tratados nas cláusulas anteriores e que tenham sido inspecionadas pelo\nórgão\/autoridade competente, e ainda que atendam todos os critérios especificados no\npresente Termo de Ajustamento de Conduta, sob pena de apreensão.\nParágrafo Primeiro. A condição de regularidade mencionada no caput será\nobrigatoriamente verificada pelo COMPROMISSÁRIO quando do recebimento dos produtos em\nseu estabelecimento.\nParágrafo Segundo. O COMPROMISSÁRIO deverá certificar-se da origem dos\nprodutos que adquirir, verificando os rótulos ou etiquetas de garrafão na embalagem ou carcaça,\nbem como dos carimbos de inspeção sanitária.\nParágrafo Terceiro. O COMPROMISSÁRIO deverá, ainda, verificar se os produtos\nestão sendo entregues nas mesmas condições ideais de armazenamento e temperatura indicada\npelo fabricante no rótulo ou etiqueta.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\nCLÁUSULA QUINTA: Para ajustar sua conduta aos termos da Lei, o\nCOMPROMISSÁRIO assume o compromisso de determinar que ao menos 1 (um) representante\nde seu estabelecimento comercial participe de um curso de Boas Práticas de Manipulação de\nAlimentos para Açougues, a ser ofertado na modalidade presencial.\nParágrafo Primeiro. O COMPROMISSÁRIO deverá encaminhar a está Promotoria\no certificado de conclusão de um curso de Boas Práticas de Manipulação de Alimentos para\nAçougues, no prazo de 60 (sessenta) dias.\nCLÁUSULA SEXTA: O COMPROMISSÁRIO assume a obrigação de não fazer\nconsistente em abster-se de transgredir outras normas legais e regulamentares destinadas à\nproteção da saúde, bem como de obstar ou dificultar, de qualquer forma, a ação fiscalizadora dos\nórgãos competentes, mormente das autoridades sanitárias no exercício de suas funções.\nCLÁUSULA SÉTIMA: DAS PENALIDADES:\n1. o descumprimento total ou parcial das obrigações assumidas no presente Termo de\nAjustamento de Conduta importará na aplicação de multa no valor de R$ 5.000,00 (cinco mil\nreais), por cada autuação decorrente de irregularidades ou descumprimento das obrigações aqui\nassumidas, corrigida monetariamente pelo INPC e acrescida dos juros legais, até o adimplemento\ntotal da obrigação, independentemente da Ação de Execução da Obrigação de Fazer ou Não Fazer,\nde qualquer notificação, nos termos do disposto no parágrafo 6º do artigo 5º da Lei Federal nº.\n7.347\/85, e da aplicação das penalidades administrativas e criminais previstas (artigo 7º, inciso IX,\nda Lei nº. 8.137 c\/c artigo 18, §6º, inciso II, da lei nº. 8.078);\n2. o direito de cobrar a multa se materializará com a lavratura de auto de infração pela\nautoridade fiscal federal, estadual ou municipal, pelo fiscal do Procon Goiás ou Procon municipal,\nou por certidão de oficial da Promotoria de Justiça.\n3. no caso da ausência da fiscalização por parte das autoridades referidas no inciso\nanterior, poderá o Ministério Público nomear um funcionário público para materializar a infração,\nmediante termo que contenha a qualificação do infrator, data e horário da infração, especificação\ndas exigências sanitárias não atendidas, bom como assinatura de duas testemunhas;\n4. o valor da multa será revertida ao Sistema Municipal de Defesa do Consumidor de\nTrindade (PROCON Trindade), ou subsidiariamente, ao Fundo Estadual de Defesa do Consumidor\n– FEDC, instituído pela Lei n. 12.207, de 20 de dezembro de 1993 e regulamentada pelo Decreto\nnº. 4.163\/94;\n5. em nenhuma hipótese o pagamento da multa eximirá o COMPROMISSÁRIO do\ncumprimento da Lei e das obrigações assumidas, dentro do tempo e forma aqui ajustados, que\npoderá ser objeto de execução específica de obrigação de fazer ou não fazer.\nCLÁUSULA OITAVA: o presente Termo de Ajustamento de Conduta obriga a todos\nos sucessores, a qualquer título, do COMPROMISSÁRIO, ao cumprimento das obrigações\nassumidas, sendo ineficaz qualquer estipulação em contrário.\nCLÁUSULA NONA: DISPOSIÇÕES GERAIS:\n1. o presente termo de compromisso e ajustamento de conduta tem eficácia de título executivo\nextrajudicial, na forma do art. 5º, § 6º, da Lei 7.347 e art.http:\/\/www.mpgo.mp.br\/portal\/domp\n784, inciso XII, da Lei 13.105,\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\nde 16.03.2015 (NCPC), podendo ser executado imediatamente após verificado o seu\ndescumprimento total ou parcial, independentemente de qualquer notificação;\n2. elegem, o Ministério Público e o COMPROMISSÁRIO acima nominados e abaixo\nassinados o foro da Comarca de Trindade-Goiás, com renúncia expressa a qualquer outro,\npor mais privilegiado que seja, para dirimir quaisquer dúvidas ou conflitos oriundo do\npresente termo, o qual tem o compromitente por irretratável e irrevogável, ressalvadas as\nalterações feitas a critério do Ministério Público.\nE, para que tal compromisso possa surtir os seus legais efeitos, foi lavrado o presente\ntermo que, lido e achado conforme, vai devidamente assinado pelos Promotores de Justiça, e pelo\nCOMPROMISSÁRIO.\n\nTrindade, 17 de maio de 2018.\n\nPatrícia Adriana Ribeiro Barbosa\nPromotora de Justiça\n\nFrancisco Bandeira de Carvalho Melo\nPromotor de Justiça\n\nCOMPROMISSAD:\n__________________________________________________________\nPaulo Cesar Ferreira\n\nTESTEMUNHAS:\n\n___________________________________________________________\nSévia Pedroso da Costa CPF 899.309.751-87\n___________________________________________________________\n.\n\nDenise Neves dos Santos CPF 022.719.041-61\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019001943037-2_pj_de_padre_bernardo_portaria_pa_201900227493.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:23:01 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n2ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE PADRE BERNARDO\n\nPORTARIA 27\/2019\nAutos nº 201900227493\nOBJETO: fiscalização do processo de escolha unificado de conselheiros tutelares do\nMunicípio de Padre Bernardo-GO\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela Promotora de\nJustiça subscrevente, no exercício de suas funções institucionais, com supedâneo no art. 129\nda Constituição Federal; nos artigos 25, IV, “a” e 26, I da Lei nº 8.625\/93 e artigos 46, VI e 47\nda Lei Complementar Estadual nº 25\/98; no artigo 201, VI da Lei nº 8.069\/90 e no art. 39, II\nda Resolução 09\/2018 do Colégio de Procuradores de Justiça,\nCONSIDERANDO que o processo para a escolha dos membros do Conselho\nTutelar será realizado sob a responsabilidade do Conselho Municipal dos Direitos da Criança\ne do Adolescente e a fiscalização do Ministério Público, em processo de escolha unificado, a\nser realizado em todo o território nacional no dia 06\/10\/19, nos termos do art. 139 e\nparágrafos do Estatuto da Criança e do Adolescente;\nCONSIDERANDO a função institucional do Ministério Público de zelar pelo\nefetivo respeito dos Poderes Públicos e dos serviços de relevância pública aos direitos\nassegurados nesta Constituição, promovendo as medidas necessárias a sua garantia, nos\ntermos do art. 129, II da Constituição Federal;\nCONSIDERANDO ser o Procedimento Administrativo instrumento destinado a\nacompanhar e fiscalizar, de forma continuada, instituições ou políticas públicas, consoante o\nart. 39, II da Resolução 09\/2018 do Colégio de Procuradores de Justiça;\nRESOLVE:\nINSTAURAR PROCEDIMENTO ADMINISTRATIVO com o objetivo de\nfiscalizar o processo de escolha unificado de conselheiros tutelares do Município de Mimoso\nde Goiás - GO, razão pela qual determino as seguintes providências:\n1) Seja o presente PROCEDIMENTO ADMINISTRATIVOO registrado no\nsistema ATENA;\n2) Sejam autuados os documentos que o instruem na devida ordem cronológica,\nenumerando-se as páginas;\n3) Seja remetida cópia desta PORTARIA ao Centro de Apoio Operacional da\nInfância e Juventude;\n\n________________________________________________________________1\nRua 06, Qd. AE1, Lt. AE1, Edifício do Fórum, Setor Oeste, Padre Bernardo – Goiás\nCEP: 73700-000 - Tel\/fax: (61) 3633-1976 – Email: 2padreber@mpgo.mp.br\n\nMariana Coelho Brito\n\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n2ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE PADRE BERNARDO\n\n4) Remeta-se cópia da portaria para publicação no Diário Oficial do Ministério\nPúblico do Estado de Goiás;\n5) OFICIE-SE o Conselho Municipal dos Direitos da Criança e do Adolescente\nde Padre Bernardo para que remeta a esta Promotoria de Justiça as folhas faltantes referentes à\nminuta da resolução normativa nº 03, de 20\/03\/2019, uma vez que a cópia remetida a esta\nPromotoria de Justiça está incompleta (faltam os arts. 35 a 46). Além disso, em conformidade\ncom os requisitos elencados no art. 133 do Estatuto da Criança e do Adolescente e na\nResolução 170\/2014 do CONANDA, sugere-se:\na) a alteração do art. 5º, a fim de constar o número mínimo de 10 (dez)\npretendentes devidamente habilitados;\nb) acrescentar parágrafo único ao art. 5º, a fim de constar: “Caso o número de\npretendentes habilitados seja inferior a 10 (dez), o Conselho Municipal dos Direitos da\nCriança e do Adolescente poderá suspender o trâmite do processo de escolha e reabrir prazo\npara inscrição de novas candidaturas.”\nc) o acréscimo dos seguintes requisitos adicionais para a candidatura:\nc.1) ter comprovada experiência de no mínimo 02 (dois) anos na área de\natendimento, promoção e defesa dos direitos fundamentais de crianças e adolescentes;\nc.2) não exercer mandato político;\nc.3) não ter sofrido nenhuma condenação judicial, transitada em julgado, nos\ntermos do artigo 129, da Lei nº 8.069\/90;\n5) Após, voltem-me conclusos os autos para posteriores deliberações.\nCUMPRA-SE.\nPadre Bernardo-GO, 24 de abril de 2019.\nMARIANA COELHO BRITO\nPromotora de Justiça\n\n________________________________________________________________2\nRua 06, Qd. AE1, Lt. AE1, Edifício do Fórum, Setor Oeste, Padre Bernardo – Goiás\nCEP: 73700-000 - Tel\/fax: (61) 3633-1976 – Email: 2padreber@mpgo.mp.br\n\nMariana Coelho Brito\n\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019001980648-6_PJ_Formosa_ICP_37.2019_ITBI.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:23:09 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n6ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE FORMOSA\n\nInquérito Civil Público\n\nPORTARIA N.º37\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por\nintermédio do Promotor de Justiça em substituição perante a 6ª Promotoria de Justiça da\nComarca de Formosa\/GO, no uso de suas atribuições legais e constitucionais, com\nfundamento no artigo 127, caput e artigo 129, incisos II e IX da CF\/88, art. 26 da Lei n.º\n8.625\/93, art. 58, VII, da Lei Complementar 25\/98 e Resolução 009\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado e Goiás;\nCONSIDERANDO que o art. 129, inciso III, da Constituição Federal\natribui ao Ministério Público o dever de promover o inquérito civil público e a ação civil\npública para a proteção do patrimônio público e social;\nCONSIDERANDO que os agentes públicos devem obrigatoriamente\nvelar pela observância dos princípios constitucionais regentes da Administração Pública\nconsubstanciados no art. 37 da Constituição Federal;\nCONSIDERANDO que compete ao Ministério Público instaurar\nprocedimentos, podendo, para instruí-los, expedir notificações para colher depoimentos\nou esclarecimentos, requisitar informações, exames, periciais e documentos, dentre\noutras medidas;\nCONSIDERANDO por fim a necessidade de verificar a regularidade na\ncobrança e arrecadação de ITBI pelo município de Formosa\/GO\nCONSIDERANDO que, em tese, os fatos relatados configuram atos de\nimprobidade administrativa que importam em ofensa aos princípios da Administração\nPública, previstos nos artigos 9º, 10º e 11 da Lei 8.429\/92;\nRESOLVE\nINSTAURAR o presente Inquérito Civil com amparo no art. 12 e no\nart.13, II, da Resolução nº 09\/2018 do Colégio de Procuradores do Ministério Público\ndo Estado de Goiás.\nPara tanto, nomeia o servidor Layane Maciel para atuar como\nsecretária do feito e determina a adoção das providências seguintes.\n\nRua Emílio Póvoa, n.º 70, Centro, Formosa-GO. CEP.: 73.801-280. Tel.: (61) 3631-7787, e-mail: 6formosa@mpgo.mp.br\nPágina 1 de 2.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n6ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE FORMOSA\n\n1. oficie-se o senhor prefeito municipal conforme minuta a ser\napresentada, solicitando cópia das guias de ITBI referente aos 05 (cinco) últimos anos.\n3. Providencie-se a remessa para a publicação no Diário Oficial do\nMinistério Público no prazo de 3 (três) dias, nos termos do art. 17, inciso V, da\nResolução nº 09\/2018 do Colégio de Procuradores do Ministério Público do Estado de\nGoiás, contados a partir da instauração deste inquérito civil, documentando-se nos autos\nas referidas publicações.\n5. Promova a nobre secretária a anotação na capa dos autos e na\nagenda eletrônica desta Promotoria de Justiça da data para a conclusão deste inquérito\ncivil, previsto pelo art. 31 da Resolução nº 09\/2018 do Colégio de Procuradores do\nMinistério Público do Estado de Goiás (um ano).\n\nFormosa, 26 de abril de 2019\nDouglas Chegury\nPromotor de Justiça\n\nRua Emílio Póvoa, n.º 70, Centro, Formosa-GO. CEP.: 73.801-280. Tel.: (61) 3631-7787, e-mail: 6formosa@mpgo.mp.br\nPágina 2 de 2.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002039686-diretoria_geral_-__errata_.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.05.03 08:10:00 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900248504\nMovimento: 2019002039686\n\n“ERRATA”\n\nNa Portaria n. 1233\/2019, publicado no DOMP - edição 2384 de 29 de abril de 2019, que\nDESIGNOU o Promotor de Justiça MARCUS ANTÔNIO FERREIRA ALVES, titular da 53ª\nPromotoria de Justiça de Goiânia, para atuar em substituição na 82ª Promotoria de Justiça de\nGoiânia, no período de 1º a 20 de junho de 2019, sem prejuízo de suas atribuições.\nOnde se lê:\nPORTARIA N. 1.041\/2019\nLeia a se:\nPORTARIA N. 1.233\/2019\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 30 de abril de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002046761-2PJ_Jatai_TAC_201300442405.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:958137211 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n34\nDados: 2019.05.03 08:23:20 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nINQUÉRITO CIVIL PÚBLICO nº 201300442405\n\nTERMO DE AJUSTAMENTO DE CONDUTA - TAC\n\nCelebrado com o Ministério Público do Estado\nde Goiás – 2ª Promotoria de Justiça de Jataí,\nnos expressos termos do artigo 5º, § 6º, da Lei n.\n7.347, de 24 de julho de 1985.\n\nMUNICÍPIO DE JATAÍ, pessoa jurídica de direito público interno,\ninscrita no CNPJ sob o nº 01.165.729\/0001-80, com sede na\nPrefeitura Municipal, situada na Rua Itarumã, nº 355 – Setor Santa\nMaria, representado pelo Prefeito, VINÍCIUS DE CECÍLIO LUZ,\nbrasileiro, solteiro, Administrador, portador da Cédula de Identidade\nnº 3161780 - SSP\/GO, inscrito no CPF sob o nº 777.584.391-87,\ncom endereço na Rua Marechal Rondon, 44 - Centro, assistido pelo\nProcurador-Geral do Município, Dr. Ricardo de Assis Morais\nOAB-GO 35.426;\nFIRMA com o MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS,\nrepresentado pela Promotora de Justiça signatária, Dra. Lucineia\nVieira Matos, titular da 2ª Promotoria de Justiça de Jataí, o presente\nCOMPROMISSO DE AJUSTAMENTO DE CONDUTA, tendo por\ninterveniente a Secretaria Municipal de Saúde, representada pelo\nSecretário, Dr. Luís Carlos Bandeira Santos Júnior, brasileiro,\ncasado, Médico, portador da Cédula de Identidade nº 697417\nSSP\/ES , inscrito no CPF sob o nº 998.038.287-20, com endereço\nna Rua A 11, Quadra 01, Lote 25 – Setor Sul - Jataí, assistido pela\nProcuradora Jurídica, Dra. Heloísa Brandão de Melo, assente nas\nconsiderações, disposições e cláusulas que adiante seguem.\n\n2ª Promotoria de Justiça de Jataí – Curadoria da Saúde, Vara de Família, Sucessões e Cível\nAv. Norte, 1.612 – Edifício do Fórum, 1º Piso - Residencial Portal Sol I – CEP 75805-902\nJataí\/GO - Fone\/Fax: (64) 3605-3800 - 127\n2jatai@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nDas considerações iniciais\nCONSIDERANDO que cabe ao Ministério Público, em cumprimento\nàs suas funções institucionais preceituadas pela Constituição Federal, zelar pelo efetivo\nrespeito dos Poderes Públicos e dos serviços de relevância pública aos direitos\nassegurados na Constituição, adotando as medidas necessárias a sua garantia, bem\ncomo promover o inquérito civil público e a ação civil pública para proteção do patrimônio\npúblico e social, do meio ambiente, e de outros interesses difusos e coletivos, aí se\nincluindo a saúde, proclamada como direito social, podendo, dentro dessa premissa tomar\ndos interessados compromisso de ajustamento de conduta às exigências legais, mediante\ncominações, que terá eficácia de título executivo extrajudicial (CF, art. 129, II e III; art. 5º, I\ne §6º c\/c art. 1º, IV da Lei n. 7.347\/85);\nCONSIDERANDO que a Constituição Federal de 1988, em seu art.\n1º, III, preceitua como um dos seus fundamentos a dignidade da pessoa humana e\nenuncia no elenco dos direitos e garantias fundamentais a inviolabilidade do direito à vida\n(art. 5º, caput) e, sequencialmente, proclama o rol dos direitos sociais, nele incluindo a\nsaúde (art. 6º), cujos lineamentos constam de outros dispositivos, a exemplo do art. 196,\nverbis:\n“Art. 196. A saúde é direito de todos e dever do Estado garantido mediante\npolíticas sociais e econômicas que visem à redução do risco de doença e de\noutros agravos e ao acesso universal e igualitário às ações e serviços para\nsua promoção, proteção e recuperação”. (Constituição Federal);\n\nCONSIDERANDO que a prestação de serviços de saúde é\nexplicitamente destacada como de relevância pública, nos termos do artigo 197 da Carta\nPolítica de 1988, verbis:\n“Art. 197. São de relevância pública as ações e serviços de saúde, cabendo ao\nPoder Público dispor, nos termos da lei, sobre sua regulamentação,\nfiscalização e controle, devendo sua execução ser feita diretamente ou através\nde terceiros e, também, por pessoa física ou jurídica de direito privado.\n(Constituição Federal);\n\nCONSIDERANDO as linhas gerais do Sistema Único de Saúde,\ncompiladas no artigo 198, da carta Política de 1988 e na Lei 8.080, de 19 de setembro de\n1990, notadamente a descentralização e execução pelo Município:\n“Art. 198. As ações e serviços de saúde integram uma rede regionalizada e\nhierarquizada e constituem um sistema único, organizado de acordo coma as\nseguintes diretrizes:\n2ª Promotoria de Justiça de Jataí – Curadoria da Saúde, Vara de Família, Sucessões e Cível\nAv. Norte, 1.612 – Edifício do Fórum, 1º Piso - Residencial Portal Sol I – CEP 75805-902\nJataí\/GO - Fone\/Fax: (64) 3605-3800 - 127\n2jatai@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nI – descentralização, com direção única em cada esfera de governo”;\n\nCONSIDERANDO a Portaria de Consolidação GM\/MS n.º 02\/2017,\nque dispõe sobre as políticas públicas nacionais de saúde do SUS, bem como seu anexo\nXXII, que aprova a Política Nacional de Atenção Básica (PNAB), estabelecendo as\ndiretrizes para a organização do componente Atenção Básica na Rede de Atenção à\nSaúde (RAS);\nCONSIDERANDO que a Atenção Básica deve ser a principal porta\nde entrada no SUS e centro de comunicação da RAS, coordenadora do cuidado e\nordenadora das ações e serviços disponibilizados na rede;\nCONSIDERANDO os fatos apurados no Inquérito Civil Público nº\n201300442405, indicativos de que a Atenção Básica não tem sido priorizada pelo\nMunicípio de Jataí, padecendo com várias deficiências, a saber:\n1. cobertura muito aquém do ideal;\n2. profissionais da área médica e odontológica que não cumprem a carga\nhorária para a qual foram contratados, salvo exceções;\n3. deficit nas equipes de Agentes Comunitários de Saúde;\n4. dificuldade de acesso ao apoio diagnóstico e laboratorial, especialmente\naos exames de imagem, bem como à consulta nas diversas especialidades\nmédicas;\n5. falta de equipamentos e mobiliário, especialmente assentos para o saguão\nde espera;\n3\n6. ausência de normatização sobre o funcionamento das Unidades Básicas de\nSaúde e o acolhimento dos pacientes, ao ponto que cada Unidade tem seu\nmodo particular de acolhimento e marcação de consultas; que o profissional\nmédico, unilateralmente, determina o número de pessoas que serão\natendidas, variando tal número de Unidade para Unidade; que em quase\ntodas as Unidades há número fixo de atendimentos por dia, mediante\ndistribuição de senhas, por ordem de chegada; que alcançado o número\nmáximo de senhas, os demais pacientes são dispensados sem atendimento;\nque para conseguir senha em algumas Unidades é preciso madrugar na fila;\ntudo em flagrante contradição com as diretrizes da Atenção Básica;\n7. falta de apoio do NASF no tocante ao educador físico: algumas Unidades\nsequer conhecem o profissional;\n\n2ª Promotoria de Justiça de Jataí – Curadoria da Saúde, Vara de Família, Sucessões e Cível\nAv. Norte, 1.612 – Edifício do Fórum, 1º Piso - Residencial Portal Sol I – CEP 75805-902\nJataí\/GO - Fone\/Fax: (64) 3605-3800 - 127\n2jatai@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n8. longa fila de espera para consulta médica no Programa do Diabetes;\n9. prática médica dissociada das especificidades da Estratégia de Saúde da\nFamília;\n10. deficiência na limpeza das Unidades;\n11. falta de medicamentos na Farmácia Básica, cuja Relação Municipal de\nMedicamentos (REMUME) e protocolos de dispensação ainda não foram\nestabelecidos pela Secretaria Municipal de Saúde;\n\nCONSIDERANDO a Recomendação 01\/2013 (ICP, fls. 10-17), não\natendida pelo Gestor;\nCONSIDERANDO que o item 6 supra foi objeto de Ação Civil\nPública já julgada;\nCONSIDERANDO que o Município de Jataí está na Gestão Plena\ndo Sistema de Saúde Municipal;\nRESOLVE ajustar sua conduta aos ditames normativos,\nassumindo o seguinte compromisso:\nCompromete-se o Município de Jataí, por meio da Secretaria\nMunicipal de Saúde, com o fortalecimento da Atenção Básica (AB) em seu território,\ncomo principal porta de entrada e ordenadora da Rede de Atenção à Saúde (RAS),\nofertada integral e gratuitamente a todas as pessoas, de acordo com suas necessidades e\ndemandas do território, considerando os determinantes e condicionantes de saúde e\ntendo na Saúde da Família sua estratégia prioritária.\nNesse sentido, promoverá ações e implantará programas visando ao\nao acompanhamento do paciente em todos os estágios da vida, desde o nascimento,\ncrescimento e desenvolvimento, à velhice e suas comorbidades crônicas, orientado pelas\nseguintes diretrizes:\n•\n\nFortalecer o atendimento de puericultura (realizar acompanhamento desde o\nnascimento, crescimento e desenvolvimento da criança); referenciando ao\natendimento especializado apenas nos casos em que existam alterações no estado\nde saúde que demandem intervenção de especialista (pediatra);\n\n•\n\nFortalecer práticas de Herbiatria;\n2ª Promotoria de Justiça de Jataí – Curadoria da Saúde, Vara de Família, Sucessões e Cível\nAv. Norte, 1.612 – Edifício do Fórum, 1º Piso - Residencial Portal Sol I – CEP 75805-902\nJataí\/GO - Fone\/Fax: (64) 3605-3800 - 127\n2jatai@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n•\n\nFortalecer o atendimento de Pré-Natal e consultas de Puerpério;\n\n•\n\nFortalecer o programa de atendimento à pessoa idosa;\n\n•\n\nFortalecer o programa de atendimento a grupos de doenças crônicas como\nDiabetes e Hipertensão; encaminhando aos demais pontos da Rede de Atenção à\nSaúde apenas os casos incapazes de serem manejados na Atenção Básica;\n\n•\n\nFortalecer o vínculo entre os pacientes que necessitam de atenção à Saúde Mental\ne capacitar os profissionais para atendimento e acompanhamento desses\npacientes.\n\nToma-se os termos Atenção Básica e Atenção Primária à Saúde\ncomo sinônimos, submetidos ao seguinte conceito, extraído da PNAB: “conjunto de\nações de saúde individuais, familiares e coletivas que envolvem promoção,\nprevenção, proteção, diagnóstico, tratamento, reabilitação, redução de danos,\ncuidados paliativos e vigilância em saúde, desenvolvida por meio de práticas de\ncuidado integrado e gestão qualificada, realizada com equipe multiprofissional e\ndirigida à população em território definido, sobre as quais as equipes assumem\nresponsabilidade sanitária”, mantendo a vinculação e coordenação do cuidado.\nPara tanto, sem prejuízo de outras ações, assume as seguintes\nobrigações:\nCLÁUSULA 1ª – Obriga-se o Município de Jataí, por meio da\nSecretaria Municipal de Saúde, a incluir no seu planejamento plurianual (PMS) e anual\n(PAS), metas claras e exequíveis sobre a ampliação da cobertura na Atenção Básica,\natravés da Estratégia de Saúde da Família, mediante aprovação do Conselho Municipal\nde Saúde, com previsão do investimento necessário na LDO e LOA, renovando\nsucessivamente a inclusão, até que se alcance o patamar ideal;\n1.1 – Obriga-se, tendo em visa a imperiosa necessidade, a\nimplantar, no prazo máximo de 24 (vinte e quatro) meses, uma Unidade Básica de\nSaúde para atender aos Bairros Cidade Jardim I e II, no modelo da Estratégia de Saúde\nda Família.\nCLÁUSULA 2ª – Obriga-se o Município de Jataí, por meio da\nSecretaria Municipal de Saúde a exigir, fiscalizar e assegurar o cumprimento da carga\nhorária por médicos, odontólogos, enfermeiros e demais profissionais que prestam\natendimento de saúde nas unidades de Atenção Básica, vinculados à Estratégia de Saúde\nda Família, de acordo com o preconizado na PNAB. Para tanto, adotará as seguintes\nprovidências, no prazo de 02 (dois) meses:\n2.1 – exigir ponto eletrônico para todos os profissionais;\n2ª Promotoria de Justiça de Jataí – Curadoria da Saúde, Vara de Família, Sucessões e Cível\nAv. Norte, 1.612 – Edifício do Fórum, 1º Piso - Residencial Portal Sol I – CEP 75805-902\nJataí\/GO - Fone\/Fax: (64) 3605-3800 - 127\n2jatai@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n2.2 – readequar a carga horária dos profissionais para o efetivo\ncumprimento de 40 (quarenta) horas semanais, conforme previsto na PNAB;\n2.3 – designar servidor para se responsabilizar pelo controle e\nfiscalização do ponto e promover as medidas disciplinares, quando necessário.\nCLÁUSULA 3ª – Obriga-se o Município de Jataí, por meio da\nSecretaria Municipal de Saúde, a realizar processo seletivo para contratação de\nAgentes Comunitários de Saúde, em número suficiente e em efetivo exercício de suas\nfunções, para atender todas as equipes da Estratégia de Saúde da Família.\n3.1 – a contratação será escalonada, de modo que, em 12 meses,\nmetade do quantitativo necessário será convocado; a outra metade, no prazo máximo de\n24 meses;\n3.2 – Concluído o processo seletivo, convocados e empossados os\nagentes selecionados, obriga-se o Município de Jataí, por meio da Secretaria Municipal\nde Saúde, a ofertar, no prazo de 01 (um) mês, Curso Introdutório de Agente Comunitário\nde Saúde, sem prejuízo de outras capacitações.\nCLÁUSULA 4ª – Obriga-se o Município de Jataí, por meio da\nSecretaria Municipal de Saúde, a apresentar, no prazo de 06 (seis) meses, Plano\nEmergencial de Gerenciamento das filas para exames diagnóstico (laboratório, imagem,\nbiópsia e outros) e para consultas com especialistas, a ser discutido e aprovado no\nConselho Municipal de Saúde, para cumprimento no âmbito deste TAC;\n4.1 – sem prejuízo, obriga-se a elaborar e apresentar, no prazo de\n06 (seis) meses, Protocolo de Acesso Ambulatorial, readequando a carga horária dos\nprofissionais dos ambulatórios de especialidades, a fim de atender a contento a demanda,\nsuprindo a deficiência assistencial existente;\n4.2 – obriga-se, também, a aderir, no prazo de 06 (seis) meses,\nao programa TELESSAÚDE;\n4.3 – obriga-se, outrossim, durante o período de reforma e\nampliação do laboratório do Hospital das Clínicas Dr. Serafim de Carvalho, a manter\ncredenciamento de laboratório de patologia clínica para suprir a demanda oriunda da\nAtenção Básica;\n4.4 – do mesmo modo, obriga-se a ampliar a capacidade de\natendimento em ultrassonografia ou promover o credenciamento de prestador, após\n\n2ª Promotoria de Justiça de Jataí – Curadoria da Saúde, Vara de Família, Sucessões e Cível\nAv. Norte, 1.612 – Edifício do Fórum, 1º Piso - Residencial Portal Sol I – CEP 75805-902\nJataí\/GO - Fone\/Fax: (64) 3605-3800 - 127\n2jatai@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\naprovação do Conselho Municipal de Saúde, no prazo de 12 (doze) meses, para suprir a\ndemanda oriunda da Atenção Básica;\n4.5 – obriga-se, ainda, o Município de Jataí, por meio da\nSecretaria Municipal de Saúde, em cumprimento à Lei Estadual nº 19.792, de 24 de\njulho de 2017, a publicar, no prazo de 06 (seis) meses, por meio do seu site oficial na\ninternet e com acesso irrestrito, as solicitações pendentes, as solicitações\nreguladas\/autorizadas e as solicitações agendadas, dos pacientes que aguardam\nprocedimentos cirúrgicos eletivos, na sua área de gestão;\n4.6 – quanto às consultas, exames e outros procedimentos,\naguardar-se-á a implantação pelo Estado de Goiás.\nCLÁUSULA 5ª – Compromete-se o Município de Jataí, por meio\nda Secretaria Municipal de Saúde, a promover, no prazo de 03 (três) meses, o\nlevantamento de materiais, insumos, equipamentos e mobiliário em falta em todas as\nUnidades vinculadas à Atenção Básica; na sequência, compromete-se a apresentar, no\nprazo de 02 (dois) meses, Plano de Reposição\/Aquisição\/Manutenção, fazer inserir em\nseu Planejamento, aprovado pelo Conselho de Saúde e com a respectiva dotação\norçamentária;\nCLÁUSULA 6ª – Compromete-se o Município de Jataí, por meio\nda Secretaria Municipal de Saúde, a elaborar, no prazo de 03 (três) meses, através do\nNASF e da Academia da Saúde, Plano de Ação para oferta de atividades físicas\nmonitoradas por Educador Físico aos pacientes da Atenção Básica, especialmente para\npacientes incluídos em grupos de risco (doenças crônicas), dentre os quais os vinculados\naos programas de hipertensão, diabetes e do idoso;\nCLÁUSULA 7ª – Obriga-se o Município de Jataí, por meio da\nSecretaria Municipal de Saúde, no prazo de 03 (três) meses, a ampliar a capacidade\nde atendimento do Programa do Diabetes, com a ampliação da carga horária do\nprofissional médico para, no mínimo, 20 (vinte) horas semanais, efetivamente gastas em\natendimento aos pacientes;\n7.1 – obriga-se, também, a elaborar Protocolo de Atendimento no\nPrograma do Diabetes e Cronograma de Matriciamento da Atenção Básica, no prazo de\n03 (três) meses;\n7.2 – sem prejuízo, obriga-se o Município de Jataí, por meio da\nSecretaria Municipal de Saúde a elaborar o Plano de implantação da Rede de Atenção à\nSaúde das pessoas com Doenças e Condições Crônicas, no prazo de 12 (doze) meses.\n2ª Promotoria de Justiça de Jataí – Curadoria da Saúde, Vara de Família, Sucessões e Cível\nAv. Norte, 1.612 – Edifício do Fórum, 1º Piso - Residencial Portal Sol I – CEP 75805-902\nJataí\/GO - Fone\/Fax: (64) 3605-3800 - 127\n2jatai@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nCLÁUSULA 8ª – Obriga-se o Município de Jataí, por meio da\nSecretaria Municipal de Saúde, a capacitar as Equipes da Estratégia de Saúde da\nFamília para o atendimento integral e resolutivo, baseado nos atributos de acolhimento,\nvínculo e longitudinalidade, de modo que as consultas clínicas sejam mais resolutivas;\n8.1 – Para tanto, compromete-se a:\n8.1.1 – Definir, no prazo de 24 (vinte e quatro) meses, o território\nde cada Equipe da Estratégia de Saúde da Família (territorialização) e promover o\nlevantamento in loco para definir os determinantes e condicionantes de saúde da\npopulação adscrita;\n8.1.2 – Promover, no prazo de 06 (seis) meses, a alteração das\nRotinas, a fim de integrar as Equipes que prestam atendimento de saúde nas unidades da\nAtenção Básica, vinculando-as a modelo uniforme de acolhimento e gerenciamento da\ndemanda;\n8.1.3 – Elaborar, após o levantamento das condições de território, no\nprazo de 24 (vinte e quatro) meses, Planejamento de cada unidade da Atenção Básica;\n8.1.4 – Implantar, no prazo de 42 (quarenta e dois) meses, o\nProntuário Eletrônico;\n8.1.5 – Implantar, no prazo de 06 (seis) meses, a Consulta\nFarmacêutica.\nCLÁUSULA 9ª – Compromete-se o Município de Jataí, por meio\nda Secretaria Municipal de Saúde, a adotar medidas e dispor de equipamentos e\ninsumos para manter as unidades limpas. Para tanto, adotará as seguintes medidas, no\nprazo de 03 (três) meses:\n9.1 – elaborar POP para limpeza de rotina e limpeza terminal das\nunidades, instruindo os trabalhadores;\n9.2 – realizar limpeza com emprego de maquinário a cada três\nmeses, em todas as unidades da Atenção Básica, de forma escalonada;\nCLÁUSULA 10 - Compromete-se o Município de Jataí, por meio da\nSecretaria Municipal de Saúde, a descentralizar a realização do Teste de Triagem\n\n2ª Promotoria de Justiça de Jataí – Curadoria da Saúde, Vara de Família, Sucessões e Cível\nAv. Norte, 1.612 – Edifício do Fórum, 1º Piso - Residencial Portal Sol I – CEP 75805-902\nJataí\/GO - Fone\/Fax: (64) 3605-3800 - 127\n2jatai@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nNeonatal do Reflexo Vermelho (Teste do Olhinho) para quatro Unidades Básicas de\nSaúde (UBS), no prazo de 03 (três) meses;\nDas sanções\nCLÁUSULA 11 – O descumprimento injustificado da CLÁUSULA 1ª\nensejará a aplicação de multa ao Município de Jataí, por ano sem a inserção das metas\nno PAS e na LOA, no valor de R$ 50.000,00 (cinquenta mil reais) para cada falta; a cada\nquatro anos sem inserção das metas no PMS e na LDO, no valor de 100.000,00 (cem mil\nreais) para cada falta.\n11.1 - O descumprimento injustificado da CLÁUSULA 1ª, ITEM 1.1,\nensejará a aplicação de multa ao Município de Jataí, por mês de atraso no efetivo\nfuncionamento da Unidade Básica de Saúde, no valor de R$ 50.000,00 (cinquenta mil\nreais).\nCLÁUSULA 12 – O descumprimento injustificado da CLÁUSULA 2ª,\nITENS 2.1, 2.2 e 2.3, ensejará a aplicação de multa mensal ao Município de Jataí, no\nvalor de R$ 20.000,00 (vinte mil reais), mensalmente, por item descumprido.\nCLÁUSULA 13 – O descumprimento injustificado da CLÁUSULA 3ª,\nensejará a aplicação de multa mensal ao Município de Jataí no valor de R$ 20.000,00\n(vinte mil reais).\n13.1 - O descumprimento injustificado da CLÁUSULA 3ª,\nensejará a aplicação de multa mensal ao Município de Jataí no valor de R$\n(vinte mil reais);\n13.2 - O descumprimento injustificado da CLÁUSULA 3ª,\nensejará a aplicação de multa mensal ao Município de Jataí no valor de R$\n(dez mil reais);\n\nITEM 3.1,\n20.000,00\nITEM 3.2,\n10.000,00\n\nCLÁUSULA 14 – O descumprimento injustificado da CLÁUSULA 4ª,\nensejará a aplicação de multa mensal ao Município de Jataí no valor de R$ 20.000,00\n(vinte mil reais);\n14.1 - O descumprimento injustificado da CLÁUSULA 4ª, ITEM 4.1,\nensejará a aplicação de multa mensal ao Município de Jataí no valor de R$ 10.000,00\n(dez mil reais);\n14.2 - O descumprimento injustificado da CLÁUSULA 4ª, ITEM 4.2,\nensejará a aplicação de multa mensal ao Município de Jataí no valor de R$ 10.000,00\n(dez mil reais);\n\n2ª Promotoria de Justiça de Jataí – Curadoria da Saúde, Vara de Família, Sucessões e Cível\nAv. Norte, 1.612 – Edifício do Fórum, 1º Piso - Residencial Portal Sol I – CEP 75805-902\nJataí\/GO - Fone\/Fax: (64) 3605-3800 - 127\n2jatai@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n14.3 - O descumprimento injustificado da CLÁUSULA 4ª, ITEM 4.3,\nensejará a aplicação de multa mensal ao Município de Jataí no valor de R$ 30.000,00\n(trinta mil reais);\n14.4 - O descumprimento injustificado da CLÁUSULA 4ª, ITEM 4.4,\nensejará a aplicação de multa mensal ao Município de Jataí no valor de R$ 30.000,00\n(trinta mil reais);\n14.5 - O descumprimento injustificado da CLÁUSULA 4ª, ITEM 4.5,\nensejará a aplicação de multa mensal ao Município de Jataí no valor de R$ 10.000,00\n(dez mil reais);\nCLÁUSULA 15 - O descumprimento injustificado da CLÁUSULA 5ª\nensejará a aplicação de multa mensal ao Município de Jataí no valor de R$ 10.000,00\n(dez mil reais);\nCLÁUSULA 16 - O descumprimento injustificado da CLÁUSULA 6ª\nensejará a aplicação de multa mensal ao Município de Jataí no valor de R$ 10.000,00\n(dez mil reais);\nCLÁUSULA 17 - O descumprimento injustificado da CLÁUSULA 7ª\nensejará a aplicação de multa mensal ao Município de Jataí, no valor de R$ 30.000,00\n(trinta mil reais);\n17.1 - O descumprimento injustificado da CLÁUSULA 7ª, ITEM 7.1,\nensejará a aplicação de multa mensal ao Município de Jataí, no valor de R$ 10.000,00\n(dez mil reais);\n17.2 - O descumprimento injustificado da CLÁUSULA 7ª, ITEM 7.2,\nensejará a aplicação de multa mensal ao Município de Jataí, no valor de R$ 20.000,00\n(vinte mil reais).\nCLÁUSULA 18 - O descumprimento injustificado da CLÁUSULA 8ª,\nensejará a aplicação de multa mensal ao Município de Jataí, por ITEM inobservado, no\nvalor de R$20.000,00 (vinte mil reais).\nCLÁUSULA 19 - O descumprimento injustificado da CLÁUSULA 9ª\nensejará a aplicação de multa mensal ao Município de Jataí, no valor de R$ 3.000,00\n(três mil reais) por ITEM inobservado.\nCLÁUSULA 20 - O descumprimento injustificado da CLÁUSULA 10\nensejará a aplicação de multa mensal ao Município de Jataí no valor de R$ 10.000,00\n(dez mil reais);\n2ª Promotoria de Justiça de Jataí – Curadoria da Saúde, Vara de Família, Sucessões e Cível\nAv. Norte, 1.612 – Edifício do Fórum, 1º Piso - Residencial Portal Sol I – CEP 75805-902\nJataí\/GO - Fone\/Fax: (64) 3605-3800 - 127\n2jatai@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nCLÁUSULA 21 – Todas as multas serão revertidas em benefício do\nFundo Municipal de Saúde de Jataí, com destinação exclusiva para custeio da Atenção\nBásica, mediante prévia aprovação do Conselho Municipal de Saúde e os valores não\nserão contabilizados na composição do percentual constitucional mínimo de investimentos\nem saúde pelo Município;\nCLÁUSULA 22 – A multas fixadas têm natureza jurídica de astreinte,\ncujo objetivo precípuo é compelir o compromissário a cumprir as obrigações pactuadas,\nsem prejuízo da execução específica.\nDas disposições finais\nCLÁUSULA 23 - Este Compromisso de Ajustamento de Conduta\nproduzirá efeitos legais a partir da celebração e terá eficácia de título executivo\nextrajudicial, na forma dos arts. 5º e 6º da Lei nº 7.347\/1985, e 784, XII do Código de\nProcesso Civil.\nCLÁUSULA 24 - Quaisquer divergências sobre este Compromisso\ne\/ou sua eventual execução, serão processadas no Juízo competente da Comarca de\nJataí.\nE, para que tal compromisso possa surtir seus jurídicos e legais\nefeitos, valendo como título executivo extrajudicial, foi lavrado o presente Termo, em três\nvias, que, após lido e achado conforme, vai devidamente subscrito pelo Compromissário,\ne pela Promotora de Justiça.\nJataí, 30 de abril de 2019.\n\nVinícius de Cecílio Luz\nPrefeito do Município de Jataí\nCompromissário\nRicardo de Assis Morais\nProcurador-Geral do Município de Jataí\nLuiz Carlos Bandeira dos Santos Júnior\nSecretário Municipal de Saúde\n\n2ª Promotoria de Justiça de Jataí – Curadoria da Saúde, Vara de Família, Sucessões e Cível\nAv. Norte, 1.612 – Edifício do Fórum, 1º Piso - Residencial Portal Sol I – CEP 75805-902\nJataí\/GO - Fone\/Fax: (64) 3605-3800 - 127\n2jatai@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nHeloísa Brandão de Melo\nProcuradora do Município\nSecretaria de Saúde\n\nLizandra Carol Barbosa Shimizu Silvério\nSuperintendente de Planejamento e Projetos\nJosianne Moreira Pires\nDiretora de Regulação, Controle, Avaliação e Auditoria\nLucinéia Vieira Matos\nPromotora de Justiça\nTomadora do Compromisso\n\n2ª Promotoria de Justiça de Jataí – Curadoria da Saúde, Vara de Família, Sucessões e Cível\nAv. Norte, 1.612 – Edifício do Fórum, 1º Piso - Residencial Portal Sol I – CEP 75805-902\nJataí\/GO - Fone\/Fax: (64) 3605-3800 - 127\n2jatai@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nCLÁUSULA 10 – Compromete-se o Município de Jataí, por meio\nda Secretaria Municipal de Saúde, a elaborar a Relação Municipal de Medicamentos\n(REMUME) e estabelecer protocolos de dispensação, no prazo de 6 meses;\n10.1 – Após elaborada a REMUME, firma o compromisso de, no\nprazo de 6 (seis) meses manter a regularidade dos estoques;\n10.2 – para facilitar o acesso, obriga-se a abrir, no prazo de 90\n(noventa) dias, mais dois pontos de dispensação de medicamentos, somando quatro\nfarmácias básicas.\n\n2ª Promotoria de Justiça de Jataí – Curadoria da Saúde, Vara de Família, Sucessões e Cível\nAv. Norte, 1.612 – Edifício do Fórum, 1º Piso - Residencial Portal Sol I – CEP 75805-902\nJataí\/GO - Fone\/Fax: (64) 3605-3800 - 127\n2jatai@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002046768-PJ_Mossamedes_Recomendacao_201800145242.pdf","texto":"Assinado de forma digital por KATHIANNE\nKATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nMELO:9581372113 ou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:24:01 -03'00'\n4\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n1\n\nPromotoria de Justiça da Comarca de Mossâmedes\nAutos Extrajudiciais n. 201800145242\n\nRECOMENDAÇÃO N. 03\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio do\npromotor de justiça ao final subscrito, no uso de suas atribuições constitucionais, legais e\nregulamentares, com fulcro nos artigos 127 e 129, inciso II, ambos da Constituição Federal; 27,\nparágrafo único, inciso IV, da Lei Federal n. 8.625\/1993 (Lei Orgânica Nacional do Ministério\nPúblico); 47, inciso VII, da Lei Complementar Estadual n. 25\/1998 (Lei Orgânica do Ministério\nPúblico do Estado de Goiás); 3º da Resolução n. 164\/2017 do Conselho Nacional do Ministério\nPúblico (CNMP); 60 e seguintes da Resolução n. 09\/2018 do Colégio de Procuradores de Justiça\ndo Ministério Público do Estado de Goiás (CPJ\/MPGO), e A CONSIDERAR QUE:\na) a soberania popular é fundamento da República Federativa do Brasil e deve ser\nexercida direta ou indiretamente, nos termos da Constituição Federal de 1988\n(artigo 1º, caput e parágrafo único, da Constituição Federal);\nb) o exercício indireto da soberania popular, denominado de democracia indireta\nou representativa, consiste no poder do povo de eleger os representantes\npolíticos, por meio do voto (artigo 14 da Constituição Federal);\nc) o exercício direto da soberania popular, denominado de democracia direta, é\nestabelecido em diversas regras constitucionais, com destaque para os institutos\ndo plebiscito, referendo e iniciativa popular, a cooperação das associações\nrepresentativas no planejamento municipal; o acesso do cidadão às contas dos\nMunicípios, para exame, apreciação e questionamento; a participação da\ncomunidade na organização do sistema único de saúde; a participação da\npopulação, por meio de organizações representativas, na formulação das\npolíticas e no controle das ações governamentais na área da assistência social,\nem todos os níveis; e a participação da população na formulação das políticas\n_________________________________________________________________________________________\nGO-164, Km. 02, S\/N, Setor Bela Vista, Zona Rural, Edifício do Fórum, Mossâmedes-GO\nCEP 76150-000, Fone (64) 3377-1201, E-mail: 1mossamedes@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n2\n\nPromotoria de Justiça da Comarca de Mossâmedes\npúblicas de atendimento aos direitos da criança e do adolescente (artigos 14, 29,\nXII, 31, § 3º, 198, III, 204, II, e 227, § 7º, da Constituição Federal);\nd) a Constituição assegura também a participação da sociedade civil em espaços\ninstitucionais deliberativos, em especial nos denominados Conselhos de\nPolíticas Públicas, vários destes de criação, regulamentação, estruturação e\nmanutenção obrigatórias pelos Entes da Federação, por força de ordens\nconstitucionais explícitas e implícitas (quanto às primeiras, destacam-se os\nConselhos Previdenciários, os Conselhos de Política Cultural e os Conselhos de\nSaúde, previstos nos artigos 10, 194, parágrafo único, VII, e 216-A, § 2º, II, da\nConstituição Federal, e artigo 77, § 3º, do Ato das Disposições Constitucionais\nTransitórias; em relação às segundas, incluem-se os Conselhos de Assistência\nSocial e os Conselhos dos Direitos da Criança e do Adolescente, em razão das\nregras constitucionais que asseguram a participação da população, por meio de\norganizações representativas, na formulação das políticas e no controle das\nações governamentais na área da assistência social e no atendimento aos direitos\nda criança e do adolescente, consoante artigos 204, II, e 227, § 7º, da\nConstituição Federal);\ne) Conselhos de Políticas Públicas são órgãos colegiados, instituídos por ato\nnormativo e compostos por membros da sociedade civil e do governo, com o\nobjetivo de promover a participação social no processo decisório, no\nacompanhamento e na avaliação da gestão de políticas públicas;\nf) esses colegiados são espaços democráticos de conjugação de esforços entre\nsociedade civil e governo nos ciclos das políticas públicas (definição da agenda,\nformulação, implementação e avaliação de políticas públicas), com o objetivo\nde alcançar as metas previstas no artigo 3º da Constituição Federal – construir\numa sociedade livre, justa e solidária, garantir o desenvolvimento nacional,\nerradicar a pobreza e a marginalização, reduzir as desigualdades sociais e\nregionais e promover o bem de todos, sem preconceitos de origem, raça, sexo,\ncor, idade e quaisquer outras formas de discriminação;\n_________________________________________________________________________________________\nGO-164, Km. 02, S\/N, Setor Bela Vista, Zona Rural, Edifício do Fórum, Mossâmedes-GO\nCEP 76150-000, Fone (64) 3377-1201, E-mail: 1mossamedes@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n3\n\nPromotoria de Justiça da Comarca de Mossâmedes\ng) no âmbito municipal, a criação, regulamentação, estruturação e manutenção de\nConselhos de Políticas Públicas constitui, em alguns setores, condição legal\npara a transferência de recursos públicos, cabendo-lhes atuar na fiscalização dos\ngastos das receitas transferidas aos Municípios pela União ou pelos Estados,\ncomo ocorre nas áreas de saúde (artigo 4º, II, Lei Federal n. 8142\/1990),\nassistência social (artigo 30, I, Lei Federal n. 8.742\/1993), meio ambiente\n(artigo 4º, parágrafo único, I, “i”, Lei Complementar Estadual n. 90\/2011),\nalimentação escolar (artigo 20, I, Lei Federal n. 11.947\/2009), transporte escolar\n(artigo 5º, Lei Federal n. 10.880\/2004, e artigo 10 da Portaria n. 481\/2013 do\nFundo Nacional de Desenvolvimento da Educação) e saneamento básico\n(artigos 2º, IV, 3º, X-A, 9º, VI, 11, § 2º, V, 47, 51, da Lei Federal n.\n11.445\/2007, e artigo 34, § 6º, do Decreto Federal n. 7.217\/2010);\nh) no que tange aos recursos públicos da educação, a irregularidade do Conselho\nde Acompanhamento e Controle Social do Fundo de Manutenção e\nDesenvolvimento da Educação Básica e de Valorização dos Profissionais da\nEducação (CACS Fundeb) acarreta uma sanção ainda mais grave, qual seja, a\nintervenção estadual, com a consequente suspensão temporária da autonomia\ndo Município (artigo 35, III, da Constituição Federal, e artigo 28 da Lei Federal\nn. 11.494\/2007);\ni) cabe ao Ministério Público zelar pela efetiva implantação e funcionamento dos\nConselhos de Políticas Públicas, bem como pela correta aplicação dos recursos\nrelativos à execução das políticas públicas (artigos 127 e 129, III, da\nConstituição Federal);\nj) a Promotoria de Justiça da Comarca de Mossâmedes iniciou projeto para\ndiagnosticar irregularidades nos Conselhos de Políticas Públicas do Município\nde Mossâmedes e buscar formas de saná-las;\nk) verificou-se que há 12 (doze) Conselhos de Políticas Públicas em\nfuncionamento no Município de Mossâmedes e 132 (cento e trinta e dois)\ncargos de conselheiros criados por Lei Municipal, sendo que as Leis Municipais\ndestinaram 76 (setenta e seis) cargos a representantes do Poder Público e\n_________________________________________________________________________________________\nGO-164, Km. 02, S\/N, Setor Bela Vista, Zona Rural, Edifício do Fórum, Mossâmedes-GO\nCEP 76150-000, Fone (64) 3377-1201, E-mail: 1mossamedes@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n4\n\nPromotoria de Justiça da Comarca de Mossâmedes\nsomente 56 (cinquenta e seis) a representantes da sociedade civil, fato que, por\nsi só, já acarreta enfraquecimento dos Conselhos, ante a discrepância entre a\nparticipação social e a estatal;\nl) o Poder Executivo Municipal nomeou, mediante decreto, 183 (cento e oitenta e\ntrês) conselheiros, sendo que, formalmente, há 102 (cento e duas) nomeações\nde representantes do Poder Público e 81 (oitenta e uma) nomeações de\nrepresentantes da sociedade civil, ou seja, há 51 (cinquenta e uma) nomeações\nalém do número de cargos criados por Lei Municipal ou Decreto Regulamentar\ne há disparidade na distribuição de cargos à sociedade civil em relação aos do\ngoverno;\nm) das 81 (oitenta e uma) nomeações de representantes da sociedade civil, apenas\n42 (quarenta e duas) se destinaram realmente a esse segmento – isto é, as\npessoas sem vínculo com o Poder Público Municipal –, enquanto 39 (trinta e\nnove) foram destinadas a pessoas vinculadas ao Poder Público Municipal, fato\nde flagrante ilegalidade, que desvirtua o sentido de participação popular e tenta\nsimular a existência dos colegiados deliberativos no Município, para receber as\ntransferências de recursos públicos da União e do Estado de Goiás e prestar\ncontas aos órgãos de controle, como ocorre nas áreas da saúde, educação,\nassistência social e meio ambiente, sem cumprir o dever de mobilizar a\nsociedade civil a participar do ciclo de políticas públicas;\nn) são 24 (vinte e quatro) pessoas, todas vinculadas ao Poder Público Municipal,\nque ocupam os 39 (trinta e nove) cargos que deveriam ser destinados a\nrepresentantes da sociedade civil;\no) do universo de 102 (cento e dois) cargos destinados a representes do Poder\nPúblico, apenas 63 (sessenta e três) pessoas ocupam tais cargos, sendo que há\napenas 01 (uma) pessoa da sociedade civil que ocupa vaga destinada a\nrepresentante do Poder Público e 62 (sessenta e duas) pessoas vinculadas ao\nPoder Público Municipal que ocupam as outras 101 (cento e uma) vagas\ndestinadas ao Poder Público;\n_________________________________________________________________________________________\nGO-164, Km. 02, S\/N, Setor Bela Vista, Zona Rural, Edifício do Fórum, Mossâmedes-GO\nCEP 76150-000, Fone (64) 3377-1201, E-mail: 1mossamedes@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n5\n\nPromotoria de Justiça da Comarca de Mossâmedes\np) há 11 (onze) pessoas vinculadas ao Poder Público Municipal que, ao mesmo\ntempo, representam o Governo em um Conselho e a sociedade civil em outro,\nsituação de absoluta incompatibilidade lógica, pois ninguém é capaz de exercer\no papel de representante do governo em um Conselho e despir-se dessa função\npara representar a sociedade civil em outro, ainda mais se ela ocupa cargo em\ncomissão ou exerce função de confiança no Poder Público Municipal;\nq) há 02 (duas) pessoas que ocupam, simultaneamente, 07 (sete) cargos de\nconselheiro, 03 (três) pessoas que ocupam 06 (seis) cargos, 02 (duas) pessoas\nque ocupam 05 (cinco) cargos, 02 (duas) que ocupam 04 (quatro) cargos, 06\n(seis) pessoas que ocupam 03 (três) cargos, 21 (vinte e uma) que ocupam 02\n(dois) cargos e 73 (setenta e três) pessoas que ocupam 01 (um) cargo de\nconselheiro;\nr) no que tange à forma de escolha dos membros da sociedade civil, há 02 (dois)\nConselhos que não contam com previsão legal ou regulamentar sobre a forma\nde escolha dos representantes da sociedade civil, 07 (sete) Conselhos cuja forma\nde escolha prevista em Lei Municipal expressamente se efetiva por indicação e\nsomente 03 (três) Conselhos em que as Leis Municipais expressamente exigem\na eleição para as pessoas ocuparem as cadeiras destinadas à sociedade civil;\ns) na prática, todos os conselheiros representantes da sociedade civil são\nescolhidos mediante indicação;\nt) as irregularidades apontadas nas alíneas anteriores devem ser imediatamente\nsanadas pelo Município de Mossâmedes, mediante deflagração de processo de\neleição dos representantes da sociedade civil, para que as vagas criadas por Lei\nà sociedade civil sejam, de fato, ocupadas por pessoas sem vínculo, direto ou\nindireto, com o Poder Público Municipal, sob pena de o Município de\nMossâmedes ser penalizado com suspensão de recursos nas áreas de saúde,\nassistência social, meio ambiente, alimentação escolar, transporte escolar e\nsaneamento básico, além de os gestores e conselheiros que ocupam ilegalmente\nas vagas destinadas à sociedade civil serem responsabilizados civil,\nadministrativa e criminalmente;\n_________________________________________________________________________________________\nGO-164, Km. 02, S\/N, Setor Bela Vista, Zona Rural, Edifício do Fórum, Mossâmedes-GO\nCEP 76150-000, Fone (64) 3377-1201, E-mail: 1mossamedes@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n6\n\nPromotoria de Justiça da Comarca de Mossâmedes\nu) consoante previsto no artigo 27, parágrafo único, inciso IV, da Lei n.\n8.625\/1993 (Lei Orgânica Nacional do Ministério Público), o Ministério Público\npode expedir recomendação dirigida aos órgãos da Administração Pública\nFederal, Estadual e Municipal, requisitando ao destinatário sua divulgação,\nassim como resposta por escrito;\n\nRECOMENDA ao MUNICÍPIO DE MOSSÂMEDES, presentado pelo prefeito municipal,\nCácio Moreira Adorno, ao CONSELHO DE ACOMPANHAMENTO E CONTROLE\nSOCIAL DO FUNDEB, representado pela presidente, Renata Vieira Pinto, ao CONSELHO\nGESTOR DE SANEAMENTO BÁSICO, representado pelo presidente, José Veríssimo\nSantana, ao CONSELHO MUNICIPAL DE ALIMENTAÇÃO ESCOLAR, representado\npela presidente, Luiza Helena Marques de Almeida, ao CONSELHO MUNICIPAL DE\nASSISTÊNCIA SOCIAL, representado pelo presidente, Diney Gonçalves de Lima Jesus, ao\nCONSELHO MUNICIPAL DE CULTURA, representado pela presidente, Abadia Donizeth\nLinhares Almeida, ao CONSELHO MUNICIPAL DOS DIREITOS DA CRIANÇA E DO\nADOLESCENTE, representado pelo presidente, José Augusto de Bastos Freitas, ao\nCONSELHO MUNICIPAL DE EDUCAÇÃO, representado pela presidente, Vera Lúcia\nVieira de Carvalho, ao CONSELHO MUNICIPAL DE HABITAÇÃO, representado pela\npresidente, Adriana Gontijo da Silva, ao CONSELHO MUNICIPAL DO MEIO\nAMBIENTE, representado pela presidente, Abadia Donizeth Linhares Almeida, ao\nCONSELHO MUNICIPAL DE PREVIDÊNCIA, representado pela presidente, Lucimar\nPereira Nunes Neiva, ao CONSELHO MUNICIPAL DE SAÚDE, representado pelo\npresidente, José Veríssimo Santana, ao CONSELHO MUNICIPAL DE TURISMO,\nrepresentado pela presidente, Abadia Donizeth Linhares Almeida, que adotem todas as medidas\nadministrativas necessárias à regularização da composição dos Conselhos de Políticas Públicas\ndo Município de Mossâmedes, notadamente para assegurar a efetiva participação da sociedade\ncivil nesses colegiados, observadas as seguintes disposições:\n\na) no prazo de 30 (trinta) dias, a contar do recebimento desta recomendação, os\nConselhos deverão iniciar processo de eleição dos representantes da sociedade\n_________________________________________________________________________________________\nGO-164, Km. 02, S\/N, Setor Bela Vista, Zona Rural, Edifício do Fórum, Mossâmedes-GO\nCEP 76150-000, Fone (64) 3377-1201, E-mail: 1mossamedes@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n7\n\nPromotoria de Justiça da Comarca de Mossâmedes\ncivil, para que as vagas destinadas a esse segmento sejam, de fato, ocupadas por\npessoas sem qualquer vínculo, direto ou indireto, com o Poder Público\nMunicipal, na esfera do Executivo e do Legislativo;\nb) no referido processo, os Conselhos deverão garantir a ampla participação da\ncomunidade e contemplar todas as entidades representativas da sociedade civil\nexistentes no Município, tais como sindicatos, entidades sociais, organizações\nprofissionais interessadas, movimentos sociais, ainda que informais, segmentos\ndiversos (de estudantes, empresários, trabalhadores, idosos, aposentados,\ndesempregados, pessoas sem moradia, beneficiários de programas sociais, entre\noutros), entidades privadas sem fins lucrativos, associações, fundações,\ninstitutos, organizações não governamentais, organizações sem fins lucrativos,\norganizações filantrópicas, organizações religiosas e instituições religiosas;\nc) no prazo de 60 (sessenta) dias, a contar do recebimento desta recomendação, os\nConselhos deverão realizar a eleição em assembleia específica, na qual poderão\nvotar e ser votadas somente as pessoas representantes da sociedade civil\nmencionados na alínea anterior;\nd) na eleição, deverão ser escolhidos membros titulares e os respectivos suplentes,\nque substituirão aqueles de acordo com o que dispuser o regramento específico\nde cada Conselho;\ne) no prazo de 15 (quinze) dias após a proclamação do resultado da eleição, o\nprefeito municipal deverá empossar os representantes da sociedade civil eleitos,\ncom a publicação dos nomes do segmento representado e dos seus respectivos\nrepresentantes eleitos, titulares e suplentes;\nf) no prazo de 15 (quinze) dias após a proclamação do resultado da eleição, os\nConselhos deverão excluir os conselheiros representantes da sociedade civil que\ntenham sido indicados, sem eleição, a compor o Conselho, e os conselheiros\nrepresentantes da sociedade civil que possuam vínculo direto ou indireto com o\nPoder Público Municipal;\n\n_________________________________________________________________________________________\nGO-164, Km. 02, S\/N, Setor Bela Vista, Zona Rural, Edifício do Fórum, Mossâmedes-GO\nCEP 76150-000, Fone (64) 3377-1201, E-mail: 1mossamedes@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n8\n\nPromotoria de Justiça da Comarca de Mossâmedes\ng) é vedada a indicação de nomes ou qualquer outra forma de ingerência do Poder\nPúblico no processo de escolha dos representantes da sociedade civil para o\nConselho;\nh) não poderão concorrer à eleição na qualidade de representantes da sociedade\ncivil ocupantes de cargo em comissão ou de função de confiança no Poder\nPúblico, conselheiros tutelares, vereadores, juízes de direito e membros do\nMinistério Público e da Defensoria Pública em exercício na Comarca, cônjuge,\ncompanheiro e parente em linha reta, colateral ou por afinidade, até o terceiro\ngrau, de ocupantes de mandato, de cargo em comissão e de pessoa contratada\npela Administração Pública Municipal ou pelo Poder Legislativo Municipal,\ntesoureiros, contadores, funcionários da empresa de assessoria que prestam\nserviços relacionados à advocacia, à administração ou ao controle interno da\nAdministração Pública Municipal, além de parentes, em linha reta, colateral ou\npor afinidade, até o terceiro grau, desses profissionais contratados;\ni) as pessoas da sociedade civil que estão há mais de dois mandatos consecutivos\nno mesmo Conselho deverão ser excluídos deste, mas poderão concorrer à\neleição em outro Conselho;\nj) o Ministério Público fiscalizará o processo eleitoral de escolha dos\nrepresentantes da sociedade civil.\n\nOutrossim, na forma do artigo 27, parágrafo único, inciso IV, in fine, da Lei n.\n8.625\/93 (Lei Orgânica Nacional do Ministério Público), sob as penas da legislação, e para\nconhecimento de todos os interessados, o Ministério Público do Estado de Goiás REQUISITA\nao prefeito municipal de Mossâmedes, Cácio Moreira Adorno, que:\n\na) No prazo de 10 (dez) dias, divulgue esta recomendação por meio de afixação\nem locais de fácil acesso ao público, na Prefeitura Municipal de Mossâmedes,\nnas escolas da rede pública, no hospital municipal e nos postos de saúde, e em\nprimeiro plano, sob o link ou janela com o destaque intitulado\n“RECOMENDAÇÃO\n\nDO\n\nMINISTÉRIO\n\nPÚBLICO\n\nSOBRE\n\nA\n\n_________________________________________________________________________________________\nGO-164, Km. 02, S\/N, Setor Bela Vista, Zona Rural, Edifício do Fórum, Mossâmedes-GO\nCEP 76150-000, Fone (64) 3377-1201, E-mail: 1mossamedes@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n9\n\nPromotoria de Justiça da Comarca de Mossâmedes\nREGULARIZAÇÃO DA COMPOSIÇÃO DOS CONSELHOS DE\nPOLÍTICAS PÚBLICAS”, no sítio virtual da prefeitura Municipal de\nMossâmedes, devendo permanecer em destaque pelo prazo mínimo de 15\n(quinze) dias, e, após esse período, estar permanentemente acessível em arquivo\neletrônico, da mesma forma que as demais publicações oficiais, nos termos do\nartigo 67, I, da Resolução CPJ\/MPGO n. 09\/2018 e do artigo 9º da Resolução\nCNMP n. 164\/2017;\nb) No prazo de 10 (dez) dias, divulgue o inteiro teor desta recomendação, sob o\ntítulo “RECOMENDAÇÃO DO MINISTÉRIO PÚBLICO SOBRE A\nREGULARIZAÇÃO DA COMPOSIÇÃO DOS CONSELHOS DE\nPOLÍTICAS PÚBLICAS”, na página virtual da Prefeitura Municipal de\nMossâmedes na rede social Facebook, devendo permanecer fixada em destaque\npelo prazo mínimo de 15 (quinze) dias, e após esse período, estar\npermanentemente acessível por meio de publicação, da mesma forma que as\ndemais publicações oficiais, vedada a exclusão do link de acesso, nos termos do\nartigo 67, I, da Resolução CPJ\/MPGO n. 09\/2018 e do artigo 9º da Resolução\nCNMP n. 164\/2017; e\nc) No prazo de 10 (dez) dias, responda ao Ministério Público, por escrito e de\nmodo fundamentado, sobre o atendimento ou não desta recomendação, com\nprova de sua divulgação nos termos dos itens anteriores, sob pena de serem\nimplementadas as medidas judiciais cabíveis ao caso, nos termos dos artigos 67,\nII, e 68, ambos da Resolução CPJ\/MPGO n. 09\/2018, e artigos 10 e 11, ambos\nda Resolução CNMP n. 164\/2017.\n\nAdverte-se que o descumprimento da presente recomendação ou o desrespeito de\nqualquer dos prazos indicados acarretará a adoção de todas as medidas legais necessárias à sua\nimplementação e caracterizará o dolo exigido pela Lei n. 8.429\/1992 (Lei de Improbidade\nAdministrativa) para a configuração de ato de improbidade administrativa. Nessa senda, a não\ndivulgação e\/ou não fornecimento das informações requisitadas, no prazo indicado, configurará\n_________________________________________________________________________________________\nGO-164, Km. 02, S\/N, Setor Bela Vista, Zona Rural, Edifício do Fórum, Mossâmedes-GO\nCEP 76150-000, Fone (64) 3377-1201, E-mail: 1mossamedes@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n10\n\nPromotoria de Justiça da Comarca de Mossâmedes\nos crimes previstos no artigo 330 do Código Penal e no artigo 10 da Lei n. 7.347\/1985 (Lei da\nAção Civil Pública).\nDetermina-se seja a presente recomendação encaminhada ao prefeito municipal de\nMossâmedes, Cácio Moreira Adorno, e aos presidentes dos Conselhos nomeados alhures\n(entrega em mãos), bem como, para ciência, aos secretários municipais. Por fim, seja esta\nrecomendação fixada na sede da Promotoria de Justiça da Comarca de Mossâmedes e publicada\nno Diário Oficial do Ministério Público do Estado de Goiás (DOMP).\n\nMossâmedes, 29 de abril de 2019.\n\nLeonardo Seixlack Silva\nPromotor de Justiça\n\n_________________________________________________________________________________________\nGO-164, Km. 02, S\/N, Setor Bela Vista, Zona Rural, Edifício do Fórum, Mossâmedes-GO\nCEP 76150-000, Fone (64) 3377-1201, E-mail: 1mossamedes@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002050336-1ipameri_arquivamento201900099385.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372113\n4\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:38:54 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1ª Promotoria de Justiça da Comarca de Ipameri\n\nNotícia de Fato nº 201900099385\n\nDECISÃO:\nTrata-se de notícia de fato registrada a partir de reclamação\nformulada por Beatriz Alves Batista, noticiando que em decorrência das péssimas\ncondições da estrada o motorista do transporte escolar de sua filha não está conseguindo\nchegar até a fazenda onde reside.\nEsta Promotoria de Justiça expediu ofício à Secretaria de Educação\nsolicitando informações e providências acerca do caso.\nEm resposta, a Secretaria informou que a situação foi resolvida, o\nque fora confirmado pela certidão de f. 07.\nEm síntese, o relatório.\nComo visto, após o pedido de informações e providências à\nSecretaria Municipal da Educação, a situação foi resolvida e garantido o transporte escolar.\nPortanto, uma vez alcançada com êxito a pretensão, na hipótese\nem tela inexiste justificativa para a instauração de inquérito civil ou a tomada de alguma\noutra providência, seja extrajudicial ou judicialmente.\nPosto isso, nos termos do art. 6º, II, da Resolução nº 09\/2018 do\nColégio de Procuradores de Justiça de Goiás, determino o arquivamento da presente\nnotícia de fato, mediante os registros próprios.\nPublique-se no DOMP.\nIpameri, 30 de abril de 2019.\n\nLeandro Franck de Oliveira Ávila\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002051414-3_promotoria_de_justica__-_3_valparaiso_de_goias_20.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.05.03 08:39:08 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE\nVALPARAÍSO DE GOIÁS\nAutos Extrajudiciais: 201900241709\nAssunto(s): Nepotismo\n\nIndeferimento de Instauração 2019002051414\nAutos extrajudiciais nº 201900241709\n\nINDEFERIMENTO DE REPRESENTAÇÃO\n\nTrata-se de notícia de fato instaurada mediante representação apócrifa, reportando suposta\nprática de nepotismo pela então vereadora Elenir de Souza Nunes.\nDe modo genérico, chegou ao conhecimento deste Órgão Ministerial a notícia de que a\nvereadora supracitada estaria investindo seus familiares (cunhada, sobrinha) em cargo\ncomissionado no âmbito da Secretaria da Saúde.\nPois bem.\nO caso em tela trata-se de denúncia de possível nepotismo cruzado.\nOcorre que a representação é genérica e desacompanhada de elementos mínimos a indicar\na veracidade das alegações, especialmente que a representada Elenir estaria admitindo em\nseu gabinete parentes do chefe do Poder Executivo, de forma que as designações recíprocas\nsão imprescindíveis para configuração do nepotismo cruzado.\nNesse viés, o fato de se tratar de denúncia anônima inviabiliza a tentativa de realização de\ncontato com o denunciante, a fim de esclarecer a omissões constatadas.\nPor fim, convém registrar que o teor da presente notícia de fato já foi apreciado pelo\nMinistério Público, no ano de 2017, oportunidade em que também sobreveio o arquivamento\npelo mesmo motivo que os elementos coligidos nos autos não confirmaram a irregularidade\n[autos extrajudiciais n° 201700330005].\nDiante dessas razões, INDEFIRO a instauração de procedimento preparatório ou inquérito\ncivil, nos termos do art. 6º, inciso IV, da Resolução nº 9\/2018 do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás .\nDetermino, por fim, as seguintes providências:\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n1. Abstenha-se de cientificar o noticiante, uma vez que se trata de denúncia anônima;\n2. Publique-se o presente indeferimento no DOMP e no placar das Promotorias de Justiça\npelo prazo de 10 dias;\n3. Exaurido o prazo, não havendo insurgência, arquive-se e dê-se baixa no ATENA, nos\ntermos do artigo 9º da Resolução nº 9\/2018 - CP;\nCUMPRA-SE.\n\nValparaíso de Goiás-GO, 30 de abril de 2019.\n\nOriane Graciani de Souza\nPromotora de Justiça\n\nArquivos anexados:\n201900241709 indeferimento. denúnica genérica..pdf\n\nREGISTRO:\nOriane Graciani de Souza\n\nRESPONSÁVEL:\nOriane Graciani de Souza\n\n30\/04\/2019 - 17:09\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002051459-pjserranopolis_arquivamentoautos_201600458001_atendimento-Calebe.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:39:24 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nPromotoria de Justiça de Serranópolis\nRua José Peres de Assis, Q. 33, Setor Jardim São José\nEdifício do Fórum\n(64) 3668-1075)\n\nAtena: 201600458001\n\nDESPACHO DE ARQUIVAMENTO\n\nTrata-se Procedimento Administrativo, instaurado\npela Portaria 84\/2018, em atendimento a senhora Adelnéia Ferreira\nSouza Gonçalves que solicitou dispensação de medicamentos ao filho\nCalebe Souza Gonçalves, pessoa com deficiência. Segundo a genitora\nos medicamentos genéricos fornecidos pela Secretaria Municipal de\nSaúde não tinham resultado satisfatório, havendo, portanto,\nrecomendação médica para uso do medicamento indicado. Juntou-se\ndiversos relatórios médicos.\n\nApós requisição ministerial, a Secretaria Municipal\nde Saúde de Chapadão do Céu, via Ofício 376\/2016, onde relatou\nconformidade no fornecimento dos medicamentos com o indicado pelo\nSUS, que não consta nos relatórios médicos contraindicações ao\nmedicamento genérico, bem como configura obrigação do poder público\nfornecimento do princípio ativo e não o nome comercial do produto.\n\nConsta, ainda, relatório de visita do Conselho\nTutelar e Chapadão do Céu à família e nada consta que desabone a\ncondição da criança, fazendo juntar, diversos relatórios escolares.\n\nFora expedida Intimação 06\/2018 para que a genitora\nmanifestasse sobre o feito e interesse em sua continuidade.\nSobreveio Certidão, em que a oficial dessa Promotoria de Justiça,\nnão logrou êxito, em três tentativas de intimação no endereço\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nPromotoria de Justiça de Serranópolis\nRua José Peres de Assis, Q. 33, Setor Jardim São José\nEdifício do Fórum\n(64) 3668-1075)\n\ninformado nos autos, tampouco via atendimento telefônico.\n\nAssim, restou, frustrada a tentativa de intimação\nda interessada restando prejudicado a continuidade do feito.\n\nPortanto, considerando decurso do tempo, não tendo\nsido estabelecido nenhum contato pela interessada, determino o\narquivamento destes autos, cientificando o(a) interessado(a, via\nDOMP, sobre o cabimento de recurso ao Conselho do Ministério\nPúblico no prazo de 10 (dez) dias (art. 7º da Res. CPJ\/MPGO nº\n09\/2018).\n\nCUMPRA-SE.\n\nSerranópolis-GO, 24 de abril de 2019.\n\nJoão Biffe Junior\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002051761-pjserranopolis_arquivamentoautos_201400121631_atendimento_Maria_Let_cia.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:39:33 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nPromotoria de Justiça de Serranópolis\nRua José Peres de Assis, Q. 33, Setor Jardim São José\nEdifício do Fórum\n(64) 3668-1075)\n\nAtena: 201400121631\n\nDESPACHO DE ARQUIVAMENTO\n\nTrata-se Procedimento Administrativo, instaurado\npela Portaria 22\/2016, em atenção ao relatório oriundo do Conselho\nTutelar de Chapadão do Céu, datado em 15\/07\/2013, em que narra\nagressões físicas em desfavor da criança Maria Letícia Isidoro\nSousa, supostamente, perpetrada pela genitora, senhora Lucila\nRoberta de Souza.\n\nFora expedida Notificação 04\/2017, ao genitor da\nmenor, senhor Isidoro de Andrade, para verificar interesse na\nguarda da criança, sem êxito, conforme Certidão subscrita pela\nOficiala Valéria Barbosa Franco, por não localizar o endereço.\n\nConsta, ainda, Certidão n. 2019001872460, onde\nsolicitou-se\nao\nConselho\nTutelar\ndaquele\nMunicípio\nque\ndiligenciasse com o fim de localizar endereço dos envolvidos.\n\nSobreveio informativo oriundo do Conselho, supra,\nonde relata que a menor não reside mais em Chapadão do Céu, tampouco\nconsta relatos de situação de risco.\n\nAssim, diante da tentativa frustrada de intimação\ndos interessados, bem como deslocamento da competência, restou\nprejudicado a continuidade do feito.\n\nPortanto, considerando decurso do tempo, não tendo\nsido estabelecido nenhum contato pela interessada, determino o\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nPromotoria de Justiça de Serranópolis\nRua José Peres de Assis, Q. 33, Setor Jardim São José\nEdifício do Fórum\n(64) 3668-1075)\n\narquivamento destes autos, cientificando o(a) interessado(a, via\nDOMP, sobre o cabimento de recurso ao Conselho do Ministério\nPúblico no prazo de 10 (dez) dias (art. 7º da Res. CPJ\/MPGO nº\n09\/2018).\n\nCUMPRA-SE.\n\nSerranópolis-GO, 24 de abril de 2019.\n\nJoão Biffe Junior\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002051840-1quirinopolis_portaria072019_anpp.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:40:05 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DE QUIRINÓPOLIS\nAtribuição Criminal, Controle Externo da Atividade Policial\nAv. Brasil, n. 588, Bairro Alexandrina, Quirinópolis\/GO\nFone\/Fax: (64) 3651-2188\n\nPORTARIA N.º 07\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de Justiça\nque esta subscreve, titular da 1ª Promotoria de Justiça da Comarca de Quirinópolis, no uso\nde suas atribuições constitucionais e legais e com fulcro nos preceitos contidos nos artigos\n127 e 129, da Constituição Federal, artigos 25 e 26, da Lei nº 8.625\/93, bem como no artigo\n47, inciso I, da Lei Complementar Estadual n.º 25\/98 e,\nCONSIDERANDO que foi firmado acordo de não persecução penal com\nDIEMERSON BRITO, portador do CPF n. 115.767.414-35, sendo estipulada condição a ser\ncumprida;\nEntende por bem instaurar PROCEDIMENTO ADMINISTRATIVO, a fim de\nfiscalizar o cumprimento das condições estipuladas no acordo de não persecução\npenal, determinando:\n1. O registro no arquivo digital próprio;\n2. Nomeação de Ivone Maria Dantas, Secretária de Promotoria de Justiça,\nmatriculada sob nº. 32.808-0, para secretariar os trabalhos mediante compromisso;\n3. A afixação de cópia desta portaria no átrio do prédio do Ministério Público,\nbem como a remessa de cópia para publicação no Diário Oficial Eletrônico do Ministério\nPúblico.\nCUMPRA-SE.\nQuirinópolis, 29 de abril de 2019.\n\nLUÍS ANTÔNIO RIBEIRO JÚNIOR\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002051923-1quirinopolis_portaria082019_anpp.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:958137211 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n34\nDados: 2019.05.03 08:40:15 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DE QUIRINÓPOLIS\nAtribuição Criminal, Controle Externo da Atividade Policial\nAv. Brasil, n. 588, Bairro Alexandrina, Quirinópolis\/GO\nFone\/Fax: (64) 3651-2188\n\nPORTARIA N.º 08\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de Justiça\nque esta subscreve, titular da 1ª Promotoria de Justiça da Comarca de Quirinópolis, no uso\nde suas atribuições constitucionais e legais e com fulcro nos preceitos contidos nos artigos\n127 e 129, da Constituição Federal, artigos 25 e 26, da Lei nº 8.625\/93, bem como no artigo\n47, inciso I, da Lei Complementar Estadual n.º 25\/98 e,\nCONSIDERANDO que foi firmado acordo de não persecução penal com\nDERIVAL DIAS CABRAL, portador do CPF n. 956.591.611-20, sendo estipulada condição a\nser cumprida;\nEntende por bem instaurar PROCEDIMENTO ADMINISTRATIVO, a fim de\nfiscalizar o cumprimento das condições estipuladas no acordo de não persecução\npenal, determinando:\n1. O registro no arquivo digital próprio;\n2. Nomeação de Ivone Maria Dantas, Secretária de Promotoria de Justiça,\nmatriculada sob nº. 32.808-0, para secretariar os trabalhos mediante compromisso;\n3. A afixação de cópia desta portaria no átrio do prédio do Ministério Público,\nbem como a remessa de cópia para publicação no Diário Oficial Eletrônico do Ministério\nPúblico.\nCUMPRA-SE.\nQuirinópolis, 29 de abril de 2019.\n\nLUÍS ANTÔNIO RIBEIRO JÚNIOR\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002051952-1quirinopolis_portaria092019_anpp.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:40:24 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DE QUIRINÓPOLIS\nAtribuição Criminal, Controle Externo da Atividade Policial\nAv. Brasil, n. 588, Bairro Alexandrina, Quirinópolis\/GO\nFone\/Fax: (64) 3651-2188\n\nPORTARIA N.º 09\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de Justiça\nque esta subscreve, titular da 1ª Promotoria de Justiça da Comarca de Quirinópolis, no uso\nde suas atribuições constitucionais e legais e com fulcro nos preceitos contidos nos artigos\n127 e 129, da Constituição Federal, artigos 25 e 26, da Lei nº 8.625\/93, bem como no artigo\n47, inciso I, da Lei Complementar Estadual n.º 25\/98 e,\nCONSIDERANDO que foi firmado acordo de não persecução penal com\nJOSÉ ANTÔNIO DA SILVA JÚNIOR, portador do CPF n. 850.493.871-91, sendo estipulada\ncondição a ser cumprida;\nEntende por bem instaurar PROCEDIMENTO ADMINISTRATIVO, a fim de\nfiscalizar o cumprimento das condições estipuladas no acordo de não persecução\npenal, determinando:\n1. O registro no arquivo digital próprio;\n2. Nomeação de Ivone Maria Dantas, Secretária de Promotoria de Justiça,\nmatriculada sob nº. 32.808-0, para secretariar os trabalhos mediante compromisso;\n3. A afixação de cópia desta portaria no átrio do prédio do Ministério Público,\nbem como a remessa de cópia para publicação no Diário Oficial Eletrônico do Ministério\nPúblico.\nCUMPRA-SE.\nQuirinópolis, 29 de abril de 2019.\n\nLUÍS ANTÔNIO RIBEIRO JÚNIOR\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002052036-2PJ_Mineiros_ICP_Arquivamento___201700079235_Gilcelio_da_Silva_Guida_e_Gilmar_Santos_Moraes.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:41:19 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n2ª Promotoria de Justiça de Mineiros\n\nAutos Extrajudiciais nº. 201700079235\nInvestigados: Gilcélio da Silva Guida e Gilmar Santos Moraes\n\nPROMOÇÃO DE ARQUIVAMENTO DE\nINQUÉRITO CIVIL PÚBLICO\n\nTrata-se de Inquérito Civil Público instaurado para apurar notícias anônimas\nde recursos públicos pelos servidores comissionados GILCELIO DA SILVA GUIDA e GILMAR\nSANTOS MORAIS na Prefeitura de Mineiros\/GO, em razão de supostamente estarem recebendo\npagamentos sem trabalhar, com possível omissão e conivência da chefia imediata, bem como\napurar existência de cargos irregulares de direção nas Secretarias Municipais de Meio Ambiente\ne Agricultura.\nInicialmente, foi noticiado por meio de denúncia anônima enviada em\n15\/02\/2017, que o servidor GILCÉLIO, lotado na Secretaria Municipal do Meio Ambiente, foi\ncontratado pelo poder público em 14\/04\/2016, e somente começou a exercer suas atividades\nde trabalho no mês de setembro de 2016, e que assim, ele teria ficado recebendo seus salários\npor 05 meses como “funcionário fantasma”.\nPosteriormente, em 22\/05\/2017, foi enviada uma nova denúncia anônima,\nindicando que GILCÉLIO ocupava o cargo de diretor de áreas protegidas, sem possuir ensino\nsuperior para exercício das atividades inerentes ao cargo, pois ele teria sido nomeado com\najuda do vereador FABINHO. Na mesma denúncia, relatou-se que o vereador FABINHO também\nteria participado na nomeação do Diretor de Projetos GILMAR, lotado na Secretaria de\nAgricultura; noticiou-se que GILMAR não comparecia com assiduidade em seu trabalho e que\nele também recebia um outro salário por ser representante da comunidade quilombola de\nMineiros.\nEm certidão juntada às fls. 05, datada em 23\/03\/2017, o Oficial de\nPromotoria informou que esteve no viveiro mantido pela Secretaria Municipal de Meio Ambiente\ne obteve notícias de que GILCÉLIO foi contratado por influência do vereador Fabinho; que os\nservidores lhe contaram que GILCÉLIO esteve ausente do trabalho de novembro de 2016 a\njaneiro de 2017, quando teve o seu salário cortado, e que de fevereiro até o dia da visita do\nOficial, GILCÉLIO estava trabalhando regularmente.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n2ª Promotoria de Justiça de Mineiros\n\nTambém foi certificado pelo Oficial de Promotoria que, nos dias 19, 26 e 30\nde junho de 2016, ele se dirigiu à sede da Secretaria Municipal de Agricultura para verificar a\nsituação funcional do servidor GILMAR. Na oportunidade, o Oficial constatou que o servidor\nestava assíduo em seu trabalho e foi informado que ele teria exercido a função de presidente\nda Associação dos Moradores da comunidade de quilombolas, na condição de voluntário.\nNo Ofício 11\/2018, a Secretária de Agropecuária afirmou ao Ministério\nPúblico que GILMAR atuava em sua Pasta desde fevereiro de 2017, no cargo de Diretor de\nProjeto Piloto, ocasião que apresentou as folhas de frequência do investigado e apontou que ele\nvem sendo assíduo e exitoso no trabalho (fls.42\/92).\nAo prestar depoimento em sede ministerial, GILMAR declarou que após\naceitar um convite de um professor do SENAI, para que integrasse um projeto de agricultura\nfamiliar, ele foi oportunizado a exercer o cargo de diretor do projeto na prefeitura de Mineiros.\nDisse que nunca foi funcionário fantasma da Prefeitura de Mineiros e que apesar de conhecer o\nvereador FABINHO, não atuou como cabo eleitoral do político.\nPor intermédio do ofício 22\/2018 (fls.117\/143), a Prefeitura de Mineiros\nnovamente encaminhou documentação demonstrando a regularidade das frequências do\ninvestigado GILMAR e a relação das famílias atendidas por ele no projeto piloto.\nO investigado GILCÉLIO, por sua vez, confirmou que exercia o cargo de\nDiretor de Ações Integradas na Secretaria de Meio Ambiente e que foi nomeado em\n25\/04\/2019. Afirmou que possui uma amizade com o vereador FABINHO mas que foi\ncontratado para trabalhar no município após um convite do gestor ALEOMAR e do Secretário de\nMeio Ambiente, Serginho. Disse que trabalhava das 07h30min às 11h30min e das 13h às 17h,\nmas que não registrava frequência antes das notícias anônimas. Afirmou que no final de 2016\nse envolveu numa acidente de trânsito com vítima e por isso teve que se ausentar por alguns\ndias no trabalho para prestar assistência à vítima. Declarou que se ausentou do trabalho no\nmês de janeiro de 2017 por acreditar que seu contrato com a Prefeitura tinha sido rescindido\npela troca de governo e que só descobriu que seu contrato ainda estava vigente após procurar\na Prefeitura no final de janeiro para fazer o seu acerto trabalhista.\nO chefe imediato de GILCÉLIO na época, SÉRGIO LUIZ DE OLIVEIRA\nBRANDÃO, declarou que foi o responsável por constatar as faltas dele nos meses de dezembro\nde 2016 e janeiro de 2017 e disse que antes do referido período a assiduidade dos servidores\nnão era acompanha por controle de frequência, embora exista uma fiscalização (fls. 104).\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n2ª Promotoria de Justiça de Mineiros\n\nA testemunha THALES AUGUSTO FERREIRA QUEIROZ disse que foi membro\nda comissão da sindicância instaurada para apurar as faltas de GILCÉLIO, pois ele teria ficado\nausente de suas atividades no período de sessenta dias. Afirmou que a sindicância recomendou\na exoneração do servidor pelo afastamento sem justificativa. Declarou que não existia controle\nde frequência diário dos servidores da Secretaria de Meio Ambiente e que somente existia um\ncontrole mensal. Por fim, disse que GILCÉLIO sempre afirmava que foi contratado por ter\najudado o vereador Fabinho na campanha política.\nOs servidores ANTÔNIO TEODORO VIANA e NIVALDO MARTINS GONZAGA\ndisseram que GILCÉLIO se envolveu com um acidente no final de 2016 e ficou ausente do\ntrabalho para atender a vítima do ocorrido. Declararam que as frequências dos servidores do\nviveiro onde GILCÉLIO trabalhava eram preenchidas mensalmente.\nNa sequência, a Prefeitura de Mineiros, por meio do ofício 099\/2018\/PGM\n(fls. 178), encaminhou cópia da sindicância instaurada em desfavor de GILCÉLIO, na qual\nculminou com o arquivamento do caso apurado pela prefeitura, pois o Sr. Secretário de Meio\nAmbiente fundamentou que GILCÉLIO não agiu com dolo, que não recebeu os salários do\nperíodo em que esteve ausente e que já tinha sido exonerado a pedido próprio.\nÉ o relatório. Segue deliberação.\nDe antemão, no que pertine aos fatos que envolveram GILMAR DA SILVA\nGUIDA, a investigação não apontou nenhum indício de que o servidor estaria se ausentando de\nsuas atividades ou exercendo um cargo de atribuições e remunerações incompatíveis com sua\nqualificação profissional, ou ainda ocupando irregularmente mais de um cargo no município de\nMineiros.\nOs elementos colididos nos autos demonstraram que GILMAR não possuía\nhistórico de transgressão disciplinar e que desempenhava suas atividades com primor. Veja-se\nque: na certidão de fls. 18, constatou-se que GILMAR estava presente todos os três dias em\nque o Oficial de Promotoria esteve no seu local de trabalho. As folhas de frequência bem como\nos registros das suas atividades diárias, anexados às fls. 45\/92 e 119\/143, indicaram que o\nservidor é correto com as atribuições inerentes ao seu cargo.\nConcernente ao modo como GILMAR foi contratado, suas declarações\nprestadas à fl. 99 se mostraram coerentes aos documentos funcionais apresentados pela\nPrefeitura de Mineiros, especificamente em relação ao projeto piloto do qual ele é membro e\nque tem a finalidade de resgatar hortas na comunidade quilombola do cedro, nesta Urbe.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n2ª Promotoria de Justiça de Mineiros\n\nOutrossim, há de se convir que o ato que nomeou GILMAR (Decreto 147 de\n15 de fevereiro de 2017, anexado às fls. 260), indica que ele foi devidamente contratado para\nexercer o cargo de “Diretor de Projeto da Secretaria Municipal de Agropecuária”, o qual possui\nprevisão legal na Lei Complementar 30\/2008 (fls. 154\/177).\nNo que pertine à remuneração e às funções desempenhadas pelo servidor, o\ndossiê de fls. 264, aponta que o salário recebido por GILMAR é modesto e compatível com o\nnível de complexidade exigido para seu cargo.\nSendo assim, no que tange ao servidor GILMAR, restou evidente a\ninexistência de atos que ensejam enriquecimento ilícito, prejuízos ao erário e\/ou prática de\neventual ato de improbidade violador dos princípios da administração pública.\nQuanto ao servidor GILCÉLIO, apurou-se que ele foi nomeado para ocupar o\ncargo de Diretor de Ações Integradas e Áreas Protegidas da Secretaria Municipal de Meio\nAmbiente em 07\/04\/2016, ausentou-se de suas funções, sem justificativa, no período de\n26\/12\/2016 à 23\/02\/2017 e foi exonerado a pedido, em 30\/06\/2018 (fls. 237 e 263\/265).\n\nEm seu depoimento, GILCÉLIO confessou que entre dezembro de 2016 a\nfevereiro de 2017 se afastou do seu cargo para prestar assistência a uma vítima de acidente\nautomobilístico provocado por ele; justificou que não retornou às suas funções no mês de\ndezembro por acreditar que teria sido exonerado por questões de mudanças políticas; afirmou\nque possui amizade com o vereador FABINHO, porém, não atuou como cabo eleitoral do\npolítico.\nNos depoimentos dos servidores da Secretaria de Meio Ambiente, onde\nGILCÉLIO laborava, verificou-se que todos asseguraram que a sua ausência no trabalho\nocorreu no período de dezembro de 2016 a fevereiro de 2017 (fls. 104 e 243\/257).\nO Secretário Municipal de Meio Ambiente, no despacho que arquivou o\nprocesso administrativo disciplinar, movido por aquela pasta contra GILCÉLIO, argumentou que\na conduta do servidor não teve dolo (intenção de prejudicar a Administração Pública), por\nentender que todos os servidores comissionados acreditavam que seriam exonerados no fim do\nano de 2016; disse que os dias não trabalhados pelo servidor não foram pagos pela prefeitura\ne sugeriu o arquivamento dos autos em razão da exoneração a pedido do próprio servidor\ninvestigado (fls. 238\/239).\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n2ª Promotoria de Justiça de Mineiros\n\nÉ imperioso aflorar que em relação a esse servidor, somente se constatou\nque ele se ausentou do trabalho no período supramencionado e que, de outro modo, não houve\nprovas de outros afastamentos por parte do servidor.\nNo que concerne à notícia de que os investigados teriam atuado como cabos\neleitorais do vereador FABINHO, o que se inferiu é a inexistência de dados concretos que\npudessem comprovar a veracidade desses fatos.\nSobre a legalidade do cargo exercido por GILCÉLIO, o decreto que o nomeou\n(fls. 265), e a Lei Complementar 30\/2008, do Município de Mineiros (fls. 164\/177), evidenciam\na preexistência legal do cargo que GILCÉLIO foi contratado; vislumbra-se que a remuneração\npercebida\n\npor\n\nesse\n\nservidor\n\nera\n\nsingela\n\ne\n\ncompatível\n\ncom\n\nas\n\natividades\n\npor\n\nele\n\ndesempenhadas, pois se resumiam em serviços de jardinagem, de pequena complexidade.\nA respeito de eventual ineficiência do controle de jornadas dos servidores na\nSecretaria Municipal de Meio Ambiente, notou-se que, malgrado em anos passados as\nfrequências só eram controladas mensalmente, atualmente existe um controle diário da\nassiduidade dos servidores em seus locais de trabalho (fls. 243\/244 e 255\/256).\nPor derradeiro, conquanto se tenham noticiado que GILMAR e GILCÉLIO\nocupavam cargos diretivos, sem possuírem curso superior, descobriu-se na investigação que as\natividades desempenhadas pelos servidores não demandavam nenhum conhecimento técnico\nde nível superior, bastando somente que ambos tivessem experiência no manejo daquelas\ntarefas; não obstante, apurou-se que o Município de Mineiros, na lei complementar que\nregulamentou os cargos exercidos pelos investigados, não dispôs sobre os requisitos para\ndesempenho de tais funções e nem descreveu as atividades executadas nos referidos cargos;\ntodavia, a situação in comento já é objeto de ação de inconstitucionalidade ajuizada pelo\nParquet.\nDiante de tal exposição, os casos investigados no presente inquérito civil não\nmerecem a intervenção do órgão ministerial, pois não ficou apurado qualquer tipo de\nirregularidade relacionada ao servidor GILMAR; em relação a GILCÉLIO, em que pese ter se\naveriguado que ele se ausentou do trabalho por um período de aproximadamente sessenta\ndias, observou-se que ele não foi remunerado nos dias não trabalhados e, que, inclusive, já se\nencontra exonerado do quadro de servidores do Município de Mineiros, motivos pelos quais se\nfaz compreender a desnecessidade da aplicação de qualquer tipo de sanção em face do\nservidor, por ausência de má-fé.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n2ª Promotoria de Justiça de Mineiros\n\nDessa forma, tendo em vista da ausência de provas acerca das condutas\nnoticiadas contra o servidor GILMAR SANTOS MORAES, bem como da insuficiência de\nelementos para se responsabilizar o servidor GILCÉLIO DA SILVA GUIDA por sua conduta\nassumida, promove-se o ARQUIVAMENTO do presente inquérito civil público, nos termos do\nart. 9º da Lei Federal 7.347\/85 e art. 33, inciso I, da Resolução 11\/2014 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás – CPJ-MPGO.\nCIENTIFIQUE-SE ao Município de Mineiros e aos investigados GILMAR\nSANTOS MORAES e GILCÉLIO DA SILVA GUIDA, preferencialmente por meio de correio\neletrônico. Não sendo possível a cientificação por meio do correio eletrônico, determino a\npublicação desta decisão no DOMP e no mural das Promotorias de Justiça da Comarca de\nMineiros-GO, tudo conforme o disposto no artigo 33 da Resolução nº. 11\/2014 do CPJ-MPGO e\nno art. 10, § 1º, da Resolução CNMP 23\/2007, certificando-se em seguida.\nApós, REMETAM-SE os autos ao Conselho Superior do Ministério Público do\nEstado de Goiás, impreterivelmente no prazo de 03 (três) dias, a contar da efetiva\ncientificação dos interessados, como determina o §3º do art. 33 da Resolução 11\/2014 do CPJMPGO.\nCUMPRAM-SE.\n\nMineiros\/GO, 24 de abril de 2019.\n\nDaniel Roberto Dias do Amaral\nPromotor de Justiça\nA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002052058-1quirinopolis_portaria102019_anpp.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:41:29 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DE QUIRINÓPOLIS\nAtribuição Criminal, Controle Externo da Atividade Policial\nAv. Brasil, n. 588, Bairro Alexandrina, Quirinópolis\/GO\nFone\/Fax: (64) 3651-2188\n\nPORTARIA N.º 10\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de Justiça\nque esta subscreve, titular da 1ª Promotoria de Justiça da Comarca de Quirinópolis, no uso\nde suas atribuições constitucionais e legais e com fulcro nos preceitos contidos nos artigos\n127 e 129, da Constituição Federal, artigos 25 e 26, da Lei nº 8.625\/93, bem como no artigo\n47, inciso I, da Lei Complementar Estadual n.º 25\/98 e,\nCONSIDERANDO que foi firmado acordo de não persecução penal com\nRENAN VITOR OLIVEIRA DANTAS, portador do CPF n. 066.249.061-46, sendo estipulada\ncondição a ser cumprida;\nEntende por bem instaurar PROCEDIMENTO ADMINISTRATIVO, a fim de\nfiscalizar o cumprimento das condições estipuladas no acordo de não persecução\npenal, determinando:\n1. O registro no arquivo digital próprio;\n2. Nomeação de Ivone Maria Dantas, Secretária de Promotoria de Justiça,\nmatriculada sob nº. 32.808-0, para secretariar os trabalhos mediante compromisso;\n3. A afixação de cópia desta portaria no átrio do prédio do Ministério Público,\nbem como a remessa de cópia para publicação no Diário Oficial Eletrônico do Ministério\nPúblico.\nCUMPRA-SE.\nQuirinópolis, 29 de abril de 2019.\n\nLUÍS ANTÔNIO RIBEIRO JÚNIOR\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002055686-coord_aparecida_de_goiania_alteracao_escala_plant_o__13_05_e_03_06.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:44:24 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nCOORDENADORIA DAS PROMOTORIAS DE JUSTIÇA DA\nCOMARCA DE APARECIDA DE GOIÂNIA\/GOIÁS\nRua São Domingos, nº 100, Centro\nAparecida de Goiânia\nFone: (62) 3209-6920\n\nESCALA DE PLANTÃO\n\nO COORDENADOR DAS PROMOTORIAS DE JUSTIÇA DA COMARCA\nDE APARECIDA DE GOIÂNIA\/GO, nos termos do Ato PGJ n. 11, de 16 de maio de 2017,\nRESOLVE:\nArt. 1º - Alterar a escala de plantão semanal das Promotorias de Justiça de\nAparecida de Goiânia, conforme solicitação dos Promotores de Justiça titulares na Comarca.\n\nCOORDENADORIA DAS PROMOTORIAS DE JUSTIÇA DA COMARCA\nDE APARECIDA DE GOIÂNIA, em Aparecida de Goiânia, aos 30 de abril de 2019.\n\nPromotor de justiça\nplantonista\n\nInício do plantão\n\nFim do plantão\n\nData\n\nHora\n\nData\n\nHora\n\nReuder Cavalcante Motta\n\n13\/05\/2019\n\n18:01\n\n20\/05\/2019\n\n07:59\n\nMilton Marcolino dos Santos\nJúnior\n\n03\/06\/2019\n\n18:01\n\n10\/06\/2019\n\n07:59\n\nSUELENA CARNEIRO CAETANO FERNANDES JAYME\nPROMOTORA DE JUSTIÇA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002056444-diretoria_geral_-_portaria_n._1.263-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.05.03 08:10:29 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900249538\nMovimento: 2019002056444\n\nPORTARIA N. 1.263\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça RODRIGO FÉLIX\nBUENO, ora exercendo a função de Chefe de Gabinete da PGJ, para atuar em substituição e\ncumulativamente a função de Coordenador das Promotorias de Justiça de Goiânia, no\nperíodo de 02 a 23 de maio de 2019, durante o afastamento legal do titular, o Promotor de\nJustiça CLÍNIO XAVIER CORDEIRO.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 2 de maio de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002056588-11promotoriaanapolis_portaria32.2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:44:32 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n11ª PROMOTORIA DE JUSTIÇA DA COMARCA DE ANÁPOLIS\/GO\nDefesa do Patrimônio Público\n_________________________________________________________________________________\n\nPORTARIA N. 32\/20191\n\nInstaura inquérito civil público para apurar a\nprática de atos de improbidade administrativa,\ndecorrente da propositura de ação penal em face\ndo servidor Fabricyo Vieira Fonseca, como\nincurso na conduta do artigo 312, §1º, do Código\nPenal.\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio do\nPromotor de Justiça signatário, no uso de suas atribuições legais e institucionais,\ncom fulcro no artigo 129, inciso III, da Constituição da República, artigo 26, I da Lei\nFederal n. 8.625\/1993 (Lei Orgânica Nacional do Ministério Público), artigo 47, I da\nLei Complementar Estadual n. 25\/1998 (Lei Orgânica do Ministério Público do\nEstado de Goiás) e artigo 13, inciso II, da Resolução n. 09\/2018 do Colégio de\nProcuradores de Justiça, CONSIDERANDO QUE:\n– chegou ao conhecimento desta Promotoria de Justiça, por meio do recebimento de\nexpediente encaminhado pela 1ª Vara Criminal da Comarca de Anápolis – GO,\ncontendo cópia da ação penal n. 201602943723, a notícia da prática do crime\ndescrito no artigo 312, §1º, do Código Penal por Fabricyo Vieira Fonseca, então\nservidor da CMTT de Anápolis;\n– o referido servidor, em razão do cargo de fiscal de trânsito, utilizava a motocicleta\nHonda CG Titan ES, placa NFH6741 e, por consequência, era responsável pelo\n\n1 Registro ATENA n. 201800147154\n\n__________________________________________________________________________________________\nAv. Senador José Lourenço Dias, nº 1.548, 2º Andar, Sala 204, Centro, Anápolis\/GO, CEP: 75020-010\nTelefone: (62) 3329-5841 \/ E-mail: 11anapolis@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n11ª PROMOTORIA DE JUSTIÇA DA COMARCA DE ANÁPOLIS\/GO\nDefesa do Patrimônio Público\n_________________________________________________________________________________\n\nabastecimento do veículo, que era realizado por meio cartão de abastecimento\nfornecido pela municipalidade;\n– a Administração Municipal verificou inconsistências na planilha de abastecimento\nde Fabricyo Vieira Fonseca, que apresentou quantitativo incomum de consumo de\ncombustível, uma vez que o gasto convencional das motocicletas era em média de\n50 a 75 litros enquanto o consumo daquela utilizada pelo referido servidor variava de\n125 a 230 litros;\n– em razão dos fatos, foi instaurado procedimento administrativo disciplinar n.\n48525\/2012, que resultou na aplicação da pena de demissão;\n\nRESOLVE:\nInstaurar Inquérito Civil Público visando apurar a prática de\nimprobidade administrativa pelo então servidor Fabricyo Vieira Fonseca, inscrito no\nCPF sob o n. 873.620.821-34, determinando o cumprimento das seguintes\nprovidências:\na) Autue-se a presente Portaria e os documentos anexos,\nregistrando-se no sistema Atena;\nb) Afixe-se cópia da Portaria no local de costume, com a sua\npublicação no Diário Oficial Eletrônico do Ministério Público, na forma do artigo 17,\nV, da Resolução nº 011\/2014 do Colégio de Procuradores de Justiça;\n\n__________________________________________________________________________________________\nAv. Senador José Lourenço Dias, nº 1.548, 2º Andar, Sala 204, Centro, Anápolis\/GO, CEP: 75020-010\nTelefone: (62) 3329-5841 \/ E-mail: 11anapolis@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n11ª PROMOTORIA DE JUSTIÇA DA COMARCA DE ANÁPOLIS\/GO\nDefesa do Patrimônio Público\n_________________________________________________________________________________\n\nc) Realize a Assessoria desta Promotoria de Justiça, no prazo de 15\ndias, uma planilha, a partir dos documentos carreados às folhas 261\/283 dos autos\nda ação penal, apresentando o valor despendido com combustível referente à\nmotocicleta utilizada pelo então servidor Fabricyo Vieira Fonseca em comparação ao\nconsumo das demais motocicletas, a fim de, se possível, mensurar o prejuízo\ngerado ao erário municipal;\nd) Certifique, ainda, a Assessoria desta Promotoria de Justiça a fase\nem que se encontra a ação penal n. 201602943723.\nCumpra-se.\nGABINETE DA 11ª PROMOTORIA DE JUSTIÇA DE ANÁPOLIS,\naos 30 (trinta) dias do mês de abril de 2019.\n\nARTHUR JOSÉ JACON MATIAS\nPromotor de Justiça\n\n__________________________________________________________________________________________\nAv. Senador José Lourenço Dias, nº 1.548, 2º Andar, Sala 204, Centro, Anápolis\/GO, CEP: 75020-010\nTelefone: (62) 3329-5841 \/ E-mail: 11anapolis@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002056791-10_PJ_Aparecida_de_Goiania_Decisao_de_Arquivamento_Procedimento_Preparatorio_201800153215.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:44:41 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n10ª Promotoria de Justiça de Aparecida de Goiânia\n\nNATUREZA: Procedimento Preparatório\nREGISTRO: 201800153215\nREPRESENTADOS: Juliana Meireles de Lima e Veter Martins\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nI – DO RELATÓRIO\nTrata-se de procedimento preparatório destinado a apurar notícia apócrifa\napresentada a esta Promotoria de Justiça que narra que Juliana Meireles de Lima, ocupante do\ncargo de chefe de gabinete do Vice-Prefeito de Aparecida de Goiânia, Veter Martins, seria\nservidora fantasma.\nFoi relatado que a mencionada servidora não trabalharia para o Município\nde Aparecida de Goiânia pois permaneceria, durante o expediente, em uma autoescola\npertencente ao seu cônjuge, o qual seria pessoa próxima ao Vice-Prefeito.\nPreliminarmente, contatou-se a mencionada autoescola a fim de verificar se\na noticiada se encontrava naquele estabelecimento, quando nos foi informado que ali se\nencontrava (fl. 09).\nEm sequência, expediu-se pedido ao CI para que fosse a noticiada\nmonitorada. Contudo, aquele órgão de inteligência logrou identificar que ela foi exonerada em\n30\/04\/2018 (fl. 20).\nDiante de tais informações, foram notificadas duas pessoas que se\nencontram relacionada na RAIS da autoescola em que a noticiada supostamente se encontraria\nlaborando, a fim de verificar se a mesma ali permanecia durante todo o expediente.\nGean Morete de Oliveira, instrutor da autoescola, disse que (fl. 32):\n“... Que conhece Juliana Meireles profissionalmente por ser esposa do patrão. Que\njá viu Juliana muitas vezes na porta da auto-escola mas não sabe dizer quais os\nhorários que ela fica na auto-escola pois o declarante é instrutor de trânsito e fica o\ndia todo no carro pelo Centro de Aparecida...”\nRua São Domingos nº 100, Centro - Aparecida de Goiânia - Goiás\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n10ª Promotoria de Justiça de Aparecida de Goiânia\n\nLorena Alves Barbosa, ex-secretária da autoescola, por sua vez, disse (fl.\n30):\n“... Que na época que trabalhava lá via Juliana e Onomar na empresa. Que ele\naparecia todos os dias, Juliana nem sempre. Que quando Juliana ia as vezes\npassava pouco tempo, outras ficava um período todo, que não havia uma rotina\ndeterminada e que soube por conversa com a própria Juliana que ela tinha um filho\ne morava junto com o Onomar. Que Juliana não tinha função específica na Auto\nEscola, por isso não ficava o tempo todo lá, apenas ajudava no que fosse preciso\nembora andasse em um carro plotado da PUMA.”\n\nÉ o relato.\nII – DOS FUNDAMENTOS\nAnalisando detidamente o feito, verifica-se que não há justa causa para\ncontinuidade dos atos investigatórios.\nIsso porque, além da denúncia apócrifa, não foi possível coletar qualquer\nelemento que corroborasse com o relato anônimo sobre ser a noticiada servidora fantasma.\nNoutro turno, o monitoramento da noticiada restou prejudicado ante sua\nexoneração, no mesmo mês em que a notícia foi apresentada nesta Promotoria de Justiça.\nDessa forma, ante a ausência de elementos objetivo aptos a corroborarem\ncom os fatos noticiados, imperioso o arquivamento dos autos.\nNos termos do artigo 33, I, da Resolução 011\/2014, in verbis:\nArt. 33. O inquérito civil será arquivado:\nI – diante da inexistência de fundamento para a propositura da ação civil pública,\ndepois de esgotadas todas as diligências possíveis;\n\nNo mesmo sentido, dispõem a Resolução 23\/07 do Conselho Nacional do\nRua São Domingos nº 100, Centro - Aparecida de Goiânia - Goiás\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n10ª Promotoria de Justiça de Aparecida de Goiânia\n\nMinistério Público e a Lei 7347\/85, a qual estabelece em seu artigo 9º que:\n“Se o órgão do Ministério Público, esgotadas todas as diligências, se convencer da\ninexistência de fundamento para a propositura da ação civil, promoverá o\narquivamento dos autos do inquérito civil ou das peças informativas, fazendo-o\nfundamentadamente.”\n\nImperioso, pois, o arquivamento dos autos.\n\nIII – DA CONCLUSÃO\n\nAnte o exposto, diante da ausência de justa causa para a continuidade dos\natos investigatórios, promovo o ARQUIVAMENTO do presente Procedimento Preparatório,\nnos termos do artigo 30, parágrafo único, da Resolução 011\/2014 do Colégio de Procuradores\nde Justiça do Ministério Público do Estado de Goiás.\nNotifique-se os noticiados e, em razão do sigilo dos autos, deixe-se de\npublicar no DOMP.\nApós, encaminhem-se os autos ao Egrégio Conselho Superior do Ministério\nPúblico do Estado de Goiás, nos termos do artigo 33, § 2º, e 38, da resolução\nsupramencionada, para exame e deliberação acerca do presente arquivamento.\n\nAparecida de Goiânia, 18 de dezembro de 2018.\n\nANA PAULA ANTUNES VIEIRA NERY\nPromotora de Justiça\n\nRua São Domingos nº 100, Centro - Aparecida de Goiânia - Goiás\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002057047-diretoria_geral_-_portaria_n._1.264-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla, ou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:10:48 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900249190\nMovimento: 2019002057047\n\nPORTARIA N. 1.264\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve REVOGAR, a partir de 14 de maio de 2019, a portaria\nn. 741\/2019 que designou a Promotora de Justiça MÁRCIA MARIA SAMARTINO COSTA,\ntitular da Promotoria de Justiça de Araçu, para atuar em substituição na 43ª Promotoria de\nJustiça da comarca de Goiânia.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 2 de maio de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002057095-diretoria_geral_-_portaria_n._1.265-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.05.03 08:13:10 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900249099\nMovimento: 2019002057095\n\nPORTARIA N. 1.265\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça RENATA DE\nOLIVEIRA MARINHO E SOUSA, titular da 17ª Promotoria de Justiça de Goiânia, para atuar\nem substituição na 58ª Promotoria de Justiça de Goiânia, no período de 03 a 22 de junho de\n2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 2 de maio de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002057131-diretoria_geral_-_portaria_n._1.266-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.05.03 08:13:53 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900234968\nMovimento: 2019002057131\n\nPORTARIA N. 1.266\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve REVOGAR, a partir de 02 de maio de 2019, a portaria\nn. 3199\/2018 que designou servidora MARIANA DE ALMEIDA BORGES FRANCO,\nsecretária assistente, para exercer a função de Chefe de Secretaria III - FC-4 da\nSubprocuradoria-Geral de Justiça para Assuntos Jurídicos.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 2 de maio de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002057183-diretoria_geral_-_portaria_n._1.267-2019.pdf","texto":"Assinado de forma digital por KATHIANNE\nKATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nRIBEIRO\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\nRIBEIRO MELO:95813721134\nMELO:95813721134 cn=KATHIANNE\nDados: 2019.05.03 08:15:26 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900234968\nMovimento: 2019002057183\n\nPORTARIA N. 1.267\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR, a partir de 02 de maio de 2019, servidora\nMARIANA DE ALMEIDA BORGES FRANCO, secretária assistente, para exercer a função de\nCHEFE DE SECRETARIA IV - FC-6, da Subprocuradoria-Geral de Justiça para Assuntos\nJurídicos, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 2 de maio de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002057215-diretoria_geral_-_portaria_n._1.268-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.05.03 08:16:36 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900248978\nMovimento: 2019002057215\n\nPORTARIA N. 1.268\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça LAURA DIVA DE\nMAECEDO E LOUREDO TELES, titular da Promotoria de Justiça de Montividiu, para atuar\nem auxílio à 3ª Promotoria de Justiça de Goiânia, nas audiências da 6ª Vara Criminal de\nGoiânia, no dia 30 de abril de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 2 de maio de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002057256-diretoria_geral_-_portaria_n._1.269-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.05.03 08:17:06 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900232745\nMovimento: 2019002057256\n\nPORTARIA N. 1.269\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça ANA PAULA\nANTUNES VIEIRA NERY para exercer a função de COORDENADORA DAS\nPROMOTORIAS DE JUSTIÇA DE APARECIDA DE GOIÂNIA, em substituição e nos dias 02\ne 03 de maio de 2019, durante o afastamento legal da titular, a Promotora de Justiça\nSUELENA CARNEIRO CAETANO FERNANDES JAYME, atribuindo-lhe a respectiva\ngratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 2 de maio de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002057313-diretoria_geral_-_portaria_n._1.270-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.05.03 08:17:23 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900247680\nMovimento: 2019002057313\n\nPORTARIA N. 1.270\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça FERNANDA\nBALBINOT para exercer a função de Coordenadora das Promotorias de Justiça da Comarca\nde Formosa, em substituição e no período de 06 a 25 de maio de 2019, durante o\nafastamento legal da titular, a Promotora de Justiça CAROLINE IANHEZ, atribuindo-lhe a\nrespectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 2 de maio de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002057602-1__PJ___Padre_Bernardo___Arquivamento___PPE___201600471009.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:45:05 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n1ª Promotoria de Justiça de Padre Bernardo\nRua 06, Qd. AE 01, Lt. AE 01, Setor Oeste, Ed. do Fórum,\nPadre Bernardo-GO\n61-3633-1976)\n\nAutos n.º 201600471009\n\nDESPACHO\nTrata-se de Procedimento Preparatório Eleitoral instaurado com a finalidade de\napurar fatos relacionados à prática de captação ilícita de sufrágio e abuso de poder\neconômico por Aline Dlugolenski, conforme portaria de fls. 02\/05.\nO presente procedimento preparatório eleitoral foi instaurado em 21 de setembro de\n2016 (fls. 05).\nEm 11 de dezembro de 2016 foi ajuizada ação de investigação judicial eleitoral\n(AIJE) na qual foi acostado todo o material probatório constante destes autos e\nconsiderado relevante pela promotora de Justiça à época oficiante (cópia às fls.\n311\/393), tendo este PPE objeto idêntico àquela AIJE.\nQuebra da quebra de sigilo fiscal (autuada no TER sob o nº 175.496\/2016) foi\nacostado às fls. 395\/412. Foi remetido ao Centro de Inteligência do Ministério Público o\nmaterial para análise, tendo retornado para Padre Bernardo\/GO em 04 de julho de 2017\n(fls. 471\/533) o parecer.\nEm 01\/02\/2018 assumi as funções eleitorais na 131ª Zona Eleitoral, tendo recebido\nos autos em 05\/02\/2018, e realizei a prorrogação do procedimento, já que a audiência de\ninstrução ainda não findara.\nRealizada a última audiência (ata anexa) na AIJE que tem objeto idêntico a este PPE,\nfoi oferecida alegação final por este órgão ministerial (cópia do memorial anexo), bem\ncomo pelos representados, aguardando-se, por ora, a prolação da sentença.\nJá tendo sido ajuizada AIJE com objeto idêntico a deste PPE, e estando o\nprocesso em fase de sentença, não resta mais qualquer diligência que justifique a\nmanutenção deste PPE, cuja cópia, frise-se, está praticamente em sua integralidade\ninserta na AIJE, tendo sido juntados todos os documentos considerados relevantes.\nAo teor do exposto, promovo o ARQUIVAMENTO do presente procedimento\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n1ª Promotoria de Justiça de Padre Bernardo\nRua 06, Qd. AE 01, Lt. AE 01, Setor Oeste, Ed. do Fórum,\nPadre Bernardo-GO\n61-3633-1976)\n\nadministrativo, sem necessidade de remessa ao Conselho Superior do MPGO, nos termos\ndo art. 42 da Resolução n. 09\/2018 do Colégio de Procuradores de Justiça do MPGO e art.\n12 da Resolução n. 174 do CNMP, com publicação no DOMP.\nDeixo de notificar o noticiante, uma vez que a instauração do presente procedimento\ndecorreu de dever de ofício, conforme art. 45, § 2º, II, da Resolução n. 09\/2018 do\nCPJ\/MPGO.\nRemeta-se ao Procurador Regional Eleitoral para homologação, nos termos do art.\n8º, inciso II, da Portaria n.º 692\/2016 MPF.\nRegistre-se no ATENA, nos termos do art. 3º, §§ 4º e 5º, da Resolução 290\nTRE\/PRE.\nCumpra-se.\nPadre Bernardo\/GO, 30 de abril de 2019.\nPAULA MORAES DE MATOS\nPromotora Eleitoral\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002060754-10_PJ_Aparecida_de_Goiania_Decisao_de_Arquivamento_Noticia_de_Fato_201800477601.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:45:14 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n10ª Promotoria de Justiça de Aparecida de Goiânia\n\nNATUREZA: Notícia de Fato\nREGISTRO: 201800477601\nNOTICIANTE: Valdivino da Silva Ramos\nNOTICIADO: Município de Aparecida de Goiânia\n\nDECISÃO DE ARQUIVAMENTO\n\nI – DO RELATÓRIO\nTrata-se de notícia de fato destinada a apurar suposta alteração\nindevida de destinação de verbas obtidas junto à União, pelo Município de Aparecida\nde Goiânia, para asfaltamento do Bairro Itapuã.\nDe acordo com o noticiante, em reunião com a Ex-Secretária de\nCaptação de Recursos de Aparecida de Goiânia, ter-lhe-ia sido informado sobre a\nliberação de recursos para asfaltamento daquele bairro, seviços que não teria ocorrido\naté o momento da denúncia.\nDiante das informações, buscou-se obter informações sobre os\nconvênios firmados junto à União para fins de asfaltamento do mencionado bairro.\nAs informações apresentadas pelo Município indicaram que foi\nfirmado o contrato nº 805\/2015 – SLC, destinado ao asfaltamento do mencionado\nbairro, cujos recursos são provenientes do contrato de financiamento nº 0399.90120\/2012, firmando entre o Município e a Caixa Econômica Federal.\nInstada a prestar informações, a Caixa Econômica Federal\nencaminhou os relatórios técnicos referentes à execução do contrato de financiamento\nnº 0399.901-20\/2012, onde é possível verificar que, com os recursos daquele convênio,\nRua São Domingos nº 100, Centro - Aparecida de Goiânia - Goiás\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n10ª Promotoria de Justiça de Aparecida de Goiânia\n\napenas havia a previsão de asfaltamento de parte do Bairro Itapuã (parte norte), serviço\nque já foi concluído.\nConstatou-se, ainda, que há previsão para asfaltamento da região sul\ndo mencionado bairro, porém, até o momento, não haveriam sido captados recursos\npara tal fim.\nÉ o relato.\nII – DOS FUNDAMENTOS\nCompulsando detidamente o feito, verifica-se que não há elementos\nque demandem a continuidade dos atos investigatórios.\nIsso porque não foi possível localizar nenhum convênio em vigência\ndestinado ao asfaltamento do Bairro Itapuã, tampouco verbas liberadas por meio de\nconvênio\/financiamento para tal fim.\nOutrossim, não obstante tal tipo de obra ser passível de pagamento por\nmeio de recursos do tesouro municipal, o que justificaria eventual afirmação de\nexistência de recursos, temos que não há como vincular o orçamento municipal à\nexecução de uma obra de infraestrutura específica, mormente diante da ausência de\nprocedimento destinado à reserva orçamentária para tal serviço, e da possibilidade de\nsurgimento de outras prioridades verificadas pela Administração Pública.\nAdemais, apenas o projeto e orçamentos para asfaltamento da parte sul\ndo Bairro Itapuã estão concluídos, sem que haja sido iniciado qualquer procedimento\nlicitatório para execução do serviço, e sem que verbas tenham sido obtidas junto à\nUnião para tal fim.\nDessa forma, não foi possível comprovar o relato de que recursos\ntivessem sofrido desvio na execução, conforme relatado na denúncia, tornando\nimperioso o arquivamento do feito.\nRua São Domingos nº 100, Centro - Aparecida de Goiânia - Goiás\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n10ª Promotoria de Justiça de Aparecida de Goiânia\n\nNesse sentido, estabelece o Art. 6°, I, da Resolução N° 009\/2018, do\nCPJ:\n“Art. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndireitos tutelados pelo Ministério Público;”\n\nIII – DA CONCLUSÃO\nAnte o exposto, promovo o ARQUIVAMENTO da presente notícia\nde fato, nos termos do artigo 6º, I, da Resolução Nº 09\/2018, do CPJ.\nNotifique-se o noticiante e a Secretaria de Infraestrutura de Aparecida\nde Goiânia e publique-se no DOMP.\nEscoado o prazo a que alude a mencionada resolução (10 dias), sem a\nmanifestação de interessados, arquive-se os autos na origem, sem necessidade de\nremessa ao Conselho Superior (Art. 9º, da Resolução Nº 09\/2018, do CPJ).\n\nAparecida de Goiânia, 11 de abril de 2019.\n\nANA PAULA ANTUNES VIEIRA NERY\nPromotora de Justiça\n\nRua São Domingos nº 100, Centro - Aparecida de Goiânia - Goiás\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002060793-1PJ_Mozarlandia_NF_201900093145_Arquivamento.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.05.03 08:45:24 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n1ª Promotoria de Justiça da Comarca de Mozarlândia\nRua Brasil Ramos Caiado, s\/n, centro, Mozarlândia-GO]\n62 3348-6603\n\nNotícia de Fato nº: 2019.0009.3145\n\nDESPACHO\n\nTrata-se de Notícia de Fato de nº 2019.0009.3145, na qual houve o relato de que o Sr. Francisco Pereira dos Santos necessitaria de auxílio assistencial diante de sua situação de vulnerabilidade de direitos.\n\nApós provocação o Ministério Público do Estado de Goiás, o Centro de Referência de Assistência Social (CRAS) do Município de Araguapaz adotou providências em favor do Sr. Francisco\nPereira dos Santos. Nessa toada, foi informado que os filhos do idoso se organizaram para contratar uma cuidadora e realizar os exames necessários para o tratamento do Sr. Francisco.\n\nÉ o relatório necessário.\n\nDiante do encaminhamento realizado, extrai-se que o fato narrado já se encontra solucionado, razão pela qual impõe-se o indeferimento da instauração de procedimento preparatório ou inquérito civil, nos termos do art. 6º, inciso II, da Resolução de nº 09, de 30 de agosto de 2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\n\nCientifique o notificante, fazendo constar na respectiva comunicação procedimental a possibilidade de se aviar recurso ao Conselho Superior do Ministério Público do Estado de Goiás no\nprazo de 10 (dez) dias, nos termos do art. 7º, da resolução nº 09\/2018, do Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n1ª Promotoria de Justiça da Comarca de Mozarlândia\nRua Brasil Ramos Caiado, s\/n, centro, Mozarlândia-GO]\n62 3348-6603\n\nApós, decorridos 10 (dez) dias da publicação sem manifestação do noticiante, arquive-se\ncom a devida baixa no sistema ATENA, nos termos do artigo 9ª, da Resolução nº 09\/2018, do Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, sem necessidade de\nremessa ao Conselho Superior do Ministério Público.\n\nCientifique-se o(a) noticiante por meio de publicação no DOMP, ante o caráter anônimo da\nfonte noticiante.\n\nApós, decorridos 10 (dez) dias da publicação sem a manifestação do(a) noticiante, arquivese com a devida baixa no sistema ATENA, nos termos do artigo 9º, da Resolução nº 9, de 30 de\nagosto de 2018, do Colégio de Procuradores do Ministério Público do Estado de Goiás, sem necessidade de remessa ao Conselho Superior do Ministério Público do Estado de Goiás.\n\nMozarlândia, 29 de abril de 2019.\n\nWessel Teles de Oliveira\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002060977-pj_ivolandia_portaria_001-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:45:33 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\nPromotoria de Justiça de Ivolândia\n\nPORTARIA N° 001\/2019\nIvolândia, 30 de abril de 2019\nINQUÉRITO CIVIL\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio\nde seu Promotor de Justiça, no uso de suas atribuições legais, nos termos da Constituição\nFederal (Arts. 129, III, 182 e 225), da Lei 7.347\/85 (Art. 8º, § 1º), da Lei 6.938\/81 (Art. 14,\n§ 1º), Lei 8.625\/93 (Arts. 25, IV, “a” e 26), Lei Complementar Nº 25\/98 (Art. 46, VI, “a” e\n“b”) e da Resolução Nº 23\/07 do Conselho Nacional do Ministério Público – CNMP;\nCONSIDERANDO o dever da proteção do Patrimônio Público, bem\ncomo a necessidade de observância dos princípios constitucionais e da administração\npública;\nCONSIDERANDO a atribuição e a obrigação, legal e constitucional, do\nMinistério Público em promover o inquérito civil e a ação civil pública, para a proteção do\npatrimônio público, de forma a prevenir ou reparar danos e lesões, conforme Artigo 129,\nIII da CF\/88 e legislação extravagante (Lei 7.347\/85, Lei 8.625\/93);\nCONSIDERANDO que, à vista da leitura dos documentos que\nchegaram às mãos desta Promotoria e da peça de informação anexa, diante do princípio da\nobrigatoriedade, apresentando-se indícios que ensejam atuação ministerial;\nCONSIDERANDO que o Inquérito Civil presta-se a investigar questões\nfáticas ou circunstanciais que possam em tese ensejar a atuação ministerial, bem como\npara colher elementos de convicção preparatórios, ou para audiências públicas ou\nexpedição de recomendações afetas aos seus encargos;\nCONSIDERANDO que o Inquérito Civil se presta para investigar e dar\nsolução adequada a denúncias, petições, reclamações, representações que cheguem ao\nconhecimento do Ministério Público;\nCONSIDERANDO suposta fraude na realização de procedimento\nlicitatório para contratação de empresa responsável pela manutenção de aparelho de ar\ncondicionado\nRESOLVE:\nInstaurar o presente INQUÉRITO CIVIL, nos termos do art. 8º,\n___________________________________________________________________________\nAv. Rio Claro, n. 92, Centro, Ivolândia-GO\nPág. 1 de 2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\nPromotoria de Justiça de Ivolândia\n\nparágrafo 1º, da Lei nº 7.347\/85, do artigo 25, IV, da Lei 8.625\/1993, Artigos 46, VI, 47, I,\nda Lei Complementar 25\/98, Artigos 1º, 2º, II e 4º da Resolução n.º 23\/2007 – Conselho\nNacional do Ministério Público e Artigo 2º, II, 3º, 6º a 8º da Resolução nº 09\/2010 - MPGO\nvisando a cabal apuração dos fatos, e, desde já DETERMINO:\n1. Autue-se a presente PORTARIA, juntamente com:\na) o ato de nomeação de CHRISTIANO MARTINS DE FRETIAS para\natuar como secretária do feito, bem como o devido termo de compromisso;\n2. Registre-se a presente portaria, instaurando-se Inquérito Civil, dandose a devida publicidade no DOMP, remetendo-se cópia ao CAOPP;\n3. após a autuação, PROCEDA-SE à renumeração destes autos;\nCUMPRA-SE.\nIvolândia, 30 de abril de 2019\n\nJOSÉ EDUARDO VEIGA BRAGA FILHO\nPromotor de Justiça\n\n___________________________________________________________________________\nAv. Rio Claro, n. 92, Centro, Ivolândia-GO\nPág. 2 de 2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002063192-10_PJ_Aparecida_de_Goiania_Decisao_de_Arquivamento_Noticia_de_Fato_201800478917.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:45:48 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n10ª Promotoria de Justiça de Aparecida de Goiânia\n\nNATUREZA: Notícia de Fato\nREGISTRO: 201800478917\nNOTICIANTE: Corregedoria da Guarda Civil de Aparecida de Goiânia\nNOTICIADO: Ronaldo Ferreira Egídio e outros\nDESPACHO\nI – DOS FATOS\nTrata-se de notícia de fato instaurada a partir de informações\napresentadas pela Corregedoria da Guarda Civil de Aparecida de Goiânia, narrando\nque diversos indivíduos se encontrariam exercendo funções diversas do cargo de\nguarda civil, porém permaneceriam na posse de armamento do Município.\nDurante o trâmite do procedimento, verificou-se que os guardas civis\nSandro Cristoph Alves de Oliveira, Greyce Kelly L. Cardoso, Kepler Hestuliano\nGarcia, Flaviano da Silva, Hanleryo A. de O. Matos e Farley Teodoro dos Santos\npromoveram a devolução do armamento restando sanada a questão.\nQuanto ao guarda civil Ronaldo Ferreira Egídio, que ocupava o cargo\nde presidente de sindicato, foram realizadas duas notificações para que promovesse a\ndevolução do armamento, mas as mesmas restaram frustradas.\nRealizando maiores averiguações quanto ao referido guarda civil,\nrespondeu a Secretaria de Mobilidade e Defesa Social de Aparecida de Goiânia\n(resposta ao Ofício nº 062\/2019-10ªPJ), informando, dentre outras coisas, que o guarda\ncivil Ronaldo Ferreira Egídio havia procedido à devolução do armamento\ninstitucional, anexando ao documento o respectivo termo de descautela, da Inspetoria\nde Armamento e Munições da Guarda Civil Municipal.\nÉ o relato.\nII – DOS FUNDAMENTOS\nRua São Domingos nº 100, Centro - Aparecida de Goiânia - Goiás\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n10ª Promotoria de Justiça de Aparecida de Goiânia\n\nAnalisando detidamente o feito quanto à denúncia apresentada,\nverifica-se que todos os guardas civis promoveram a devolução do armamento e\nmunições que estavam em suas posses. Ainda, não obstante a demora na devolução do\narmamento e munição por parte do guarda civil Ronaldo Ferreira Egídio, confirma-se\nque o mesmo já realizou a devolução, conforme resposta da Secretaria de Mobilidade e\nDefesa Social do Município de Aparecida de Goiânia\/GO, às fls. 121\/129.\nAssim,\n\nnão\n\nvislumbro\n\nrazão\n\npara\n\ncontinuidade\n\ndos\n\natos\n\ninvestigatórios, tendo em vista o atendimento ao que fora requisitado aos guardas\ncivis.\nSendo assim, imperioso o arquivamento do feito, conforme estabelece\no Art. 6º, I, da Resolução nº 009\/2018, do CPJ:\n“Art. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\n(...)\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndireitos tutelados pelo Ministério Público;”\n\nIII – DA CONCLUSÃO\nAnte o exposto, promovo o ARQUIVAMENTO da presente notícia\nde fato, nos termos do art 6º, I, da Resolução nº 09\/2018, do CPJ.\nPublique-se no DOMP.\nEscoado o prazo a que alude a mencionada resolução (10 dias), sem a\nmanifestação de interessados, arquive-se os autos na origem, sem necessidade de\nremessa ao Conselho Superior (Art. 9º, da Resolução nº 09\/2018, do CPJ).\nAparecida de Goiânia, 12 de abril de 2019.\nANA PAULA ANTUNES VIEIRA NERY\nPromotora de Justiça\nRua São Domingos nº 100, Centro - Aparecida de Goiânia - Goiás\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002063584-10_PJ_APARECIDA_DE_GOIANIA_PORTARIA_INSTAURA__O_PROCEDIMENTO_ADMINISTRATIVO_DE_ACOMPANHAMENTO_N._002_2019_ATENA_201800425702.pdf","texto":"KATHIANNE RIBEIRO MELO:95813721134\n\nAssinado de forma digital por KATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla, ou=Certificado PF A3, cn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.05.03 08:45:59 -03'00'\n\nKATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.05.03 08:46:11 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nDécima Promotoria de Justiça de Aparecida de Goiânia\nDefesa do Patrimônio Público e Difusos, Vara da Fazenda Pública Municipal, Estadual e Registros\nPúblicos\n\nNATUREZA: Procedimento Administrativo de Acompanhamento\nENVOLVIDOS: Secretaria de Mobilidade e Defesa Social e Corregedoria da Guarda\n\nCivil de Aparecida de Goiânia\nPORTARIA Nº. 002\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela\nPromotora de Justiça que esta subscreve, no uso de suas atribuições constitucionais e\nlegais, com fundamento nos artigos 127 e 129, III da Constituição Federal; artigos 25,\ninciso IV, e 26, inciso I, da Lei 8625\/93; artigo 46, inciso VI e 47, inciso I, ambos da Lei\nComplementar Estadual 25\/98; Resolução 23\/07 do Conselho Nacional do Ministério\nPúblico – CNMP; e Art. 39, inciso I, da Resolução 011\/2014 do Colégio de Procuradores\nde Justiça do MPGO, bem como na legislação atinente à matéria;\nCONSIDERANDO que, nos termos do artigo 127, da Constituição\nFederal, incumbe ao Ministério Público a defesa da ordem jurídica, do regime\ndemocrático e dos interesses sociais e individuais indisponíveis;\nCONSIDERANDO que, consoante dispõe o artigo 37, caput, da\nConstituição Federal, a administração pública direta e indireta de qualquer dos Poderes\nda União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios da\nlegalidade, impessoalidade, moralidade, publicidade e eficiência;\nCONSIDERANDO que, cabe ao Ministério Público atuar em defesa do\ncumprimento dos preceitos norteadores da administração pública;\nCONSIDERANDO que não foram obtidas respostas por parte da\nSecretaria de Mobilidade e Defesa Social de Aparecida de Goiânia quanto às\nprovidências adotadas por esta pasta a partir do recebimento do PAD Nº 20150018,\ninstaurado em desfavor de Jefferson Monteiro Santana, encaminhado pela Corregedoria\n\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nDécima Promotoria de Justiça de Aparecida de Goiânia\nDefesa do Patrimônio Público e Difusos, Vara da Fazenda Pública Municipal, Estadual e Registros\nPúblicos\n\nda Guarda Civil de Aparecida de Goiânia para julgamento e aplicação das sanções\ncabíveis;\nCONSIDERANDO as definições taxonômicas dos procedimentos\nextrajudiciais constantes nas tabelas unificadas estabelecidas pelo Conselho Nacional do\nMinistério Público, nos termos da Resolução nº 63\/2010;\nRESOLVE\ninstaurar\n\no\n\npresente\n\nPROCEDIMENTO\n\nADMINISTRATIVO\n\nDE\n\nACOMPANHAMENTO, nos termos do Art. 39, II, da Resolução Nº 09\/2018, do\nColégio de Procuradores de Justiça, visando acompanhar as medidas adotadas pelo\nMunicípio de Aparecida de Goiânia em relação aos fatos apurados no PAD Nº 20150018,\nda Corregedoria da Guarda Civil de Aparecida de Goiânia, DETERMINO:\n\na) Autue-se a presente Portaria, juntando-se os autos da notícia de fato nº 201800425702,\nenumerando-se as páginas;\nb) Registe-se no sistema Atena;\nc) Dê-se publicidade à presente portaria, remetendo-se cópia para publicação no Diário Oficial\nEletrônico do Ministério Público de Goiás, no prazo de 03 (três) dias;\nd) Após, requisite-se, as informações solicitadas por meio dos ofícios nº 253\/2018 e 023\/2019\n– 10ªPJ.\n\nAparecida de Goiânia, 29 de abril de 2019.\n\nANA PAULA ANTUNES VIEIRA NERY\n\nPromotora de Justiça\n\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002064086-1__Promotoria_de_Cristalina_Decis_o_de_Indeferimento_de_Istaura__o_de_Prcedimento_201900201889.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.05.03 08:46:28 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n1ª Promotoria de Justiça de Cristalina\nRua turquesa, Qd. 37, Lt. 14\/16, Setor Oeste\n(61) 3612 3422)\n\nAutos: 201900201889\nClasse: Notícia de Fato de Natureza Criminal\n\nDecisão de Indeferimento de Instauração de Procedimento\n\nCuida-se de notícia de fato de natureza criminal, iniciada a partir de\nrepresentação apócrifa registrada no Disque Direitos Humanos.\nNarra a incompleta e singela representação acerca de suposta\napropriação de verbas da aposentadoria do Sr. Miramar Nunes Siqueira, figurando como\nautora do fato, sua filha, Luana Nunes Siqueira (fl. 2).\nPara averiguação preliminar da veracidade das informações, expediu-se\nordem de missão ministerial, oportunidade em que o oficial de promotoria localizou a\nresidência dos envolvidos e confeccionou circunstanciado relatório, apontando a\ninexistência dos fatos (fl. 6).\nÉ o breve relato do necessário.\nCompulsando o feito, verifica-se que o procedimento busca apurar\neventual prática delitiva em tese perpetrado contra pessoa idosa, em âmbito familiar.\nOcorre que, durante diligências empreendidas, constatou-se a\ninexistência das infrações penais – narradas de forma genérica na apócrifa\nrepresentação inicial – inclusive, sendo veemente rechaçadas pela suposta vítima,\ndurante diligência efetivada em sua própria residência. Esclareceu-se acerca de sua\ncondição pessoal e assistência familiar que recebe da filha e suposta autora do fato.\nDiante do conjunto dos elementos de informação acostados ao caderno\nprocessual, não se observa o lastro probatório mínimo apto a ensejar a propositura da\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n1ª Promotoria de Justiça de Cristalina\nRua turquesa, Qd. 37, Lt. 14\/16, Setor Oeste\n(61) 3612 3422)\n\nação penal , considerando, mormente, que não há provas ou sequer, indícios suficientes\n1\n\nde crime previsto no art. 102 do Estatuto do Idoso.\nEsse o quadro, com amparo no art. 6º, II, da Res. 07\/2018 do\nCPJ\/MPGO , evidenciado que o fato narrado não configura crime, indefiro a instauração\n2\n\nde procedimento investigatório.\nConsiderando que se trata de representação apócrifa, por cautela,\ndetermino a cientificação de eventual interessado mediante publicação no DOMP,\nconsoante faculdade prevista no art. 7º, § 2º da aludida Resolução.\nApós, caso decorrido o prazo sem manifestação, arquive-se, na origem,\ncom os registros pertinentes no sistema ATENA.\n\nCristalina, 30 de abril de 2019.\n\nFernando Martins Cesconetto\nPromotor de Justiça\n1Impende destacar a lição de Eugênio Pacelli de Oliveira: “A nosso ver, a questão de se exigir lastro mínimo de\nprova pode ser apreciada também sob a perspectiva do direito à ampla defesa. Com efeito, exigir do Estado, por\nmeio do órgão da acusação, ou do particular, na ação privada, que a imputação feita na inicial demonstre, de\nplano, a pertinência do pedido, aferível pela correspondência e adequação entre os fatos narrados e a respectiva\njustificativa indiciária (prova mínima, colhida ou declinada), nada mais é que ampliar, na exata medida do\npreceito constitucional do art. 5º, LV, da CF, o campo em que irá se desenvolver a defesa do acusado, já ciente,\nentão, do caminho percorrido na formação da opinio delicti” (Curso de Processo Penal. 17 ed, 2013, p. 114.\n2Art. 6º. A notícia de fato somente poderá ser arquivada no próprio órgão ministerial, quando:\n\nII – o fato narrado evidentemente não constituir infração penal.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002065067-86pj_goiania_arquivamento_201900124011.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137\n21134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.05.03 08:46:36 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n86ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nAutos nº 201900124011\nNotícia de Fato Criminal\nInteressado: Delziron Alves Lourenço\n\nDecisão\n\nFoi encaminhada a esta Promotoria de Justiça, via Superintendência\nJudiciária, a presente notícia de fato de natureza criminal informando que\na empresa Ferragista Amazonas realiza a comercialização de mercadorias\nsem a emissão de notas fiscais, logrando suprimir Imposto Sobre Circulação\nde Mercadorias e Serviços – ICMS, em prejuízo ao erário estadual.\n\nEm razão dos fatos narrados, requisitou-se a instauração do\ncorrespondente inquérito policial, sugerindo-se como providência inicial\nauditoria fiscal na empresa Ferragista Amazonas(fls. 19).\nExposto, brevemente, o objeto da presente notícia de fato criminal, passo\na manifestar.\n\nRetornando os autos a esta representação Ministerial, a autoridade policial\ninformou que após o registro do RAI nº 1285228, de 05\/09\/2016, após\ndenúncia formulada por Delziron Alves Lourenço, autor da presente\nnotícia de fato, foi instaurado o inquérito policial nº 258\/2017 para\napuração dos fatos narrados, tendo sido realizada auditoria na empresa\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n86ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nem questão, constatando-se que a empresa não funcionava na\nilegalidade, encontrando-se formalmente constituída, contudo, em seu\ninterior foi localizado um terminal de P.O.S(Point of Sale), cujo CNPJ nº\n06.375.375\/0001-53 estava vinculado a personalidade jurídica diversa do\ncontribuinte que o utilizava, restando, assim, lavrado o Auto de Infração nº\n4.01.16.039418.31.\n\nEm consulta ao site http:\/\/www.sefaz.go.gov.br\/CAT\/ConsultaProcessos\/,\nverificou-se que a mencionada autuação foi quitada.\n\nO inquisitório instaurado foi relatado aos 22\/02\/2017 e encaminhado ao\nPoder Judiciário(cfr. documentos de fls. 21\/30).\n\nConsiderando-se que o fato já foi objeto de investigação e o Auto de\nInfração lavrado restou quitado, situação que enseja a extinção de\npunibilidade, na forma do art. 83, § 4º da Lei nº Lei n 9.430, de 27 de\ndezembro de 1996, alterado pela Lei nº 12.382\/2011, promovo o\narquivamento do feito, na forma do art. 6º, inciso I da Resolução 07\/2018,\ndo Colégio de Procuradores de Justiça.\n\nAnte a impossibilidade de cientificar o noticiante da decisão ora proferida,\npor meio eletrônico ou por carta com aviso de recebimento, determino\nseja publicada no Diário Oficial do Ministério Público – DOMP, nos termos\ndo art. 7º, §1º da citada Resolução.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n86ª Promotoria de Justiça\nDefesa da Ordem Tributária\n\nEscoado o prazo recursal, e não havendo irresignação, arquivem-se os\nautos.\n\nGoiânia, 02.05.19\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002066681-1_promotoria_de_justica__-_prorrogacao_de_prazo_n_.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.05.03 08:46:46 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE\nCIDADE OCIDENTAL\nAutos Extrajudiciais: 201200422953\nAssunto(s): Programas de Arrendamento Residencial - PAR\n\nProrrogação de Prazo de Investigação 2019002066681\nAutos Extrajudiciais\nProcedimento Administrativo Portaria n° 017\/2014 - Atena: 201200422953\nRepresentante: Instauração de Ofício\nInvestigados: Município de Cidade Ocidental e Alex José Batista.\nAssunto: Defesa do Patrimônio Público - Acompanhamento do Projeto de Trabalho Técnico\nSocial - PTTS\n\nPRORROGAÇÃO DE PRAZO DE CONCLUSÃO Nº 091\/2019 - 1º PJCO\n\nConforme dispõem o artigo 9º da Resolução CNMP nº 23\/2007 e o art. 31 da Resolução\nCPJ\/MPGO n°. 09\/2018, em vista da imprescindibilidade na continuidade das investigações\nPRORROGO o presente ICP - Portaria nº 017\/2014-1ªPJCO - Atena 201200422953 por mais\num ano, a contar do dies a quo da última prorrogação, ou seja, 29\/04\/2014.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nPois bem.\n\nNº DOS AUTOS 201200422953\nDATA DE INSTAURAÇÃO\n29\/04\/2014\nDATA DAS PRORROGAÇÕES ANTERIORES 24\/04\/2015\n24\/04\/2018\n\nATOS IMPRESCINDÍVEIS A SEREM REALIZADOS 1). Dispensada a comunicação ao E.\nConselho Superior do Ministério Público nos termos da Resolução n° 147\/2017- CNMP\n2). Publique-se no DOMP;\n3). Reitere-se o Ofício de fls. 763 ao Chefe do Poder Executivo com as cautelas de praxe;\n4). Promovam-se as atualizações no Sistema ATENA;\n5). Após as Providências, regressem para análise.\n\nConsigno o prazo de dez dias úteis para cumprimento das providências\n\nCumpra-se.\n\nCidade Ocidental, 30 de abril de 2019.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nCAMILA SILVA DE SOUZA\nPROMOTORA DE JUSTIÇA\n(EM SUBSTITUIÇÃO)\nDEFESA DO PATRIMÔNIO PÚBLICO E SOCIAL\n\nArquivos anexados:\nProrrogação Prazo 091.2019.pdf, Prorrogação 091.2019 ICP 017.2014-diligência.doc\n\nREGISTRO:\nStelucia Oliveira Paschoal\n\nRESPONSÁVEL:\nCamila Silva de Souza\n\n02\/05\/2019 - 12:40\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002066839-1_promotoria_de_justica__-_prorrogacao_de_prazo_n_.pdf","texto":"Assinado de forma digital por KATHIANNE\nKATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nRIBEIRO\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\nRIBEIRO MELO:95813721134\nMELO:95813721134 cn=KATHIANNE\nDados: 2019.05.03 08:46:54 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE\nCIDADE OCIDENTAL\nAutos Extrajudiciais: 201300218643\nAssunto(s): Modalidade \/ Limite \/ Dispensa \/ Inexigibilidade\n\nProrrogação de Prazo de Investigação 2019002066839\nAutos Extrajudiciais\nInquérito Civil Público Portaria n° 013\/2015 - Atena: 201500218643\nRepresentante: Instauração de Ofício\nInvestigado: Município de Cidade Ocidental, Alex José Batista, Fernanda Meira de Araújo e\nCarlos Eduardo Ramos Rodrigues e Instituto Pro Ação.\nAssunto: Defesa do Patrimônio Público - Ilegalidade do Contrato de Prestação de Serviços\ncom fornecimento de material didático\n\nPRORROGAÇÃO DE PRAZO DE CONCLUSÃO Nº 089\/2019 - 1º PJCO\n\nConforme dispõem o artigo 9º da Resolução CNMP nº 23\/2007 e o art. 31 da Resolução\nCPJ\/MPGO n°. 09\/2018, em vista da imprescindibilidade na continuidade das investigações\nPRORROGO o presente ICP - Portaria nº 013\/2015-1ªPJCO - Atena 201300218643 por mais\num ano, a contar do dies a quo da última prorrogação, ou\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fseja, 24\/04\/2015.\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nPois bem.\n\nNº DOS AUTOS 201300218643\nDATA DE INSTAURAÇÃO\n24\/04\/2015\nDATA DAS PRORROGAÇÕES ANTERIORES 24\/04\/2016\n24\/04\/2018\n\nATOS IMPRESCINDÍVEIS A SEREM REALIZADOS 1). Cientifique-se o Conselho Superior\ndo Ministério Público nos termos da Resolução n° 23\/2007- CNMP e nº 09\/2018-CPJ\/MPGO;\n2). Publique-se no DOMP;\n3). Solicite-se ao TCM\/GO Certidão de Trânsito em Julgado referente ao processo n.\n25277\/2011 - Acórdão n. 00620\/2013;\n4). Promovam-se as atualizações no Sistema ATENA;\n5). Após as Providências, regressem para análise.\n\nConsigno o prazo de dez dias úteis para cumprimento das providências\n\nCumpra-se.\n\nCidade Ocidental, 30 de abril de 2019.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nCAMILA SILVA DE SOUZA\nPROMOTORA DE JUSTIÇA\n(EM SUBSTITUIÇÃO)\nDEFESA DO PATRIMÔNIO PÚBLICO E SOCIAL\n\nArquivos anexados:\nProrrogação 089.2019 ICP 013.2015-diligência.doc, Prorrogação Prazo 089.2019.pdf\n\nREGISTRO:\nStelucia Oliveira Paschoal\n\nRESPONSÁVEL:\nCamila Silva de Souza\n\n02\/05\/2019 - 12:46\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002067247-1_promotoria_de_justica__-_prorrogacao_de_prazo_082.pdf","texto":"Assinado de forma digital por KATHIANNE\nKATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nRIBEIRO\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\nRIBEIRO MELO:95813721134\nMELO:95813721134 cn=KATHIANNE\nDados: 2019.05.03 08:47:03 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE\nCIDADE OCIDENTAL\nAutos Extrajudiciais: 201300454759\nAssunto(s): Programas de Arrendamento Residencial - PAR, Enriquecimento ilícito\n\nProrrogação de Prazo de Investigação 2019002067247\nAutos Extrajudiciais\nInquérito Civil Público Portaria n° 011\/2014 - Atena: 201300454759\nRepresentante: Kedma karen da Silva Pinho\nInvestigados: Município de Cidade Ocidental\/GO,\nConstrutora R-Naza Ltda e\nAlex José Batista.\nAssunto: Defesa do Patrimônio Público - Irregularidades na execução do Programa\nhabitacional da SQ.19 entre o Município de Cidade Ocidental e o Estado de Goiás.\n\nPRORROGAÇÃO DE PRAZO DE CONCLUSÃO Nº 082\/2019 - 1º PJCO\n\nConforme dispõem o artigo 9º da Resolução CNMP nº 23\/2007 e o art. 31 da\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nResolução CPJ\/MPGO n°. 09\/2018, em vista da imprescindibilidade na continuidade das\ninvestigações PRORROGO o presente ICP - Portaria nº 011\/2014-1ªPJCO - Atena\n201300454759 por mais um ano, a contar do dies a quo da última prorrogação, ou seja,\n24\/04\/2014.\n\nPois bem.\n\nNº DOS AUTOS 201300454759\nDATA DE INSTAURAÇÃO\n24\/04\/2014\nDATA DAS PRORROGAÇÕES ANTERIORES 24\/04\/2015\n24\/04\/2016\n24\/04\/2018\n\nATOS IMPRESCINDÍVEIS A SEREM REALIZADOS 1). Cientifique-se o Conselho Superior\ndo Ministério Público nos termos da Resolução n° 23\/2007- CNMP e nº 09\/2018-CPJ\/MPGO;\n2). Publique-se no DOMP;\n3). Expeça-se Ofício ao Município de Cidade Ocidental requisitando as informações citadas\nno Item I de fls. 600;\n4). Promovam-se as atualizações no Sistema ATENA;\n5). Após as Providências, regressem para análise deliberativa.\n\nConsigno o prazo de dez dias úteis para cumprimento das providências\n\nCumpra-se.\n\nCidade Ocidental, 29 de abril de 2019.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nCAMILA SILVA DE SOUZA\nPROMOTORA DE JUSTIÇA\n(EM SUBSTITUIÇÃO)\nDEFESA DO PATRIMÔNIO PÚBLICO E SOCIAL\n\nArquivos anexados:\nProrrogação Prazo 082.2019.pdf, Prorrogação 082.2019 ICP 011.2014-diligência.doc\n\nREGISTRO:\nStelucia Oliveira Paschoal\n\nRESPONSÁVEL:\nCamila Silva de Souza\n\n02\/05\/2019 - 13:02\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002067881-1_promotoria_de_justica__-_prorrogacao_de_prazo_083.pdf","texto":"Assinado de forma digital por KATHIANNE\nKATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nRIBEIRO\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\nRIBEIRO MELO:95813721134\nMELO:95813721134 cn=KATHIANNE\nDados: 2019.05.03 08:47:16 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE\nCIDADE OCIDENTAL\nAutos Extrajudiciais: 201900128852\nAssunto(s): Vistoria\n\nProrrogação de Prazo de Investigação 2019002067881\nAutos Extrajudiciais\nNotícia de Fato nº 201900128852\nNoticiante: Elias Pereira de Souza\nInvestigado: DETRAN\/GO\nAssunto: Paralização\/redução dos serviços afetos ao Ciretran de Cidade Ocidental\/GO.\n\nPRORROGAÇÃO DE PRAZO DE CONCLUSÃO Nº 083\/2019 - 1º PJCO\n\nDecorridos 30 (trinta) dias da Instauração da presente Notícia de Fato, subsistindo\nprovidencias preliminares imprescindíveis a deliberação sobre instauração de procedimento\npróprio e\/ou adoção de medida judicial adequada, PRORROGO o prazo de sua conclusão\npor mais 90 (noventa) dias, a teor do disposto no artigo 3º da Resolução CNMP nº 174\/2017,\na contar do dia em que expirou o prazo de conclusão.\n\nPois bem.\nNº DOS AUTOS 201900128852\nDATA DE INSTAURAÇÃO\n13\/03\/2019\nDATA DAS PRORROGAÇÕES ANTERIORES\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nATOS IMPRESCINDÍVEIS A SEREM REALIZADOS 1). Promovam-se as atualizações no\nSistema ATENA;\n2). Publique-se no DOMP;\n3). Aguarde-se resposta dos Ofícios nºs 078 e 103\/2019 expedidos ao órgão do\nDETRAN\/GO;\n4). Após, faça-me conclusos para posterior deliberação.\n\nCumpra-se.\nCidade Ocidental, 29 de abril de 2019.\n\nCAMILA SILVA DE SOUZA\nPROMOTORA DE JUSTIÇA\n(EM SUBSTIT\n\nArquivos anexados:\nProrrogação Prazo 083.2019.pdf, Prorrogação 083.2019 NF 201900128852.doc\n\nREGISTRO:\nStelucia Oliveira Paschoal\n\nRESPONSÁVEL:\nCamila Silva de Souza\n\n02\/05\/2019 - 13:19\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002068986-1_promotoria_de_justica__-_prorrogacao_de_prazo_n._.pdf","texto":"Assinado de forma digital por KATHIANNE\nKATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nRIBEIRO\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\nEdição 2387\nRIBEIRO MELO:95813721134\nMELO:95813721134 cn=KATHIANNE\nDados: 2019.05.03 08:48:36 -03'00'\nPublicação: 03\/05\/2019\nMinistério Público do Estado de Goiás\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE\nCIDADE OCIDENTAL\n\nAutos Extrajudiciais: 201500005410\nAssunto(s): Propaganda Política - Propaganda Eleitoral - Imprensa Escrita Jornal\/Revista\/Tabloide\n\nProrrogação de Prazo de Investigação 2019002068986\nAutos Extrajudiciais\nInquérito Civil Público Portaria n° 014\/2015 - Atena: 201500005410\nRepresentante: Instauração de Ofício\nInvestigado: Giselle Cristina de Oliveira Araújo.\nAssunto: Defesa do Patrimônio Público - Publicidade Oficial do Município de Cidade\nOcidental (revista) com informações inteira ou parcialmente falsas. Atribuição de Obras\nrealizadas por particulares à atual Gestão Municipal. Falha no dever de informação e\ntransparência. Ato de Improbidade Administrativa, que fere os princípios administrativos.\n\nPRORROGAÇÃO DE PRAZO DE CONCLUSÃO Nº 088\/2019 - 1º PJCO\n\nConforme dispõem o artigo 9º da Resolução CNMP nº 23\/2007 e o art. 31 da Resolução\nCPJ\/MPGO n°. 09\/2018, em vista da imprescindibilidade na continuidade\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\ndas investigações PRORROGO o presente ICP - Portaria nº 014\/2015-1ªPJCO - Atena\n201500005410 por mais um ano, a contar do dies a quo da última prorrogação, ou seja,\n24\/04\/2015.\n\nPois bem.\n\nNº DOS AUTOS 201500005410\nDATA DE INSTAURAÇÃO\n24\/04\/2015\nDATA DAS PRORROGAÇÕES ANTERIORES 24\/04\/2016\n24\/04\/2018\n\nATOS IMPRESCINDÍVEIS A SEREM REALIZADOS 1). Cientifique-se o Conselho Superior\ndo Ministério Público nos termos da Resolução n° 23\/2007- CNMP e nº 09\/2018-CPJ\/MPGO;\n2). Publique-se no DOMP;\n3). Solicite-se ao TCM\/GO Certidão de Trânsito em Julgado referente ao processo n.\n09716\/2014 - Acórdão n. 00312\/2016;\n4). Promovam-se as atualizações no Sistema ATENA;\n5). Após as Providências, regressem para análise.\n\nConsigno o prazo de dez dias úteis para cumprimento das providências\n\nCumpra-se.\n\nCidade Ocidental, 30 de abril de 2019.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nCAMILA SILVA DE SOUZA\nPROMOTORA DE JUSTIÇA\n(EM SUBSTITUIÇÃO)\nDEFESA DO PATRIMÔNIO PÚBLICO E SOCIAL\n\nArquivos anexados:\nProrrogação 088.2019 ICP 014.2015-diligência.doc, Prorrogação Prazo 088.2019.pdf\n\nREGISTRO:\nStelucia Oliveira Paschoal\n\nRESPONSÁVEL:\nCamila Silva de Souza\n\n02\/05\/2019 - 13:44\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002069327-promotoria_bela_vista_arquivamento_noticia_fato_201900181756.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:958137211 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n34\nDados: 2019.05.03 08:48:47 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n1\n\nPromotoria de Justiça de Bela Vista de Goiás\n___________________________________________________________\nAutos n. 201900181756\n\nDESPACHO DE ARQUIVAMENTO\nTrata-se de notícia de fato instaurada por representação apócrifa,\ndirecionada à Secretaria de Direitos Humanos, por meio da central de atendimento\n“Disque 100”, narrando em síntese que Catiele, pessoa com doença mental, estaria\nagredindo fisicamente seus dois filhos, sendo um com um ano e nove meses e outro com\nonze anos de idade(fls. 02).\nOficiado ao Conselho Tutelar, este apresentou relatório às fls. 06\/07 e\ninformou que “...em momento algum ela maltrata a criança com violência...”, bem como\nque “...notamos que Nicolas está bem cuidado”. Quanto ao filho de onze anos o\nConselho Tutelar relatou que reside com uma tia.\nAssim sendo por não vislumbrar outras providências a serem intentadas\npor esta Promotoria de Justiça, DETERMINO o arquivamento da presente notícia de\nfato, em conformidade com o artigo 6º, I, da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça.\nTratando-se de notícia apócrifa, não existem interessados para cientificar\ndo arquivamento. Assim, para dar ciência a possíveis interessados, publique-se no\nDOMP.\n\nBela Vista de Goiás, 2 de maio de 2019.\n\nGLAUBER ROCHA SOARES\nPromotor de Justiça\nEm Substituição Automática\n\n______________________________________________________________________\nSede do Ministério Público da Comarca de Bela Vista de Goiás\nRua R-7, Qd. 10, Lt. 09, Setor São Geraldo, CEP 75.240-000\nFone: 62 3551-1840\nSCG\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002069964-esump_91_processo_seletivo-edital-Retifica__o_I.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:19:21 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n________________________________________________________________________________________________\n\nEDITAL N.º 01\/2019 – ESUMP-GO\n91º PROCESSO SELETIVO DE CANDIDATOS PARA O PROGRAMA DE\nESTÁGIO EM DIREITO DO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n\nRETIFICAÇÃO I\n\nO DIRETOR DA ESCOLA SUPERIOR DO MINISTÉRIO PÚBLICO DO\nESTADO DE GOIÁS, atendendo a solicitação da PROMOTORIA DE JUSTIÇA DA COMARCA\nDE MONTIVIDIU, torna pública a alteração do número de vagas de estágio em Direito, para atuação\nespecífica nos órgãos de execução e\/ou administração do Ministério Público do Estado de Goiás\nnaquela comarca, de CADASTRO-RESERVA para 1 VAGA + CADASTRO-RESERVA na listagem\ndo 91º Processo Seletivo, conforme Edital publicado no DIÁRIO OFICIAL DO MINISTÉRIO\nPÚBLICO, Edição 2376, do dia 12 de abril de 2019.\n\nGoiânia-GO, 03 de maio de 2019.\n\nMARCELO ANDRÉ DE AZEVEDO\nPromotor de Justiça\nDiretor da Esump-GO\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002070743-81_Prom_005-2019_-_ICP_-_Sinaliza__o_em_Lougradouro_P_blico_-_Setor_Vila_Uni_o__-_RA_1022.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:49:38 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n1\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nREGISTRO ADMINISTRATIVO: 1022\nATENA: 201700422216\nNATUREZA: Inquérito Civil Público\nINVESTIGADO: Secretaria Municipal de Trânsito, Transporte e Mobilidade SMT\nOBJETO: Ausência de Sinalização em logradouro público na Rua U-43, Setor\nVila União, nesta capital\n\nPROMOÇÃO DE ARQUIVAMENTO N°. 005\/2019\nAo Egrégio Conselho Superior do Ministério Público\n\nVeio a esta Promotoria de Justiça notícia de fato registrada no Atena\nsob o n. 201700422216, da lavra da Sra. Marley Martins Gonçalves, solicitando a\nintervenção ministerial para a solução de problema de desrespeito a orientação de mão\núnica da Rua U-43, no Setor Vila União, nesta capital, que existe desde o ano de 2012,\njuntamente com a Secretaria Municipal de Trânsito, Transportes e Mobilidade – SMT, a\nfim de que se instale um fotossensor ou câmera no local para coibir de forma eficaz as\ncondutas noticiadas.\nInicialmente, a notícia foi encaminhada à 7ª Promotoria de Justiça,\ntendo esta entendido pelo arquivamento da questão, em 20 de outubro de 2017, sob o\nargumento de que o problema referente ao desrespeito da sinalização do trânsito de mão\núnica na Rua U-43 não configuraria quaisquer hipóteses de interesses difusos e\ncoletivos ensejadores de ação ministerial, visto que o noticiante requereu apenas um\naumento da fiscalização, pois as mudanças de tráfego já foram feitas e, após,\ndeterminou a remessa da notícia de fato à Secretaria Municipal de Trânsito, Transportes\ne Mobilidade – SMT, requisitando a apresentação de relatório de fiscalização do\ntrânsito no local (fls. 19\/22).\nApós a apresentação de recurso pelo noticiante e a confirmação do\nposicionamento quanto ao indeferimento pelo representante da 7ª Promotoria de Justiça\n(Indeferimento de Representação n. 067\/2017\/7ª Prom., fls. 46\/52), o Conselho Superior\ndo Ministério Público, em Sessão Ordinária, aos 07 de maio de 2018, deliberou, à\nunanimidade, pela não homologação do Indeferimento, entendendo-se, na oportunidade,\npela necessidade de autuação, bem como de adoção de medidas cabíveis a melhorar a\ncondição de sinalização da via, no sentido de verificar as condições gerais de\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br Telefones: 3243-8224\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n2\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nsinalização horizontal e vertical, a fim de amenizar a situação dos moradores daquela\nvia, conforme consta no voto do conselheiro relator às fls. 52\/58.\nNeste sentido, o Exmo. Sr. Procurador Geral de Justiça, Dr. Benedito\nTorres Neto, por meio do Despacho n. 118\/2018-GP, fls. 61, designou este Promotor\nde Justiça para atuar e impulsionar os autos em epígrafe, nos termos do art.33, § 9º, inc.\nII, da Resolução n. 011\/2014.\nEm atenção à designação do Ilustríssimo Procurador Geral de Justiça,\ndando impulso às investigações, por meio da instauração do Procedimento Preparatório,\ncom Registro Administrativo n.º 1022, convertido em Inquérito Civil Público por meio\nda Portaria de Conversão nº. 009\/2018, em 08 de dezembro 2018, requisitou-se, por\nmeio do Ofício 419\/2018\/81ª Prom. (fls. 65), à Secretaria Municipal de Trânsito,\nTransporte e Mobilidade – SMT vistoria e análise técnica na Rua U-43, no Setor Vila\nUnião, nesta capital, a fim de verificar a suficiência da sinalização da via, a fim de\nimpedir a sua utilização na contramão, por parte dos motoristas provenientes da\nAvenida T-09, bem como o excesso de velocidade imprimida. Além disso,\nrecomendou-se, em caso de ineficácia da sinalização, a adoção de medidas\nadministrativas, como a colocação de tartarugas e obstáculos adequados.\nPosteriormente, a SMT encaminhou, por meio do Ofício n. 659\/2018\n– SMT, documentação, a qual contém como anexo o Parecer nº. 196\/2018, fls. 67\/70,\nemitido pela Gerência de Estudos e Projetos de Trânsito\/SMT, que informou que:\nQuanto à solicitação da Chefia Advocacia Setorial da SMT de vistoria e\nanálise da sinalização existente na Rua U-43 (Rua Napoli) x Av. T-9, Setor\nUnião. Informamos que após vistoria realizada no local, foi constatado que\nrealmente se faz necessário algumas adequações na sinalização existente\na fim de coibir os motoristas que insistem em trafegar pela contra-mão\nde direção. Serão necessários: a revitalização de toda sinalização\nhorizontal no respectivo cruzamento, implantação de segregadores no\nzebrado, já existente da Av. T-9, que funciona como uma continuação do\ncanteiro central, além de alguns ajustes nas placas também já existente\nno local. Informamos que para a implantação de fiscalização eletrônica é\nnecessário que se faça um estudo técnico mais aprofundado do local.\nSeguem fotos do local em anexo para apreciação.\n\nAto contínuo, requisitou-se a essa Secretaria a apresentação de\ncronograma para efetiva implantação da sinalização adequada na Rua U-43 esquina\ncom Av. T-9, no Setor União, nesta capital (Ofício nº. 462\/2018\/81ªProm. – fls. 72,\nreiterado pelo Ofício nº 503\/2018\/81ªProm – fls. 74).\nEm resposta, a SMT encaminhou o Despacho nº. 940\/2018, emitido\npela Gerência de Estudos e Projetos de Trânsito\/SMT, informando que a reavilitação foi\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br Telefones: 3243-8224\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n3\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nrealizada no local no dia 27 de agosto de 2018, conforme as imagens anexadas, e que o\nEstudo Técnico e Implantação de Fiscalização Eletrônica estava sendo elaborado, com\nprazo de 90 (noventa) dias para o término (fls. 76\/79).\nApós o término do prazo supracitado, a Secretaria de Trânsito,\nTransportes e Mobilidade – SMT, em resposta aos Ofícios 735\/2018\/81ª Prom. e\n082\/2019\/81ª Prom., juntou aos autos o Parecer nº. 437\/2018 (fls. 88\/89), o qual\ninformou que:\nQuanto à solicitação do Ministério Público do Estado de Goiás sobre\ninformações do estudo técnico de implantação de fiscalização eletrônica na\nAv. T-9 x Rua U-43, Setor Vila União, L\/O. Informamos que apesar do\nequipamento estar instalado o mesmo não se encontra em operação, por\nnecessitar de ser ligada a rede de energia elétrica, bem como ser\ndevidamente aderido pelo INMETRO. Além da necessidade de\nimplantação e\/ou revitalização de sinalização horizontal e vertical no local\nanterior ao equipamento eletrônico. Informamos ainda que com relação ao\nestudo técnico o documento solicitado está em fase de conclusão, haja vista\nque dependem de informações de terceiros, no caso repassado pelo\nINMETRO, possíveis somente após a verticalização e validação do\nequipamento.\nRessaltamos ainda que após observações in loco, reclamações recebidas\npelos moradores e dados estatísticos, como quantitativo de multas por\nconversão em local proibido e acidentes de trânsito decorrentes em função da\nfalta de observância e respeito à sinalização existente, ficou evidente a\nnecessidade de preservar a vida e se evitar novos acidentes no local\nmencionado. Justificando-se assim a implantação de equipamento eletrônico\npara monitoramento do referido cruzamento com a função de minorar os\ndesrespeitos e consequentemente os acidentes.\nSendo, tal estudo iniciado em 2014, ano este inclusive onde se fez verificação\nde velocidade no local através da utilização de radar estático. No anexo I,\ntem-se o boletim de acidentes de trânsito da época em que ocorreu o estudo.\nE no anexo II tem-se o extrato de multas do ano de 2018 por tipo de infração,\ndado este que corrobora e evidencia a continuidade do desrespeito à\nsinalização existente.\n\nConsiderando as informações prestadas pela SMT, requisitou-se, por\nmeio do Ofício nº 132\/2019\/81ªProm., reiterado pelo Ofício nº. 187\/2019\/81ªProm.,\ninformações complementares, no tocante à previsão ou cronograma para efetivação da\nconclusão da fiscalização no local.\nEm atenção à requisição ministerial, a Secretaria Municipal de\nTrânsito, Transportes e Mobilidade encaminhou, através do Ofício nº. 344\/2019 – SMT,\nfls. 101\/109, o Parecer nº. 283\/2019, do qual extraem-se as seguintes informações:\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br Telefones: 3243-8224\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n4\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nQuanto à solicitação do Ministério Público do Estado de Goiás sobre\ninformações de conclusão do estudo técnico de implantação de fiscalização\neletrônica na Av. T-9 x Rua U-43, Setor Vila União, L\/O. Reiteramos a\ninformação de que apesar do equipamento estar instalado o mesmo não\nse encontra em operação, por necessitar de aferição no INMETRO.\nInformamos que a Empresa Eliseu Kopp é a responsável pela solicitação\nde aferição dos equipamentos, e que apesar de haver a solicitação, a\nmesma ainda não foi atendida. Conforme, corrobora documento anexo,\napresentado pela empresa, junto ao INMETRO, portanto o serviço ainda\nnão foi programado e dependemos dos dados a serem liberados para\nposterior conclusão. Dessa forma, o estudo definitivo somente após a\nverificação e validação do equipamento.\n\nDiante o exposto, tendo em vista as respostas encaminhadas à 81ª\nPromotoria de Justiça pela SMT, constata-se que foram adotadas as medidas\nadministrativas cabíveis a fim de coibir o tráfego pela contra mão, por meio da\nreavitalização da sinalização horizontal e vertical da via, bem como pela implantação de\nsegregadores no zebrado, conforme as imagens anexadas ao Despacho nº. 940\/2018 (fls.\n76\/79).\nAinda, os Pareceres nº. 437\/2018 (fls. 88\/89) e nº. 283\/2019 (fls. 102)\nrelataram que o equipamento de fiscalização eletrônica do local, embora não esteja em\nfuncionamento, encontra-se instalado, haja vista que essa atividade está condicionada à\naferição do modelo junto ao Instituto de Nacional de Metrologia, Qualidade e\nTecnologia – INMETRO, conforme o art. 6º da Portaria Inmetro nº. 544\/2015, vejamos:\nArt. 6° Estabelecer que os modelos de medidores de velocidade de veículos\nautomotores que possuírem modelo aprovado pela Portaria Inmetro nº\n115\/1998, deverão ser submetidos à verificação inicial, com base nos\nprocedimentos estabelecidos no Regulamento Técnico Metrológico ora\naprovado, até 30 (trinta) meses após a entrada em vigor deste instrumento\nlegal.\n§ 1º A verificação inicial, a que se refere o caput, deverá atender aos\nrequisitos assentados no Regulamento Técnico Metrológico ora aprovado.\n§ 2º Após o prazo fixado no caput, somente serão submetidos à verificação\ninicial os modelos aprovados pelo RTM anexo.\n\nVerifica-se, em análise à documentação constante às fls. 103\/109, que\na empresa Eliseu Kopp e CIA Ltda. iniciou o processo de aprovação do seu modelo de\nequipamento em 21.09.2017 perante o INMETRO, que ainda não foi finalizado. Devido\nà delonga da conclusão do processo de certificação, a empresa em questão ingressou\ncom a Ação nº 1019267-28.2018.4.01.3400 perante o Tribunal Regional Federal da 1ª\nRegião, em tramitação na 2ª Vara Federal da Seção Judiciária do Distrito Federal, a fim\nde que seja finalizada a verificação dos modelos anteriormente aprovados pela Portaria\nnº. 115\/98 (revogada pela Portaria nº. 544\/2014), o que foi concedido por liminar.\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br Telefones: 3243-8224\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n5\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nAo mesmo tempo, a empresa Eliseu Kopp e CIA Ltda. solicitou, na\nvia administrativa, a realização dos procedimentos de verificação inicial dos\nequipamentos, dentre os quais, o equipamento instalado na Rua U-43 do Setor Vila\nUnião, o que foi negado pela Superintendência do INMETRO de Goiás em 04.01.2019\n(fls. 108).\nDessa forma, resta comprovado nos autos que foram adotadas, por\nparte da Administração Municipal, as medidas necessárias ao melhoramento das\ncondições de sinalização horizontal e vertical da Rua U-43 esquina com a Av. T-9,\nSetor Vila União, nesta capital, sendo que, em relação ao funcionamento do medidor\neletrônico de velocidade, este encontra-se dependente do cumprimento de exigências\nburocráticas que estão fora da esfera de poder do ente municipal, situação\ncaracterizadora do fenômeno denominado força maior, nos termos do art. 393 do\nCódigo Civil.\nSalienta-se que o Inquérito Civil Público objetiva, em última análise,\na pretensão de dedução em juízo, no intuito de obter condenação em obrigação de fazer\na recair sobre aquele responsável pelo implemento da prestação.\nNo caso concreto, não há justa causa para a propositura de Ação Civil\nPública tendo como objeto a condenação do Município de Goiânia em implantar novas\nmedidas administrativas, além daquelas já realizadas, uma vez que todas as\nprovidências cabíveis foram esgotadas por parte do ente e da 3ª contratada,\ncomprovando que houve empenho da Administração Pública em resolver o problema\nverificado, não sendo verificado qualquer desídia ou descumprimento de preceito de\ndireito público suficiente a ensejar a propositura da ação.\nAnte o exposto, PROMOVO O ARQUIVAMENTO do presente\nInquérito Civil Público, tendo em vista não existirem elementos que possam ensejar a\npropositura de Ação Civil Pública.\nPor fim, esclarece-se que o arquivamento não impede a continuação\ndo acompanhamento, pelas vias administrativas, do processo de verificação inicial dos\nmodelos de equipamento eletrônico instalados pela empresa Eliseu Kopp e CIA Ltda., a\nfim de que os mesmos possam funcionar regularmente.\nDetermino que seja dada ciência do inteiro teor desta promoção de\narquivamento à Secretaria Municipal de Trânsito – SMT e à Sra. Marley Martins\nGonçalves, conforme disposto no artigo conforme disposto no artigo 33, § 4º, da\nResolução n. 09\/2018, de 27 de agosto de 2018.\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br Telefones: 3243-8224\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n6\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nEm atenção ao princípio da publicidade, determino a publicação do\nextrato da presente promoção de arquivamento do Diário Oficial do Ministério Público.\nAssim, submeto referida promoção de arquivamento ao crivo do\nConselho Superior do Ministério Público, para exame e deliberação, nos termos do\nartigo 33, § 2º, da mencionada resolução.\n\nGoiânia, 30 de abril de 2019.\n\nMarcelo Fernandes de Melo\nPromotor de Justiça\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br Telefones: 3243-8224\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002071058-8pj_goiania_DESPACHO_218_201900216197_indeferido.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137\n21134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.05.03 08:49:46 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n8ª PROMOTORIA DE JUSTIÇA\nMEIO AMBIENTE E URBANISMO\n\nDESPACHO n. 218\/19\n201900216197\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua\nRepresentante que esta subscreve, e\nVersam os presentes autos (Notícia de Fato) sobre reclamação do morador do\nCondomínio Residencial Monte Verde (Sr. Antônio Teixeira) em desfavor de\numa vizinha que cria aves (ressalta-se que foi distribuída por prevenção, em\nface da Notícia de Fato nº 201900188157 – que foi indeferida e arquivada);\nCONSIDERANDO que não é atribuição do Ministério Público intervir em\nmatérias exclusivas de direito e interesses disponíveis, na esfera do Direito Civil\n(Direito de Vizinhança);\nCONSIDERANDO que o interessado não comprovou ter acionado a\nAdministração Pública, de forma que não há omissão administrativa a ser\ninvestigada pelo Ministério Público;\nCONSIDERANDO que o Código de Posturas não proíbe a criação de aves;\nCONSIDERANDO que não foi narrado nenhum dano aos interesses e direitos\ncoletivos lato sensu;\nDETERMINA o arquivamento dos presentes autos, nos termos do Artigo 6º, I\nda Resolução nº 09\/18 – MPGO, com a devida publicação no DOMP e\ncomunicação ao interessado. CUMPRA-SE.\n8ª PROMOTORIA DE JUSTIÇA, especializada em Meio Ambiente e\nUrbanismo.\n\nGoiânia, 24 de abril de 2019.\nAlice de Almeida Freire\nPromotora de Justiça em Substuição\n\nRua 23, esq. com Av.B, qd,A-6, Lt. 15\/24,sala T-26, Ed. Sede do Ministério Público do Estado de Goiás, Jd. Goiás, Fone: 3243\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n8097 - Cep: 74805-100 - Goiânia – Goiás\nE-mail: 8promotoria@mpgo.mp.br"},{"arquivo":"2019002071164-78JPJ_Edital_de_Notificacao_n020_ICP_019-2018_201800084605_arquivamento.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372113\n4\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:49:55 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício Sede do MP-GO - Rua 23 esq. c\/Av. Fued José Sebba, Qd. A-6, Lts. 15\/24, Sala 148,\nJardim Goiás, Goiânia-GO, CEP 74805-100, Telefone:(62) 3243-8230\ne-mail: 78promotoria@mpgo.mp.br\n\nNatureza: Inquérito Civil Público n.º 019\/2018.\nRegistro no Atena: 201800084605\nRepresentante: Anônimo.\nRepresentados: Estado de Goiás; Oswaldo Leão Neto.\nAssunto: Suposto funcionário fantasma à disposição da Casa Civil.\n\nEDITAL DE NOTIFICAÇÃO Nº 020\/2019\n\nA 78ª Promotoria de Justiça de Goiânia, por esta Promotora de Justiça\ninfra-assinado, no uso de suas atribuições legais e institucionais, com fundamento na\nLei Complementar Estadual n.º 25\/98, Lei Orgânica do Ministério Público, nos termos\ndo art. 129, VI da Constituição Federal e Leis n.º 7.347\/85 e 8.625\/93, notifica quem tiver\ninteresse, informando que foi arquivado por esta Promotoria de Justiça o Inquérito\nCivil Público 201800084605, instaurado pela Portaria n.º 019\/2018, referente a supostas\nirregularidades no âmbito do Estado de Goiás, consistente na existência de “funcionário\nfantasma” na Casa Civil.\nInforma ainda que, a partir da publicação desta notificação, iniciar-se o\nprazo para interposição de recurso perante o Egrégio Conselho Superior do Ministério\nPúblico, conforme dispõe o § 2º do art. 9º da Lei 7.347\/85.\n\nGoiânia, 02 de maio de 2019.\n\nVILLIS MARRA\nPromotora de Justiça\n\n1\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002071205-3PJ_Inhumas_Portaria_034-2019_PA_TRATAMENTOMEDICO-_201900230775.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:958137211 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n34\nDados: 2019.05.03 08:50:05 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nTERCEIRA PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GO\nRua dos Alpes, Qd. 240, Lt. 03, Setor Nipo-Brasileiro, Inhumas\/GO – CEP 75400-000\n(62) 3514-4458\/1222 | www.mpgo.mp.br\n\nPORTARIA Nº 34\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu Representante legal infrassinado, no uso de suas atribuições constitucionais (art. 129, III da CF\/88) e legais (Lei n. 8.625\/93,\nLei Complementar Estadual n. 25\/98) e, de acordo com o art. 39 e 40 da resolução nº 011\/2014 –\nCPJ\/MPGO, bem como:\nConsiderando que compete ao Ministério Público zelar pelo efetivo respeito dos Poderes\nPúblicos e dos serviços de relevância Pública aos direitos assegurados na Constituição Federal, promovendo as medidas necessárias à sua garantia;\nConsiderando que a saúde é um direito social fundamental (art. 6º, CF) e dever do Estado,\nde modo que deve ser garantida mediante a adoção de políticas sociais e econômicas que visem à redução\ndo risco de doenças e outros agravos, nos termos do artigo 196 da Constituição Federal;\nConsiderando que o Sistema Único de Saúde – SUS, de acordo com os princípios elencados\nno artigo 7º da Lei 8080\/90, disponibiliza a serviço integral e universal de saúde para os cidadãos;\nConsiderando o atendimento registrado sob o n° 201900230775, acerca de atendimento\nmédico necessário ao tratamento de Gabriel Ferreira Ganzaroli Filho.\nRESOLVE instaurar o presente PROCEDIMENTO ADMINISTRATIVO, com o fim específico de realizar todos os atos, extrajudiciais e judiciais, a fim de acompanhar e suprir as necessidades\nacima apontadas, DETERMINANDO as seguintes providências:\n1. AUTUE-SE o presente no sistema Atena, observadas as disposições contidas na Resolução nº 011\/2014 – CPJ\/MP-GO, assim como o registro da sua natureza;\n2. PUBLIQUE-SE no Diário Oficial do MP\/GO;\n3. SOLICITE-SE informações à SMS.\nNomeio Nilciéllen de Oliveira Rodrigues para secretariar os trabalhos. Cumpra-se e expeçase os atos de registro e comunicação necessários.\n\nInhumas\/GO, 02 de maio de 2019.\nMário Henrique Cardoso Caixeta\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002071241-3PJ_Inhumas_Portaria_033-2019_PA_TRATAMENTOMEDICO-_201900234375.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:95813721 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n134\nDados: 2019.05.03 08:50:14 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nTERCEIRA PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GO\nRua dos Alpes, Qd. 240, Lt. 03, Setor Nipo-Brasileiro, Inhumas\/GO – CEP 75400-000\n(62) 3514-4458\/1222 | www.mpgo.mp.br\n\nPORTARIA Nº 33\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu Representante legal infrassinado, no uso de suas atribuições constitucionais (art. 129, III da CF\/88) e legais (Lei n. 8.625\/93,\nLei Complementar Estadual n. 25\/98) e, de acordo com o art. 39 e 40 da resolução nº 011\/2014 –\nCPJ\/MPGO, bem como:\nConsiderando que compete ao Ministério Público zelar pelo efetivo respeito dos Poderes\nPúblicos e dos serviços de relevância Pública aos direitos assegurados na Constituição Federal, promovendo as medidas necessárias à sua garantia;\nConsiderando que a saúde é um direito social fundamental (art. 6º, CF) e dever do Estado,\nde modo que deve ser garantida mediante a adoção de políticas sociais e econômicas que visem à redução\ndo risco de doenças e outros agravos, nos termos do artigo 196 da Constituição Federal;\nConsiderando que o Sistema Único de Saúde – SUS, de acordo com os princípios elencados\nno artigo 7º da Lei 8080\/90, disponibiliza a serviço integral e universal de saúde para os cidadãos;\nConsiderando o atendimento registrado sob o n° 201900234375, acerca de atendimento\nmédico necessário ao tratamento de Ana Lúcia Leite.\nRESOLVE instaurar o presente PROCEDIMENTO ADMINISTRATIVO, com o fim específico de realizar todos os atos, extrajudiciais e judiciais, a fim de acompanhar e suprir as necessidades\nacima apontadas, DETERMINANDO as seguintes providências:\n1. AUTUE-SE o presente no sistema Atena, observadas as disposições contidas na Resolução nº 011\/2014 – CPJ\/MP-GO, assim como o registro da sua natureza;\n2. PUBLIQUE-SE no Diário Oficial do MP\/GO;\n3. SOLICITE-SE informações à SMS.\nNomeio Nilciéllen de Oliveira Rodrigues para secretariar os trabalhos. Cumpra-se e expeçase os atos de registro e comunicação necessários.\n\nInhumas\/GO, 02 de maio de 2019.\nMário Henrique Cardoso Caixeta\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002071442-secao_mov_pessoas_classificacao_definitiva_11__concurso_de_remocao.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:51:45 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n11º CONCURSO DE REMOÇÃO DE SERVIDORES DO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nA Comissão do 11º Concurso de Remoção de Servidores do Ministério Público do Estado de Goiás, atendendo ao disposto no item 4.9\ndo Edital do referido concurso, faz saber a CLASSIFICAÇÃO DEFINITIVA DOS CANDIDATOS, conforme tabela abaixo:\nOficial de Promotoria da comarca de Ceres\nCLASSIF.\n1\n\nNOME\nCARLINHO MARQUES FERREIRA\n\nCARGO\nOficial de Promotoria\n\nLOTAÇÃO\nPromotoria de Justiça da comarca de Crixás\n\nCOMISSÃO DO 11º CONCURSO DE REMOÇÃO DE SERVIDORES DO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, em\nGoiânia, 2 de maio de 2019.\n\nCamila Oliveira Pinto Pinheiro\n\nJanaína Azevedo\n\nChefe do Departamento de Administração de Recursos\nHumanos\n\nSuperintendente de Gestão em Recursos Humanos\nFrederico Siqueira Guedes Coelho\nDiretor-Geral\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002072383-2PJ_Goianira_PROMO__O_DE_ARQUIVAMENTO_17-2019_-_PA_-_201700456405_-__oficina_dep_sito_entulhos_-_perdeu_objeto.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:9581372113 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:50:30 -03'00'\n4\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n2ª Promotoria de Justiça de Goianira\nRua Itajá, Quadra 04, APM-04A, Vila Verdes Mares II\nCEP: 75.370.000 – TELEFAX: (62) 3516-1572 \/ 35164853\ne-mail: 2goianira@mpgo.mp.br\n\nPROCEDIMENTO ADMINISTRATIVO\nAUTOS Nº: 201700456405\nREPRESENTANTE: Walmir Augusto Caetano\n\nPROMOÇÃO DE ARQUIVAMENTO 17\/2019\n\nTrata-se\n\nde\n\nProcedimento\n\nAdministrativo\n\nno\n\n201700456405, instaurado pela Portaria nº 07\/2018 (fls. 02), com o fito de\napurar o teor da representação de fls. 03, a qual versa sobre o depósito\nirregular de entulhos e sucatas por uma oficina mecânica localizada na Rua\nIporá, Qd. 12, Lt. 20, Setor Vilas Verdes Mares II, Goianira\/GO.\n\nConsta da representação anônima de fls. 03 que a\nreferida oficina utilizava das calçadas e ruas para estacionar veículos em\nconserto. Consta ainda, que as sucatas têm servido como criadouros de\nmosquitos aedes aegypti.\n\nAtendendo à requisição desse Parquet, a Vigilância\nSanitária de Goianira informou que foi constatado possíveis criadouros do\nmosquito aedes aegypti nas sucatas dos veículos e que o responsável foi\nnotificado para fazer a limpeza do local (fls. 11\/12).\n\nÀs fls. 15\/18, a Prefeitura de Goianira informou para\nesta Promotoria de Justiça que o proprietário havia retirado boa parte dos\nveículos\/sucatas do logradouro público, restando apenas 01 (um) veículo em\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n2ª Promotoria de Justiça de Goianira\nRua Itajá, Quadra 04, APM-04A, Vila Verdes Mares II\nCEP: 75.370.000 – TELEFAX: (62) 3516-1572 \/ 35164853\ne-mail: 2goianira@mpgo.mp.br\n\nreforma e 01 (uma) sucata.\n\nEm resposta a nova requisição do Ministério Público, a\nPrefeitura de Goianira informou que o proprietário foi notificado para\napresentar licença para depósito no prazo de 30 (trinta) dias (fls. 22\/26).\n\nTendo em vista que o proprietário EDSON BATISTA\nnão atendeu à determinação da Prefeitura de Goianira, o mesmo foi\nnotificado para regularização do alvará de funcionamento, desocupação do\nlogradouro público e limpeza do terreno em frente a oficina (fls. 29\/31).\n\nPor último, a Prefeitura de Goianira realizou nova\nvistoria na propriedade do Sr. EDSON BATISTA DE ALENCAR e\nconstatou que as atividades de oficina mecânica foram encerradas e que,\natualmente, é realizado apenas trabalho de artesanato de cadeiras de fio,\ndentro da própria residência. Ademais, o Sr. EDSON foi informado que,\ncaso decida retornar à atividade de oficina mecânica, terá suas atividades\nsuspensas pelo Departamento de Fiscalização (fls. 41).\n\nÉ o relato.\n\nCompulsando os autos, verifica-se que o presente\nprocedimento perdeu seu objeto, haja vista que o Sr. EDSON BATISTA DE\nALENCAR encerrou as atividades de oficina mecânica em sua propriedade.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n2ª Promotoria de Justiça de Goianira\nRua Itajá, Quadra 04, APM-04A, Vila Verdes Mares II\nCEP: 75.370.000 – TELEFAX: (62) 3516-1572 \/ 35164853\ne-mail: 2goianira@mpgo.mp.br\n\nAnte o exposto e inexistindo outras diligências a serem\nrealizadas nos autos, determino o ARQUIVAMENTO do presente\nProcedimento Administrativo, nos termos do art. 43, da resolução nº\n09\/2018 do Colégio de Procuradores de Justiça do Estado de Goiás.\n\nApós a notificação do Sr. WALMIR AUGUSTO\nCAETANO e publicação no DOMP, aguarde-se o prazo de 10 (dez) dias,\npara eventual interposição de recurso, nos termos do artigo 45, da Resolução\nnº 09\/2018, do Colégio de Procuradores de Justiça do Estado de Goiás.\n\nEm seguida, caso não haja recurso de nenhuma das\npartes, arquivem-se os autos na origem, conforme previsão do artigo 47, da\nResolução nº 09\/2018, do Colégio de Procuradores de Justiça do Estado de\nGoiás.\n\nGoianira, 30 de abril de 2019.\n\nRENATA DE MATOS LACERDA\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002073118-esump_91_processo_seletivo-comunicado_i-isencao.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372113\n4\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:19:45 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nEDITAL N.º 01\/2019 – ESUMP-GO\n91º PROCESSO SELETIVO DE CANDIDATOS PARA O PROGRAMA DEESTÁGIO EM DIREITO DO\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nCOMUNICADO I\n\nO DIRETOR DA ESCOLA SUPERIOR DO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS informa, por meio da\nComissão de Seleção do 91º Processo Seletivo de Candidatos para o Programa de Estágio em Direito do Ministério Público do\nEstado de Goiás, aos 3 dias do mês de maio de 2019, que foram DEFERIDOS E INDEFERIDOS os pedidos de isenção da\ntaxa de inscrição dos seguintes candidatos:\n\nINSCRIÇÕES DEFERIDAS\nNome completo\n\nRG\n\nDeferido (sim\/não)\n\n1\n\nAdemir Maciel dos Santos\n\n5001267\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n2\n\nAdriano Aparecido Portilho Leite\n\n5001527\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n3\n\nAline de Sousa Santos Hellrilg\n\n5177949\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n4\n\nAna Clara Andrade Castro\n\n6118691\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n5\n\nAna Cláudia Dutra\n\n6354276\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n6\n\nAnanda Natyelle da Silva Nunes\n\n7924747\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n7\n\nAndressa Caroline Sales Passos\n\n5336900\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n8\n\nAndressa Diamantina Campos\n\n3397214\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n9\n\nAngela Silva Pereira\n\n250678120036\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n10 Anna Klara Miranda Tobias\n\n5497040\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n11 Anna Rafaella Mendes Silva\n\n3064845\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n12 Antônia Ediléia da Silva Sobrinho\n\n7024496\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n046599042012-1\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n14 Arthur Damaceno de Oliveira\n\n6103082\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n15 Aryane Rúbia de Sousa Correia\n\n5668980\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n16 Beatriz da Mota Santos Silva\n\n6292033\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n17 Bianca Cândida Souza Oliveira\n\n6223245\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n18 Bianca Lorena Souza Cordeiro de Faria\n\n6402071\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n046122742012-1\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n20 Bruna Thaynná Soares Moreira\n\n3293903\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n21 Bruna Victória Costa de Moura\n\n6390090\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n13 Arlene da Silva Rodrigues\n\n19 Bruna Letícia Barros Gomes\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n22 Bruno Jonathas de Souza Santos\n\n6129645\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n23 Carla Adriana de Jesus Santana\n\n4438724\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n24 Carolina dos Santos Batista\n\n6376517\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n25 Clovis Vinícius de Almeida Honorato\n\n5940354\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n26 Conrado Otoni de Carvalho Neto\n\n2236212-6\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n27 Daniel Ayres Noleto\n\n23894024\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n28 Daniel de Carvalho Ferreira\n\n4085961\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n29 Danielle de Paula Moraes Cardoso\n\n5223690\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n30 Davidson Wesley Chagas Souza\n\n5449917\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n31 Deivisson Lima Lopes\n\n6399530\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n32 Divina Eliangela dos Reis Souza Neto\n\n2788135\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n33 Elder Silva de Sousa\n\n4634341\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n34 Elviosllainy Ramos de Oliveira\n\n6475236\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n35 Erica Santos Coutinho\n\n1252116\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n36 Ester Victória Santos Siqueira\n\n6324453\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n37 Fábio Cardoso Machado\n\n4285558\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n38 Fabio Julio Araujo Costa\n\n971375\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n39 Fernanda Burghardt Silva\n\n3172026-9\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n40 Franciely Roberta da Silva\n\n5955217\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n41 Gabriel de Souza Santos\n\n4612228\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n42 Gabriel Ramos de Moura\n\n2078877727\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n6542774\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n493553720134\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n6356422\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n20840763-40\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n47 Iara Vale Ferreira Pinto\n\n3388609\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n48 Ícaro Melo dos Santos\n\n6442583\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n49 Ione de Souza Brito\n\n14703712-35\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n50 Isa Gonçalves Martins\n\n14568534-90\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n51 Isabela Aparecida Azevedo Coqueiro\n\n6321565\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n52 Isabella Cristina Mendes Matos\n\n6238600\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n53 Isabella da Silva Brandão\n\n6597803\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n54 Isabella Rocha Morais de Lima\n\n2819544\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n55 Isadora Santos e Silva\n\n6429764\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n43 Gabriella Carvalho de Lima\n44 Gildeilton Lima de Faria\n45 Greycikemilly Kaycainny Teodoro Ferreira\n46 Ianne Gabrielle Gonçalves Brito\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n56 Jaiany Duarte Vieira\n\n6546021\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n57 Jaqueline da Costa Paixão\n\n6764368\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n58 Jeferson Vitor Celestino\n\n3647068\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n59 João Miguel de Faria Neto\n\n6117241\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n50407272-9\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n61 João Victor Henrique Cordeiro\n\n6105519\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n62 Juan Carlos Morales Rocha\n\n7314564\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n2782110-2\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n64 Kelly Teixeira de Araujo\n\n4671952\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n65 Késsia Brenda Felinto Carmo\n\n6413461\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n66 Kézia Pereira de Souza\n\n4943862\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n67 Laís Valéria Caetano Spindola\n\n6418819\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n68 Larissa da Silva André\n\n7112017\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n69 Laura Cristina Miranda\n\n1403557\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n70 Layane Aparecida Ferreira Chaves\n\n4754426\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n71 Leandro Ribeiro de Souza Lima\n\n4163656\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n72 Letícia Garces de Souza Paiva\n\n4168773\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n73 Lígia Michelle Pereira de Sousa\n\n2686786\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n74 Lívia de Sousa Alves\n\n4675842\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n75 Lorraine Alves Monteiro\n\n6319465\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n76 Lorrayne Bianca Oliveira de Souza\n\n6388284\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n77 Lorrayne Santos e Silva\n\n5789427\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n78 Luana Aparecida de Oliveira Alves\n\n6342613\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n79 Luana Motta Bins\n\n5947116\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n80 Lucas Naves Imburco\n\n575150-6\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n81 Lucas Rafael Belarmino da Silva\n\n5651610\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n82 Luís Gustavo Oliveira Costa\n\n5596565\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n83 Luys Phelippe Gomes de Godoi\n\n5665063\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n84 Marco Antônio Aparecido Kurashima Junior\nMariane dos Reis Morais\n85\n\n1224439\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n3095632\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n86 Marianne Ramos de Oliveira\n\n5472746\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n87 Marília Moreira Sousa\n\n6424261\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n88 Marisa dos Santos Ramos\n\n3850362\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n89 Marya Eduarda Pires de Moraes\n\n6394995\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n60 João Riva Pan D'Arco Serpa\n\n63 Karenn Ferreira Santos Vitória\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n6378425\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n048220262013-6\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n92 Messias Pereira do Nascimento Junior\n\n6415492\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n93 Mikaelle Laianne Souza Ferreira\n\n6702356\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n94 Moisés de Oliveira\n\n6045435\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n95 Monica Consuelo de Souza\n\n3898117\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n96 Myllena Ribeiro de Souza\n\n6186359\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n97 Natália Maria de Sousa Lobo\n\n6337765\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n98 Natália Pereira Souza\n\n6123754\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n99 Natânia Silva Rodrigues\n\n6109966\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n100 Nelcymeire Barbosa Castro Silva Kamenach\n\n4635642\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n1519726805\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n102 Palas Paola Coelho Felício\n\n628054-3\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n103 Pamella Woodson Honorato\n\n6611869\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n104 Pedro Henrique Isaac de Carvalho\n\n2119799-7\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n105 Rafael Moreira dos Passos Neves\n\n6464292\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n106 Rafaely Cristiane Vicensi Souza\n\n2156255-5\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n107 Rainara Morais Braga\n\n49990038-8\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n108 Renato Barbosa da Silva\n\n5840053\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n109 Roberta Ferreira de Souza Rocha\n\n5958861\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n110 Rogério Matias de Souza\n\n3880333\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n111 Romario Bombonato dos Santos Pereira\n\n5623076\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n112 Rosilene Alves dos Santos\n\n7602632\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n113 Samuel Iury de Bessa Oliveira\n\n5756735\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n114 Samuel Vieira Medrado\n\n6255102\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n115 Tátila Fernanda Duarte Moraes\n\n6791674\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n116 Taynara Souza Batista\n\n6544142\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n117 Tayrinne Souza Martins\n\n5483050\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n2375189-4\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n5437408\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n40235\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n121 Vanessa Duarte Guimarães\n\n6291079\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n122 Vitor da Costa Silva\n\n6234896\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n123 Walfredo Alcino Ferreira Rosa\n\n6305416\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n90 Mateus Viana Sabino Moreira\n91 Mateus Vinícius Farias de Moraes\n\n101 Nicolas do Nascimento Santos\n\n118 Thiago Henrique Nogueira Martins\n119 Tiago Alves Arruda\n120 Valdeci Candido Ferreira\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n124 Wayslan Xavier da Silva\n\n3401698\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\n125 Welton Alves Vieira\n\n5601286\n\nSim\n\n(Documentação conforme itens 6.7 e 6.8 do Edital n.º 01\/2019 –ESUMP-GO)\n\nINSCRIÇÕES INDEFERIDAS\nNome completo\n\nRG\n\nDeferido (sim\/não)\n\n1\n\nAna Carolina Oliveira dos Santos\n\n1320334\n\nNão\n\n2\n\nÂngela Maria Pereira Cunha\n\n1923540\n\nNão\n\n3\n\nÂngelo Almeida Pinto\n\n5535714\n\nNão\n\n4\n\nBeatriz Cristina Rodrigues Mendes\n\n5530567\n\nNão\n\n5\n\nCris Gomes de Carvalho\n\n-\n\nNão\n\n6\n\nCristiele Roberta Gondim\n\n-\n\nNão\n\n7\n\nDedierre Goncalves da Silva\n\n6244153\n\nNão\n\n8\n\nGabriele Mendes Telles Meneses\n\n5745507\n\nNão\n\n9\n\nGabriella Christina Ferreira Lima\n\n6878809\n\nNão\n\n10 Guilherme Luiz Reis Amorim\n\n6477975\n\nNão\n\n11 Guilherme Peres da Silva\n\n6143340\n\nNão\n\n12 Hector Lucas Almeida dos Santos\n\n6211185\n\nNão\n\n13 Jasiel Tiago de Oliveira\n\n5920989\n\nNão\n\n14 Jonathan Carlon Silva\n\n6260177\n\nNão\n\n15 Júlia Gonçalves Ribeiro\n\n966634\n\nNão\n\n16 Laís Romeiro Rodrigues Santos\n\n6303660\n\nNão\n\n17 Letícia Araújo Passos\n\n18902108\n\nNão\n\n18 Lorena Branquinho\n\n5981002\n\nNão\n\n19 Lorena Costa da Silva\n\n6371580\n\nNão\n\n20 Lorrany Christine de Souza Portil\n\n6538458\n\nNão\n\n21 Marcus Vinicius Gomes dos Santos Freitas\n\n5486919\n\nNão\n\n22 Mariely Ribeiro Barbosa\n\n5430869\n\nNão\n\n23 Mozeane da Silva\n\n6007861\n\nNão\n\n24 Myllena Resplandes de Sousa Feitosa\n\n6083811\n\nNão\n\n25 Naria Anoabi Dias dos Santos\n\n6086944\n\nNão\n\n26 Nathalia Oliveira Bezerra\n\n-\n\nNão\n\n27 Ney Cunha e Silva Neto\n\n6147551\n\nNão\n\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.7 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que tratam os itens 6.7 e 6.8 do Edital n.º\n01\/2019 –ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que tratam os itens 6.7 e 6.8 do Edital n.º\n01\/2019 –ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n28 Patrícia Rezende Coelho Andrade\n\n7335526\n\nNão\n\n29 Raynne Ferreira Gomes\n\n6212075\n\nNão\n\n30 Renato Silveira Lima\n\n5882763\n\nNão\n\n31 Rhayani Ferreira Cordeiro\n\n5856819\n\nNão\n\n32 Sara Queiroz Martins\n\n6554312\n\nNão\n\n33 Suene Alves Ribeiro de Souza\n\n6113255\n\nNão\n\n34 Tainara Souza Ramalho Barcelos\n\n6388188\n\nNão\n\n35 Talita Pereira da Silva\n\n27501434\n\nNão\n\n36 Vitor Alves Franco Lopes\n\n6154482\n\nNão\n\n37 Yasmin Lohaynne Morais Nunes\n\n6376679\n\nNão\n\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.7 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n(Por não apresentar documentação de que trata o item 6.8 do Edital n.º 01\/2019\n–ESUMP-GO)\n\nGoiânia, 3 de maio de 2019.\n\nMARCELO ANDRÉ DE AZEVEDO\nPromotor de Justiça\nDiretor da Esump-GO\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002073219-10_PJ_APARECIDA_DE_GOIANIA_PORTARIA_INSTAURA__O_PROCEDIMENTO_ADMINISTRATIVO_DE_ACOMPANHAMENTO_N._003_2019_ATENA_201900114580.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:50:38 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nDécima Promotoria de Justiça de Aparecida de Goiânia\nDefesa do Patrimônio Público e Difusos, Vara da Fazenda Pública Municipal, Estadual e Registros\nPúblicos\n\nNATUREZA: Procedimento Administrativo de Acompanhamento\nENVOLVIDOS: Ministério Público de Contas, Município de Aparecida de Goiânia e\n\noutros\nPORTARIA Nº. 003\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela\nPromotora de Justiça que esta subscreve, no uso de suas atribuições constitucionais e\nlegais, com fundamento nos artigos 127 e 129, III da Constituição Federal; artigos 25,\ninciso IV, e 26, inciso I, da Lei 8625\/93; artigo 46, inciso VI e 47, inciso I, ambos da Lei\nComplementar Estadual 25\/98; Resolução 23\/07 do Conselho Nacional do Ministério\nPúblico – CNMP; e Art. 39, inciso I, da Resolução 011\/2014 do Colégio de Procuradores\nde Justiça do MPGO, bem como na legislação atinente à matéria;\nCONSIDERANDO que, nos termos do artigo 127, da Constituição\nFederal, incumbe ao Ministério Público a defesa da ordem jurídica, do regime\ndemocrático e dos interesses sociais e individuais indisponíveis;\nCONSIDERANDO que, consoante dispõe o artigo 37, caput, da\nConstituição Federal, a administração pública direta e indireta de qualquer dos Poderes\nda União, dos Estados, do Distrito Federal e dos Municípios obedecerá aos princípios da\nlegalidade, impessoalidade, moralidade, publicidade e eficiência;\nCONSIDERANDO que, cabe ao Ministério Público atuar em defesa do\ncumprimento dos preceitos norteadores da administração pública;\nCONSIDERANDO a expedição da notificação recomendatória conjunta\nnº 01\/2019 MPC\/MPE\/MPF\/MPT, destinada a esclarecer e informar os requisitos\nnecessários a serem observados pelo Poder Executivo do Município de Aparecida de\nGoiânia quando da terceirização dos serviços de saúde desta urbe;\n\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nDécima Promotoria de Justiça de Aparecida de Goiânia\nDefesa do Patrimônio Público e Difusos, Vara da Fazenda Pública Municipal, Estadual e Registros\nPúblicos\n\nCONSIDERANDO as definições taxonômicas dos procedimentos\nextrajudiciais constantes nas tabelas unificadas estabelecidas pelo Conselho Nacional do\nMinistério Público, nos termos da Resolução nº 63\/2010;\nRESOLVE\ninstaurar\n\no\n\npresente\n\nPROCEDIMENTO\n\nADMINISTRATIVO\n\nDE\n\nACOMPANHAMENTO, nos termos do Art. 39, II, da Resolução Nº 09\/2018, do\nColégio de Procuradores de Justiça, visando acompanhar as medidas adotadas pelo\nMunicípio de Aparecida de Goiânia em vista do teor da Notificação Recomendatória\nConjunta Nº 01\/2019 MPC\/MPE\/MPF\/MPT, e DETERMINO:\n\na) Autue-se a presente Portaria, juntando-se os autos do PGA Nº 201900114580;\nb) Registe-se no sistema Atena;\nc) Dê-se publicidade à presente portaria, remetendo-se cópia para publicação no Diário Oficial\nEletrônico do Ministério Público de Goiás, no prazo de 03 (três) dias;\nd) Após o trâmite do prazo para resposta consignado na notificação recomendatória\nexpedida, reiterar o expediente caso não respondido ou, havendo resposta, façam-me os\nautos conclusos.\n\nAparecida de Goiânia, 29 de abril de 2019.\n\nANA PAULA ANTUNES VIEIRA NERY\n\nPromotora de Justiça\n\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002074047-pj_aracu_go_portaria_inquerito_civil_publico_atena_n__201800499305.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:50:47 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério público do Estado de Goiás\n1ª Promotoria de Justiça de Araçu\/GO.\nEndereço: Rodovia GO-222,Qd. 05, Lt.01, Setor Sol Nascente\nTel: (62)3527-1244\n1araçu@mpgo.mp.br www.mp.go.gov.br\n_____________________________________________________________________________________________________\n\nINQUÉRITO CIVIL PÚBLICO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio da promotora\nde Justiça que esta subscreve, no uso das atribuições que lhe são conferidas pelos artigos 127\ne 129, incisos II e III da Constituição Federal, artigo 26, incisos I, II e III da Lei Federal n.\n8.625\/93, artigo 47, da Lei Complementar n. 25\/98, e artigo 18, 2º, da Resolução CPJ\/MPGO\nnº 09\/2018, CONVERTO EM INQUÉRITO CIVIL PÚBLICO, estes autos de\nProcedimento Preparatório sob os fundamentos fáticos e jurídicos a seguir expostos:\nConsiderando que em apuração preliminar, constantes nos autos de Inquérito\nCivil nº 201700259954, em curso foram feitas constatações via credenciamento para a área de\nsaúde pelo Prefeito Municipal de Avelinópolis, referentes aos anos de 2017– 2018.\nConsiderando que a modalidade de contratação por credenciamento, conforme\nlevada a efeito pelo Município de Avelinópolis para o período objeto destes autos, revela a\npossibilidade de substituição indevida da obrigatória realização de concurso público;\nConsiderando que se esgotou o prazo dos autos de procedimento preparatório\nnº 201800499305, conforme previsão do art. 30, parágrafo único da Resolução CPJ\/MPGO nº\n009\/2018, e que os mesmos necessitarão de diligências complementares, para fins de melhor\napuração dos fatos em questão CONVERTO os autos.\n\nAssim, inicialmente DETERMINO:\n1) Autue-se esta, em forma de INQUÉRITO CIVIL PÚBLICO, seguida dos\nautos do Procedimento Preparatório referido;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério público do Estado de Goiás\n1ª Promotoria de Justiça de Araçu\/GO.\nEndereço: Rodovia GO-222,Qd. 05, Lt.01, Setor Sol Nascente\nTel: (62)3527-1244\n1araçu@mpgo.mp.br www.mp.go.gov.br\n_____________________________________________________________________________________________________\n\n2) Cumpra-se a determinação contida no Despacho de fls. 1.430-1.438 que\ndeterminou esta conversão, atendendo aos termos do regramento contido na Resolução\nCPJ\/MPGO nº 009\/2018;\n3) Envie-se cópia da Portaria instauradora do Inquérito Civil ao Prefeito\nMunicipal de Avelinópolis\/GO, bem como ao Secretário Municipal de Saúde, para ciência;\n4) Publique-se esta Portaria no DOMP.\nAraçu, 02 de maio de 2019.\n\nMarcia Maria Samartino Costa\nPROMOTORA DE JUSTIÇA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002075158-1_promotoria_de_justica__-_decisao_de_arquivamento_.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.05.03 08:50:56 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nMinistério Público do Estado de Goiás\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE\nCIDADE OCIDENTAL\nAutos Extrajudiciais: 201900092580\nAssunto(s): Servidores Ativos\n\nIntegral 2019002075158\nAutos Extrajudiciais\nNotícia de Fato n°: 201900092580\nRepresentante: Edmilson Lopes da Silva e outros\nRepresentado: Município de Cidade Ocidental\n\n- DECISÃO DE ARQUIVAMENTO Nº 013\/2019 - 1ª PJCO (Integral, sem remessa)\n\nTrata-se de NOTÍCIA DE FATO, instaurada nesta 1º Promotoria de Justiça em 21\/02\/19, a\npartir da representação formulada por EDMILSON LOPES DA SILVA E OUTROS,\nprofessores da rede municipal de ensino, os quais suscitam supostas irregularidades quanto\nà fixação da base de cálculo para o desconto da contribuição previdenciária.\n\nSegundo relatado, até dezembro de 2016, antes do advento da Lei Municipal nº 1028\/16, a\ncontribuição previdenciária de 11% incidia sobre o total dos proventos, incluindo a\ngratificação por regência de classe. Ocorre que, com a edição da citada lei municipal, a\ngratificação de regência de classe foi excluída da base de cálculo, o que, segundo alegado,\nacarretará prejuízos à aposentadoria dos servidores.\n\nNesse contexto, pugnam pelo reconhecimento da inconstitucionalidade da Lei Municipal nº\n1028\/16.\n\nSolicitadas informações à ao Município de Cidade Ocidental, este informou que as verbas\ndecorrentes da gratificação por regência de classe não estão incluídas na base de cálculo em\nrazão de possuírem natureza de gratificação temporária (fls. 19\/22).\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nÉ o breve relatório.\nSegue manifestação.\n\nInicialmente, destaca-se que a inconformidade apresentada não merece guarida.\n\nCom efeito, a Lei nº 1028\/16 reformulou o Regime Próprio de Previdência Social dos\nservidores do Município de Cidade Ocidental. Assim, o artigo 79 estabeleceu a base de\ncálculo da contribuição previdenciária nos seguintes termos:\n\nArt. 79 - Entende-se como base de contribuição o vencimento do cargo efetivo, acrescido das\nvantagens pecuniárias permanentes estabelecidas em lei, os adicionais de caráter individuais\nou quaisquer outras vantagens, excluídas:\nI - as diárias para viagens;\nII - a ajuda de custo em razão da mudança de sede;\nIII - a indenização de transporte;\nIV - o salário-família;\nV - o auxílio-alimentação;\nVI - o auxílio-creche;\nVII - as parcelas remuneratórias pagas em decorrência de local de trabalho (adicional de\ninsalubridade ou periculosidade);\nVIII - a parcela percebida em decorrência do exercício de cargo em comissão ou de função\ncomissionada ou gratificada;\nIX - o abono de permanência de que tratam o § 19 do art. 40 da Constituição Federal, o § 5º\ndo art. 2º e o § 1º do art. 3º da Emenda Constitucional nº 41, de 19 de dezembro de 2003;\nX - o adicional de férias;\nXI - o adicional noturno;\nXII - horas extras;\nXIII - o auxílio moradia;\nXIV - a Gratificação por Encargo de Curso ou Concurso;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fXV - a Gratificação Temporária.\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nNota-se, portanto, que as verbas de natureza temporária ou indenizatórias não se incluem na\nbase de cálculo da contribuição previdenciária.\n\nNoutro giro, constata-se que a Lei nº 860\/11, consagrou, em seu artigo 13, a possibilidade de\npagamento de gratificação por regência de classe em seus incisos I, II, III e VI, sendo\napontadas, pela Administração Municipal, como gratificações temporárias (fl. 22)\n\nDestaca-se, ainda, que o tema foi objeto de decisão do Supremo Tribunal Federal, em\nrepercussão geral, na qual restou reconhecida a não incidência de contribuições\nprevidenciárias sobre parcelas não incorporáveis à aposentadoria, isto é, restam excluídas da\nbase de cálculo adicionais e gratificações temporárias. Vejamos:\n\nEmenta: Direito previdenciário. Recurso Extraordinário com repercussão geral. Regime\npróprio dos Servidores públicos. Não incidência de contribuições previdenciárias sobre\nparcelas não incorporáveis à aposentadoria. 1. O regime previdenciário próprio, aplicável aos\nservidores públicos, rege-se pelas normas expressas do art. 40 da Constituição, e por dois\nvetores sistêmicos: (a) o caráter contributivo; e (b) o princípio da solidariedade. 2. A leitura\ndos §§ 3º e 12 do art. 40, c\/c o § 11 do art. 201 da CF, deixa claro que somente devem\nfigurar como base de cálculo da contribuição previdenciária as remunerações\/ganhos\nhabituais que tenham \"repercussão em benefícios\". Como consequência, ficam excluídas as\nverbas que não se incorporam à aposentadoria. 3. Ademais, a dimensão contributiva do\nsistema é incompatível com a cobrança de contribuição previdenciária sem que se confira ao\nsegurado qualquer benefício, efetivo ou potencial. 4. Por fim, não é possível invocar o\nprincípio da solidariedade para inovar no tocante à regra que estabelece a base econômica\ndo tributo. 5. À luz das premissas estabelecidas, é fixada em repercussão geral a seguinte\ntese: \"Não incide contribuição previdenciária sobre verba não incorporável aos proventos de\naposentadoria do servidor público, tais como terço de férias, serviços extraordinários,\nadicional noturno e adicional de insalubridade.\" 6. Provimento parcial do recurso\nextraordinário, para determinar a restituição das parcelas não prescritas. (RE 593068,\nRelator(a): Min. ROBERTO BARROSO, Tribunal Pleno, julgado em 11\/10\/2018, PROCESSO\nELETRÔNICO DJe-056 DIVULG 21-03-2019 PUBLIC 22-03-2019).\n\nAssim, haja vista a natureza temporária da gratificação de regência de classe, correta está a\nexclusão da verba da base de cálculo da contribuição previdenciária, não se verificando,\nportanto, irregularidades no procedimento adotado pela Administração Municipal, tampouco\ninconstitucionalidade da Lei Municipal nº 1028\/16.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nNesse contexto, assim dispõe o artigo 6º da Resolução nº 09\/2018 do Colégio de\nProcuradores do Ministério Público do Estado de Goiás:\n\nArt. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI - o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou direitos\ntutelados pelo Ministério Público\nII - o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já se encontrar\nsolucionado;\nIII - a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de\njurisprudência consolidada ou de orientação do Conselho Superior do Ministério Público;\nIV - for desprovida de mínimos elementos de prova ou de informação para o início de uma\napuração, e o noticiante não atender à intimação para complementá-la;\nV - for incompreensível.\n\nIn casu, nota-se que a situação dos autos se amolda à hipótese prevista no artigo 6º, inciso I,\nda referida Resolução, haja vista que o fato narrado não configura lesão ou ameaça de lesão\naos interesses ou direitos tutelados pelo Ministério Público.\n\nDessa forma, considerando a motivação acima delineada, INDEFIRO a instauração de\nprocedimento preparatório ou inquérito civil e DETERMINO o ARQUIVAMENTO da presente\nNotícia de Fato, nos termos do artigo 6º, inciso I, da Resolução nº 09\/2018 do CPJ\/MPGO.\n\nCIENTIFIQUE-SE a parte noticiante, nos termos do artigo 7º da Resolução 09\/2018 do\nCPJ\/MPGO, fazendo constar na comunicação a possibilidade de se aviar recurso ao\nConselho Superior do Ministério Público, no prazo de 10 (dez) dias, já acompanhado das\nrespectivas razões.\n\nPUBLIQUE-SE a presente decisão no DOMP.\n\nREGISTRE-SE no Sistema Atena.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fCUMPRA-SE.\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nCidade Ocidental\/GO, 2 de maio de 2019.\n\nCAMILA SILVA DE SOUZA\nPromotora de Justiça\nEm Substituição Automática\n\nArquivos anexados:\nDecisão Arquivamento n. 013.2019.pdf, NF. Arquivamento 13-2019. Contribuição previdenciária. Sem incontitucionalidade.\n\nREGISTRO:\nStelucia Oliveira Paschoal\n\nRESPONSÁVEL:\nCamila Silva de Souza\n\n02\/05\/2019 - 15:22\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002075557-65PJ_Goiania_Decis_o_n__405_-_2019_-VERICIMA_PEREIRA_DUARTE_-_201900142592_-_CATS_FAV.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372113\n4\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:51:05 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº: 201900142592\nDecisão nº 405\/2019\n\nJoaquim Mendes Duarte compareceu ao Ministério Público para solicitar\ndisponibilização do fármaco Bortezomibe para sua esposa, a senhora VERICIMA\nPEREIRA DUARTE.\nRemetido o requerimento à Câmara de Avaliação Técnica em Saúde – CATS,\nfoi emitido parecer técnico favorável à dispensação do fármaco requerido.\nPosteriormente, em contato telefônico com o marido da idosa, este foi\ninformado a respeito da resposta da CATS, bem como do esgotamento da atuação\nministerial pelas vias administrativas e da possibilidade de solicitar o medicamento pela\nvia judicial.\nNa oportunidade, foi cientificado a respeito do arquivamento deste\nprocedimento.\nConsiderando o exposto, determino o ARQUIVAMENTO dos autos.\nGoiânia, 2 de maio 2019.\n\nHaroldo Caetano\nPromotor de Justiça\n\nBBB\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002076115-81_Prom_006-2019-_PA_-_TCAC_-__art_48_-_RA_977.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 08:51:13 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\n1\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nREGISTRO ADMINISTRATIVO: 977\nATENA: 201600243324\nNATUREZA: Procedimento Administrativo\nINVESTIGADO: CABRAL EMPREENDIMENTOS IMOBILIÁRIOS LTDA,\nrepresentada por WAGNER CABRAL\nOBJETO: Acompanhamento de TCAC\n\nPROMOÇÃO DE ARQUIVAMENTO N. 006\/2019\n\nO presente Procedimento Administrativo, registrado no RA n.\n977 e ATENA n. 201600243324, foi instaurado nesta Promotoria de Justiça a fim de\nacompanhar o adimplemento do Termo de Compromisso e Ajustamento de Conduta\n(TCAC), firmado como instrumento de reparação do dano causado – pré-requisito à\nmedida de política criminal de suspensão do processo, nos termos dos artigos 27 e 89\ndas Leis 9.605\/98 e 9.099\/95, respectivamente –, referente ao processo n.\n201303772765, em trâmite perante o 2º Juizado Especial Criminal, face à configuração\ndo crime previsto no artigo 48 da Lei n. 9.605\/98, no qual figura como compromissária\na empresa CABRAL EMPREENDIMENTOS IMOBILIÁRIOS LTDA, representada\npor WAGNER CABRAL.\nConsta do Termo de Compromisso e Ajustamento de Conduta,\npactuado em 25.08.2016, as seguintes obrigações, in verbis, fls. 04\/09:\nCLÁUSULA QUARTA\nO Compromissário se responsabiliza pelo\ncumprimento da OBRIGAÇÃO DE FAZER consubstanciada no\ndever de revegetar a faixa de 100 (cem) metros da área de\npreservação permanente às margens do córrego Salinas, considerada\na faixa de 100 (cem) metros de raio da nascente e 50 (cinquenta)\nmetros da margem do referido manancial, nos termos da Lei\nComplementar Municipal n°. 171\/2007 (Plano Diretor), nos limites\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: www.81promotoria@mpgo.go.br\nTelefones: 3243-8224\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n2\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nde sua gleba, devendo, para tanto elaborar e implantar Projeto de\nRecuperação de Área Degradada - PRAD, acompanhado de\ncronograma físico-financeiro que não poderá exceder o prazo de 36\n(trinta e seis) meses, contemplando a revegetação da área de\npreservação permanente, bem como promover o cercamento de toda\nárea, a fim de evitar o acesso por animais, o qual deverá ser feito por\nprofissional técnico habilitado, inclusive com anotação de\nresponsabilidade técnica – ART, devendo o projeto ser protocolado\nna Secretaria do Meio Ambiente, Recursos Hídricos, Infraestrutura,\nCidades e Assuntos Metropolitanos - SECIMA, no prazo de 60\n(sessenta) dias a contar da presente data e implantado imediatamente,\napós aprovação por aquele órgão, no prazo estabelecido no\ncronograma.\nParágrafo Primeiro\nDeverá ser apresentada a cópia da comprovação de\napresentação do Projeto à SECIMA, nesta Promotoria, no prazo\nmáximo de 10 (dez) dias, a contar da expiração do prazo para seu\nprotocolo, para fins de comprovação do cumprimento da obrigação\nde fazer.\nCLÁUSULA SEXTA\nO fiel cumprimento do presente compromisso será\nfiscalizado pelo MINISTÉRIO PÚBLICO, cabendo ao\nCompromissário comprovar, documentalmente perante a 81a\nPromotoria de Justiça, o adimplemento das obrigações aqui\nassumidas, inclusive através de laudos e fotografias, o cumprimento\ndas obrigações aqui assumidas em até 10 (dez) dias após a\nimplantação do Projeto de Recuperação de Área Degradada - PRAD.\n\nPor meio dos Despachos 311\/2016 (fls. 107) e 356\/2016 (fls. 119),\ndeterminou-se, respectivamente, a requisição de juntada de cópia integral do Plano de\nRecomposição de Área Degradada - PRAD, o que foi prontamente atendido pelo\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: www.81promotoria@mpgo.go.br\nTelefones: 3243-8224\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n3\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nrepresentante da compromissária, bem como requisitou-se informações acerca da\nanálise do referido plano pela Secretaria de Meio Ambiente, Recursos Hídricos,\nInfraestrutura, Cidades e Assuntos Metropolitanos (SECIMA), haja vista que o\nadimplemento das obrigações pactuadas depende da apreciação e consequente\naprovação do PRAD pelo órgão estadual.\nApós o saneamento de irregularidades técnicas no projeto, apontadas\npela mencionada secretaria, esta solicitou, conforme consta no ofício 589\/2017GAB\n(fls. 148), dilação de prazo de 60 dias para que concluísse a devida apreciação, o que\nfoi deferido por esta Promotoria, nos termos do Despacho 103\/2017 (fls. 146).\nDessa forma, em 13 de julho de 2017 foi encaminhado Parecer de\nViabilidade Técnica no qual consta que “o PRAD apresentado atende aos requisitos\ntécnicos mínimos exigidos” (fls. 185\/188). Assim, considerando o tempo razoável\nexigido para a implantação do PRAD e o adequado desenvolvimento das mudas, o que\ndeve ocorrer com a fiscalização do Ministério Público, determinou-se, por meio do\nDespacho 298\/2017, o sobrestamento dos autos até o mês de setembro do mesmo ano,\ndevendo, transcorrido esse prazo, ser expedida requisição de vistoria “in loco” a fim de\naveriguar a implantação a contento da recomposição florística devida.\nAto contínuo, determinou-se, ainda, a prorrogação do procedimento\nadministrativo por mais um ano, tendo em vista o exaurimento do prazo inicial de\nconclusão e a imprescindibilidade da realização de novas diligências para a verificação\ndo adimplemento das obrigações assumidas, conforme consta do Despacho 334\/2017\n(fls. 198).\nAssim, consoante às determinações supramencionadas, requisitou-se\nà SECIMA, por meio do ofício 468\/2017\/81º Prom., nova vistoria, com consequente\nlaudo técnico, na Área de Preservação Permanente (APP) alvo de recuperação com o\nfito de averiguar a implantação e manutenção da recomposição florística no local.\nDesse modo, foi jungido aos autos Laudo de Vistoria Técnica e o\nRelatório de Fiscalização n. 408\/2017GFMA\/SLQA, com fotos anexas, atestando que o\nPRAD está sendo devidamente executado, conforme apontado abaixo:\n“Foi verificado que iniciou-se o projeto de Recuperação de\nÁrea Degradada conforme o projeto apresentado.\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: www.81promotoria@mpgo.go.br\nTelefones: 3243-8224\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n4\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nA área está cercada com arame liso, houve o plantio das espécies e\nnão há acesso de bovinos ao local.\nNo local há mudas reservadas para caso necessite de replantio”\n\nDiante das informações carreadas nos autos, determinou-se o\nsobrestamento do feito pelo prazo de 6 meses, findo o qual deveria ser requisitada nova\nvistoria no local (fls. 257), o que se efetivou, conforme consta no Despacho 499\/2018,\no qual determinou, ainda, a prorrogação do procedimento por mais um ano.\nEm atendimento à requisição ministerial, foi encaminhado, via email, o Relatório de Fiscalização n. 265\/2019 – SLQA-GFMAA com as seguintes\nconsiderações:\n“No momento da fiscalização foi verificado que:\n2.1.1 – As Áreas de Preservação Permanente que fazem parte do\nPlano de Recuperação estão cercadas;\n2.1.2 – As áreas objeto do PRAD estão em processo de regeneração;\n2.1.3 – Nas áreas de preservação permanente foram plantadas\ndiversas mudas dentre elas estão: angico, jacarandá, jenipapo, jatobá,\netc.”\n(...)\n4. Considerações finais\nCom base na fiscalização realizada verificamos que o Plano de\nRecuperação de Áreas Degradadas – PRAD foi executado na sua\ntotalidade. ”\n\nConsiderando o teor das informações prestadas no Relatório acima\nmencionado, bem como as fotografias comprobatórias da implantação do Projeto de\nRecomposição Florística em Área de Preservação Permanente inserida nos limites do\nimóvel de propriedade do representante da signatária do termo de compromisso objeto\ndeste procedimento, verifica-se o completo adimplemento das obrigações pactuadas em\nT.C.A.C., nada mais restando a ser demonstrado ou acompanhado perante o Ministério\nPúblico, motivo pelo qual impõe-se o arquivamento do presente Procedimento\nAdministrativo.\n\nConduta,\n\nAnte o adimplemento do Termo de Compromisso de Ajustamento de\nPROMOVO O ARQUIVAMENTO do presente Procedimento\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: www.81promotoria@mpgo.go.br\nTelefones: 3243-8224\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\n5\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nAdministrativo, haja vista inexistirem elementos que possam ensejar a propositura de\nAção Executiva.\nDetermino que seja dada ciência do inteiro teor desta Promoção de\nArquivamento à signatária CABRAL EMPREENDIMENTOS IMOBILIÁRIOS\nLTDA, na pessoa do seu representante legal, senhor WAGNER CABRAL, bem como,\na devida publicação no Diário Oficial do Ministério Público, conforme disposto no\nartigo 33, § 4º, da Resolução n. 09\/2018, de 27 de agosto de 2018.\nDetermino, ainda, que a presente promoção de arquivamento seja\nencaminhada ao Conselho Superior do Ministério Público, para apreciação, conforme\nprevisto no artigo 44 da referida resolução.\n\nGoiânia, 02 de maio de 2019\n\nMarcelo Fernandes de Melo\nPromotor de Justiça\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: www.81promotoria@mpgo.go.br\nTelefones: 3243-8224\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002076592-SGOC_CPL_ExtratoAtaSessao_Ed.031-2019.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:958137211 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n34\nDados: 2019.05.03 08:52:10 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nExtrato de Ata Sessão\nEdital de Licitação n.º 031\/2019\nModalidade: Pregão Eletrônico\nTipo: Menor Preço por Item\nAos 22\/04\/2019, na cidade de Goiânia, reuniram-se a Pregoeira e a Equipe de Apoio para realizar os\nprocedimentos relativos ao Pregão Eletrônico nº 031\/2019, que tem por objeto a aquisição de\nmateriais de expediente. Participaram da licitação as seguintes empresas: ADRIANA JUNIA\nGODINHO, GOLDSERV COMERCIO E SERVIÇO EIRELLI-ME, PAPELARIA\nCOLEGIAL LTDA, HSA MELO TAVARES COM EQUIPAMENTOS LTDA, ADEMIR\nPEREIRA DE FREITAS, MONTEIRO EMPREENDIMENTOS -EIRELI – ME, COPEL COMERCIAL DE PEÇAS LTDA e ELIANA GALDINO SOARES COMPONENTES. Após a\nfase de lances e negociação, a empresa PAPELARIA COLEGIAL LTDA ofertou o menor valor\npara o item 01 no valor total de R$ 6.876,50. Analisada proposta e documentação, a empresa foi\nconsiderada classificada e habilitada. Nada mais havendo a ser tratado, encerrou-se a reunião.\nCinthia Tattielle de F. R. Lemos – Pregoeira\nCarla Dias Marinho – Equipe de Apoio\nMíria Cristina Morais e Silva – Equipe de Apoio\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002086583-conselho_domp_lista_de_inscritos_edital_48_2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.05.03 10:58:52 -03'00'\n\nEdição 2387\nPublicação: 03\/05\/2019\n\nLISTA DE INSCRITOS – ART. 156 DA LEI ORGÂNICA ESTADUAL DO MINISTÉRIO PÚBLICO (LEI COMPLEMENTAR Nª 25\/98)\nEDITAL Nº 48\/2019, PUBLICADO NO DIÁRIO OFICIAL ELETRÔNICO DO MPGO EDIÇÃO 2375, DE 11\/04\/2019 (Autos Administrativos nº 201900194614)\n\nPROCURADORIAS DE JUSTIÇA\n28ª PROCURADORIA DE JUSTIÇA – PROMOÇÃO POR ANTIGUIDADE\n\nPOSIÇÃO\n\n1\n2\n3\n4\n5\n6\n\nFORMA\/\nCRITÉRIO\nPROMOÇÃO\n(Final)\n1\/5\nPROMOÇÃO\n(Final)\n1\/5\nPROMOÇÃO\n(Final)\n1\/5\nPROMOÇÃO\n(3ª Entrância)\n1\/5\nPROMOÇÃO\n(Final)\n1\/5\nPROMOÇÃO\n(Final)\n1\/5\n\nANTIGUIDADE\n\nINSCRITOS\n\nLOTAÇÃO ATUAL\n\n2\n\nVINICIUS JACARANDA MACIEL\n\n88ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE GOIÂNIA\n\n3\n\nANTONIO DE PADUA RIOS\n\n32ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE GOIÂNIA\n\n5\n\nVANUSA DE ARAUJO LOPES ANDRADE\n\n2ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE GOIÂNIA\n\n7\n\nWAGNER DE PINA CABRAL\n\n3ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE RIO VERDE\n\n15\n\nMAURICIO JOSE NARDINI\n\n8ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE GOIÂNIA\n\n21\n\nMAURICIO GONCALVES DE CAMARGOS\n\n93ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE GOIÂNIA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nLISTA DE INSCRITOS – ART. 156 DA LEI ORGÂNICA ESTADUAL DO MINISTÉRIO PÚBLICO (LEI COMPLEMENTAR Nª 25\/98)\nEDITAL Nº 48\/2019, PUBLICADO NO DIÁRIO OFICIAL ELETRÔNICO DO MPGO EDIÇÃO 2375, DE 11\/04\/2019 (Autos Administrativos nº 201900194614)\n\n7\n8\n9\n\nPROMOÇÃO\n(Intermediária)\n3\/5\nPROMOÇÃO\n(Intermediária)\n4\/5\nPROMOÇÃO\n(Intermediária)\n4\/5\n\n83*\n\nVINICIUS DE CASTRO BORGES\n\n1ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE IPORÁ\n\n102*\n\nDIEGO CAMPOS SALGADO BRAGA\n\n2ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE POSSE\n\n106*\n\nBERNARDO MORAIS CAVALCANTI\n\n1ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE JUSSARA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nLISTA DE INSCRITOS – ART. 156 DA LEI ORGÂNICA ESTADUAL DO MINISTÉRIO PÚBLICO (LEI COMPLEMENTAR Nª 25\/98)\nEDITAL Nº 48\/2019, PUBLICADO NO DIÁRIO OFICIAL ELETRÔNICO DO MPGO EDIÇÃO 2375, DE 11\/04\/2019 (Autos Administrativos nº 201900194614)\n\n27ª PROCURADORIA DE JUSTIÇA – PROMOÇÃO POR MERECIMENTO\n\nPOSIÇÃO\n\n1\n2\n3\n4\n5\n6\n7\n\nFORMA\/\nCRITÉRIO\nPROMOÇÃO\n(Final)\n1\/5\nPROMOÇÃO\n(Final)\n1\/5\nPROMOÇÃO\n(3ª Entrância)\n1\/5\nPROMOÇÃO\n(Final)\n1\/5\nPROMOÇÃO\n(Final)\n1\/5\nPROMOÇÃO\n(Final)\n1\/5\nPROMOÇÃO\n(Final)\n1\/5\n\nANTIGUIDADE\n\nINSCRITOS\n\nLOTAÇÃO ATUAL\n\n3\n\nANTONIO DE PADUA RIOS\n\n32ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE GOIÂNIA\n\n5\n\nVANUSA DE ARAUJO LOPES ANDRADE\n\n2ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE GOIÂNIA\n\n7\n\nWAGNER DE PINA CABRAL\n\n3ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE RIO VERDE\n\n8\n\nFERNANDO AURVALLE DA SILVA KREBS\n\n57ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE GOIÂNIA\n\n13\n\nCARLA FLEURY DE SOUZA\n\n91ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE GOIÂNIA\n\n14\n\nAGUINALDO BEZERRA LINO TOCANTINS\n\n15\n\nMAURICIO JOSE NARDINI\n\n24ª PROMOTORIA DE JUSTIÇA\nDA COMARCA DE GOIÂNIA\n8ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE GOIÂNIA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nLISTA DE INSCRITOS – ART. 156 DA LEI ORGÂNICA ESTADUAL DO MINISTÉRIO PÚBLICO (LEI COMPLEMENTAR Nª 25\/98)\nEDITAL Nº 48\/2019, PUBLICADO NO DIÁRIO OFICIAL ELETRÔNICO DO MPGO EDIÇÃO 2375, DE 11\/04\/2019 (Autos Administrativos nº 201900194614)\n\n8\n9\n10\n11\n12\n\nPROMOÇÃO\n(Final)\n1\/5\nPROMOÇÃO\n(Final)\n1\/5\nPROMOÇÃO\n(Final)\n1\/5\nPROMOÇÃO\n(Intermediária)\n3\/5\nPROMOÇÃO\n(Intermediária)\n4\/5\n\n18\n\nVILLIS MARRA GOMES\n\n78ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE GOIÂNIA\n\n21\n\nMAURICIO GONCALVES DE CAMARGOS\n\n93ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE GOIÂNIA\n\n26\n\nDEUSDETE CARNOT DAMACENA\n\n1ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE GOIÂNIA\n\n102*\n\nDIEGO CAMPOS SALGADO BRAGA\n\n2ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE POSSE\n\n106*\n\nBERNARDO MORAIS CAVALCANTI\n\n1ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE JUSSARA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nLISTA DE INSCRITOS – ART. 156 DA LEI ORGÂNICA ESTADUAL DO MINISTÉRIO PÚBLICO (LEI COMPLEMENTAR Nª 25\/98)\nEDITAL Nº 48\/2019, PUBLICADO NO DIÁRIO OFICIAL ELETRÔNICO DO MPGO EDIÇÃO 2375, DE 11\/04\/2019 (Autos Administrativos nº 201900194614)\n\nENTRÂNCIA INTERMEDIÁRIA\nPROMOTORIA DE JUSTIÇA DE PALMEIRAS DE GOIÁS – REMOÇÃO POR MERECIMENTO\n\nPOSIÇÃO\n\nFORMA\/\nCRITÉRIO\n\n1\n\nREMOÇÃO\n(Intermediária)\n2\/5\n\n2\n3\n4\n5\n\nREMOÇÃO\n(Intermediária)\n2\/5\nREMOÇÃO\n(Intermediária)\n2\/5\nREMOÇÃO\n(Intermediária)\n3\/5\nREMOÇÃO\n(Intermediária)\n3\/5\n\nANTIGUIDADE\n\nINSCRITOS\n\nLOTAÇÃO ATUAL\n\n35*\n\nMARIZZA FABIANNI MAGGIOLI BATISTA LEITE\n\nCENTRO DE APOIO OPERACIONAL\nDE COMBATE À CORRUPÇÃO E\nDEFESA DO PATRIMÔNIO\nPÚBLICO\n\n45*\n\nEDUARDO SILVA PREGO\n\n1ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE CALDAS NOVAS\n\n46*\n\nSERGIO DE SOUSA COSTA\n\n2ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE IPORÁ\n\n64*\n\nROMULO CORREA DE PAULA\n\n6ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE ITUMBIARA\n\n77*\n\nANA PAULA MACHADO FRANKLIN\n\n4ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE ÁGUAS LINDAS DE\nGOIÁS\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nLISTA DE INSCRITOS – ART. 156 DA LEI ORGÂNICA ESTADUAL DO MINISTÉRIO PÚBLICO (LEI COMPLEMENTAR Nª 25\/98)\nEDITAL Nº 48\/2019, PUBLICADO NO DIÁRIO OFICIAL ELETRÔNICO DO MPGO EDIÇÃO 2375, DE 11\/04\/2019 (Autos Administrativos nº 201900194614)\n\n6\n7\n8\n9\n10\n11\n12\n13\n\nREMOÇÃO\n(Intermediária)\n4\/5\nREMOÇÃO\n(Intermediária)\n4\/5\nREMOÇÃO\n(Intermediária)\n5\/5\nREMOÇÃO\n(Intermediária)\n5\/5\nREMOÇÃO\n(Intermediária)\n5\/5\nREMOÇÃO\n(Intermediária)\n5\/5\nPROMOÇÃO\n(Inicial)\n4\/5\nPROMOÇÃO\n(Inicial)\n5\/5\n\n102*\n\nDIEGO CAMPOS SALGADO BRAGA\n\n2ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE POSSE\n\n106*\n\nBERNARDO MORAIS CAVALCANTI\n\n1ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE JUSSARA\n\n115*\n\nAUGUSTO CESAR BORGES SOUZA\n\n3ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE QUIRINÓPOLIS\n\n122*\n\nDARKSON MOREIRA ALBUQUERQUE\n\n1ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE MINAÇU\n\n126*\n\nDANIELA HAUN DE ARAUJO SERAFIM\n\n3ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE URUAÇU\n\n131*\n\nPEDRO HENRIQUE SILVA BARBOSA\n\n1ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE SÃO MIGUEL DO\nARAGUAIA\n\n70\n80\n\nRENATA CAROLINY RIBEIRO E SILVA\n\nSAVIO FRAGA E GRECO\n\nPROMOTORIA DE JUSTIÇA DA\nCOMARCA DE ITAPIRAPUÃ\nPROMOTORIA DE JUSTIÇA DA\nCOMARCA DE MAURILÂNDIA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nLISTA DE INSCRITOS – ART. 156 DA LEI ORGÂNICA ESTADUAL DO MINISTÉRIO PÚBLICO (LEI COMPLEMENTAR Nª 25\/98)\nEDITAL Nº 48\/2019, PUBLICADO NO DIÁRIO OFICIAL ELETRÔNICO DO MPGO EDIÇÃO 2375, DE 11\/04\/2019 (Autos Administrativos nº 201900194614)\n\n3ª PROMOTORIA DE JUSTIÇA DE GOIATUBA – PROMOÇÃO POR ANTIGUIDADE\n\nPOSIÇÃO\n\n1\n2\n3\n4\n5\n6\n\nFORMA\/\nCRITÉRIO\nPROMOÇÂO\n(Inicial)\n2\/5\nPROMOÇÂO\n(Inicial)\n3\/5\nPROMOÇÂO\n(Inicial)\n3\/5\nPROMOÇÂO\n(Inicial)\n4\/5\nPROMOÇÂO\n(Inicial)\n4\/5\nPROMOÇÂO\n(Inicial)\n4\/5\n\nANTIGUIDADE\n\nINSCRITOS\n\nLOTAÇÃO ATUAL\n\n28\n\nCLAUDIO PRATA SANTOS\n\nPROMOTORIA DE JUSTIÇA DA\nCOMARCA DE CACHOEIRA\nDOURADA\n\n43\n\nRAFAEL MASSAIA DOS SANTOS\n\nPROMOTORIA DE JUSTIÇA DA\nCOMARCA DE URUANA\n\n53\n\nPAULO VINICIUS PARIZOTTO\n\nPROMOTORIA DE JUSTIÇA DA\nCOMARCA DE JANDAIA\n\n60\n\nFELIPE DE ABREU FERES\n\n2ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE ITAPURANGA\n\n61\n\nRODRIGO FERNANDES CRUZ HUMBERTO\n\nPROMOTORIA DE JUSTIÇA DA\nCOMARCA DE FAZENDA NOVA\n\n69\n\nDIEGO OSÓRIO DA SILVA CORDEIRO\n\nPROMOTORIA DE JUSTIÇA DA\nCOMARCA DE RUBIATABA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nLISTA DE INSCRITOS – ART. 156 DA LEI ORGÂNICA ESTADUAL DO MINISTÉRIO PÚBLICO (LEI COMPLEMENTAR Nª 25\/98)\nEDITAL Nº 48\/2019, PUBLICADO NO DIÁRIO OFICIAL ELETRÔNICO DO MPGO EDIÇÃO 2375, DE 11\/04\/2019 (Autos Administrativos nº 201900194614)\n\n7\n8\n9\n10\n11\n12\n13\n14\n15\n\nPROMOÇÂO\n(Inicial)\n4\/5\nPROMOÇÂO\n(Inicial)\n5\/5\nPROMOÇÂO\n(Substitutos)\n3\/5\nREMOÇÃO\n(Intermediária)\n2\/5\nREMOÇÃO\n(Intermediária)\n3\/5\nREMOÇÃO\n(Intermediária)\n4\/5\nREMOÇÃO\n(Intermediária)\n4\/5\nREMOÇÃO\n(Intermediária)\n5\/5\nREMOÇÃO\n(Intermediária)\n5\/5\n\n70\n80\n\nRENATA CAROLINY RIBEIRO E SILVA\nSAVIO FRAGA E GRECO\n\nPROMOTORIA DE JUSTIÇA DA\nCOMARCA DE ITAPIRAPUÃ\nPROMOTORIA DE JUSTIÇA DA\nCOMARCA DE MAURILÂNDIA\n\n6*\n\nGABRIELA STARLING JORGE VIEIRA DE MELLO\n\n5ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE NOVO GAMA\n\n46*\n\nSERGIO DE SOUSA COSTA\n\n2ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE IPORÁ\n\n83*\n\nVINICIUS DE CASTRO BORGES\n\n1ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE IPORÁ\n\n102*\n106*\n115*\n122*\n\nDIEGO CAMPOS SALGADO BRAGA\n\n2ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE POSSE\n\nBERNARDO MORAIS CAVALCANTI\n\n1ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE JUSSARA\n\nAUGUSTO CESAR BORGES SOUZA\n\n3ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE QUIRINÓPOLIS\n\nDARKSON MOREIRA ALBUQUERQUE\n\n1ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE MINAÇU\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2387\nPublicação: 03\/05\/2019\n\nLISTA DE INSCRITOS – ART. 156 DA LEI ORGÂNICA ESTADUAL DO MINISTÉRIO PÚBLICO (LEI COMPLEMENTAR Nª 25\/98)\nEDITAL Nº 48\/2019, PUBLICADO NO DIÁRIO OFICIAL ELETRÔNICO DO MPGO EDIÇÃO 2375, DE 11\/04\/2019 (Autos Administrativos nº 201900194614)\n\n16\n\nREMOÇÃO\n(Intermediária)\n5\/5\n\n131*\n\nPEDRO HENRIQUE SILVA BARBOSA\n\n1ª PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE SÃO MIGUEL DO\nARAGUAIA\n\n- *Posição no quadro de antiguidade adequada às movimentações ocorridas até o dia 30\/04\/2019, nos termos do art. 165, §1º, da LCE\n25\/98;\nSECRETARIA DO CONSELHO SUPERIOR DO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, em Goiânia, aos trinta (30) dias do mês de\ndezembro do ano de dois mil e dezenove (30\/04\/2019).\n\nAYLTON FLÁVIO VECHI\nProcurador-Geral de Justiça\nPresidente\n\nABRAÃO JÚNIOR MIRANDA COELHO\nProcurador de Justiça\nConselheiro-Secretário\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"}]}