{"tipo":200,"link":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2426","size":30927558,"portfolio_link":{"link":"\/home\/cabox\/workspace\/domp_auto\/pdf_domp\/domp_2426.pdf","nome":"domp_2426.pdf","diario":"2426","status":200,"url":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2426","message":true},"portfolio_data":"InfoBegin\nInfoKey: ModDate\nInfoValue: D:20190702103756-03'00'\nInfoBegin\nInfoKey: CreationDate\nInfoValue: D:20090401172936-03'00'\nInfoBegin\nInfoKey: Creator\nInfoValue: Adobe Acrobat Pro 9.0.0\nInfoBegin\nInfoKey: Producer\nInfoValue: Adobe Acrobat Pro 9.0.0\nPdfID0: 53dd384a7dea5f4182e5e19abd2763fc\nPdfID1: a62921d733b6764aaa5f81c94dd25d7f\nNumberOfPages: 1\nPageMediaBegin\nPageMediaNumber: 1\nPageMediaRotation: 0\nPageMediaRect: 0 0 504 360\nPageMediaDimensions: 504 360","conteudos":[{"arquivo":"2018003685275-1pjsantoantoniododescoberto_portaria14.2018.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:9506\n6918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 08:45:20 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTÔNIO DO DESCOBERTO-GO\n\nAutos n. 201700458637\n\nP O R T A R I A n º 14\/18\nINSTAURAÇÃO DE INQUÉRITO CIVIL\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua\nPromotora de Justiça signatária, no uso de suas atribuições legais e constitucionais,\ncom fundamento nos artigos 127 e 129 da Constituição Federal; artigo 8º, § 1º, da\nLei Federal nº 7.347\/1985; artigos 25, inciso IV, alínea \"a\" e 26, inciso I da Lei\nnº8.625\/93 (Lei Orgânica Nacional do Ministério Público); artigos 46, inciso VI e 47\nda Lei Complementar Estadual nº25\/98 (Lei Orgânica do Ministério Público do Estado\nde Goiás), e na forma da Resolução n° 23\/2007, do Conselho Nacional do Ministério\nPúblico, e da Resolução n° 011\/2014, do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás,\nCONSIDERANDO que é função institucional do Ministério\nPúblico zelar pelo efetivo respeito dos Poderes Públicos e dos serviços de relevância\npública aos direitos assegurados na Constituição da República (artigo 129, inciso II,\nda CRFB\/1988);\nCONSIDERANDO que o art. 37 da Constituição Federal\ndetermina que a Administração Pública, direta e indireta, de qualquer dos Poderes\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n1\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTÔNIO DO DESCOBERTO-GO\n\nda União, dos Estados, do Distrito Federal e dos Municípios deve estrita observância\naos princípios da legalidade, impessoalidade, moralidade, publicidade e\neficiência;\n\nCONSIDERANDO que os agentes públicos de qualquer nível\nou hierarquia são obrigados a velar pela estrita observância dos princípios da\nlegalidade, impessoalidade, moralidade, publicidade e eficiência nos assuntos\nque lhe são afetos, conforme dispõe o art. 4º da Lei 8.429\/92;\nCONSIDERANDO que a Administração Pública rege-se pelo\nprincípio da indisponibilidade, uma vez que os interesses públicos, por serem\npróprios da coletividade, não se encontram à livre disposição de quem quer que\nseja1;\nCONSIDERANDO neste diapasão que o administrador público\ndeve ser reconhecido como gestor – temporário – dos interesses da sociedade e em\nbenefício desta deva agir;\nCONSIDERANDO a lição de Maria Sylvia Zanella Di Pietro, a\nqual relaciona, nos seguintes termos, a moralidade à exigência de probidade no\ntrato da coisa pública:\nQuando se exige probidade ou moralidade administrativa, isso\nsignifica que não basta a legalidade formal, restrita, da atuação\nadministrativa, com observância da lei; é preciso também a\nMELLO, Celso Antônio Bandeira de. Curso de Direito Administrativo. 17ª Ed. São Paulo:\nMalheiros, 2004. p. 64.\n\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n2\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTÔNIO DO DESCOBERTO-GO\n\nobservância de princípios éticos, de lealdade, de boa-fé, de regras\nque assegurem a boa administração e a disciplina interna na\nAdministração Pública.2\n\nCONSIDERANDO que a violação aos princípios acima\nelencados configura ato de improbidade administrativa sujeito às penalidades\nprevistas na Lei 8.429\/92;\nCONSIDERANDO que a Lei n.º 12.527\/2011 (Lei de Acesso à\nInformação), em seus artigos 3º e 4º, determina que os órgãos disponibilizem as\ninformações de interesse coletivo, divulgando, em local de fácil acesso,\ninformações nas quais devem constar, pelo menos, registros de despesas,\ncompetências e dados gerais para acompanhamento de ações, programas, projetos\ne obras desenvolvidas, disponibilizando, também, mecanismo de busca que permita\no acesso a dados e relatórios de forma objetiva e com linguagem de fácil\ncompreensão;\nCONSIDERANDO que o art. 8º da Lei n.º 12.527\/2011 diz ser\ndever\n\ndos\n\nórgãos\n\ne\n\ndas\n\nentidades\n\npúblicas\n\npromover,\n\nindependente\n\nde\n\nrequerimento, a divulgação das informações previstas (de interesse coletivo ou\ngeral) em local de fácil acesso, devendo constar, no mínimo, as informações\ncontidas no § 1º do referido dispositivo legal;\n\n2\n\n657.\n\nDI PIETRO, Maria Sylvia Zanella. Direito Administrativo. 13ª ed. São Paulo: Atlas, 2001. p.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n3\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTÔNIO DO DESCOBERTO-GO\n\nCONSIDERANDO que a Lei de Acesso à Informação instituiu a\n“observância da publicidade como preceito geral e do sigilo como exceção” (art. 3º, inciso\nI);\nCONSIDERANDO que a Lei de Acesso à Informação definiu a\ninformação sigilosa como “aquela submetida temporariamente à restrição de acesso\npúblico em razão de sua imprescindibilidade para a segurança da sociedade e do\nEstado” (art. 4º, inciso III) e, em seu art. 32, inciso I c\/c § 2º, estatuiu que as\n\ncondutas consistentes em “recursar-se a fornecer informação requerida nos termos\n\ndesta Lei, retardar deliberadamente o seu fornecimento ou fornecê-la\nintencionalmente de forma incorreta, incompleta ou imprecisa” poderão configurar\nato de improbidade administrativa;\nCONSIDERANDO que chegou nessa Promotoria de Justiça a\nnotícia de que um membro do Poder Legislativo requereu à Secretária Municipal de\nSaúde e ao Chefe do Poder Executivo, em reiterados ofícios, informações e a\nremessa de cópias de documentos diversos, relacionadas aos nomes de Secretários\nMunicipais, cópias dos contratos emergenciais celebrados no mês de janeiro\/2017 e\ndo vigente contrato de concessão do serviço público de transporte urbano, mas as\nautoridades se mantiveram inertes, escusando-se de prestar as informações a\ndespeito do dever legal e constitucional;\nCONSIDERANDO que a inércia dos gestores atenta contra as\nfunções institucionais do Poder Legislativo, ao qual compete não apenas a função\nlegislativa, mas também o dever de “fiscalizar e controlar, diretamente, ou por qualquer\nde suas Casas, os atos do Poder Executivo, incluído os da administração indireta”,\n\nconforme preceitua o art. 49, X, da Constituição da República;\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n4\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTÔNIO DO DESCOBERTO-GO\n\nCONSIDERANDO que a Câmara Municipal exerce o controle\nparlamentar por meio de fiscalização, em caráter político-administrativo e financeiroorçamentário e que no exercício do controle político-administrativo a Câmara\nMunicipal poderá questionar os atos do Poder Executivo, tendo acesso ao\nfuncionamento de sua máquina burocrática, para aferição da gestão da coisa pública\ne, consequentemente, tomar as medidas que entender necessárias, o que restou\nprejudicado pela conduta do Excelentíssimo Senhor Prefeito e da Secretária de\nSaúde\n\nRESOLVE\n\nINSTAURAR o presente Inquérito Civil com amparo no art.\n13, inciso II, da Resolução nº 11\/2014 do Colégio de Procuradores do Ministério\nPúblico do Estado de Goiás.\nPara tanto, nomeia o servidor MARDUCK ALVARENGA DOS\nSANTOS para atuar como secretário do feito e determina a adoção das providências\nseguintes.\nJunte-se a presente portaria ao início do procedimento, alterese a categoria dos autos extrajudiciais no sistema ATENA para inquérito civil, sistema\nque deverá ser alimentado com as seguintes informações:\na) NOTICIANTE: FELIPE CAOE SOCHA\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n5\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTÔNIO DO DESCOBERTO-GO\n\nb) INVESTIGADOS: ADOLPHO ROBERTO SOUZA VON LOHRMANN e ANTÔNIA\nELIANE DE OLIVEIRA MOURA\nc) OBJETO: violação ao dever de transparência na Administração Pública.\n\n2. Retifique-se a etiqueta aposta na capa dos autos e, em\nseguida, renumerem-se as folhas.\n3. Promova o secretário do feito a lavratura, assinatura e\njuntada do devido termo de compromisso no prazo de 3 (três) dias.\n4. Providencie-se a afixação de cópia desta PORTARIA no local\nde costume, bem como sua remessa para a publicação no Diário Oficial do Ministério\nPúblico no prazo de 3 (três) dias, nos termos do art. 17, inciso V, da Resolução nº\n11\/2014 do Colégio de Procuradores do Ministério Público do Estado de Goiás,\ncontados a partir da instauração deste inquérito civil, documentando-se nos autos as\nreferidas publicações.\n5. Remeta-se cópia desta PORTARIA pela via eletrônica ao\nCentro de Apoio Operacional do Patrimônio Público.\n6. Promova o nobre secretário a anotação na capa dos autos e\nna agenda eletrônica desta Promotoria de Justiça da data para a conclusão deste\ninquérito civil, previsto pelo art. 31 da Resolução nº 11\/2014 do Colégio de\nProcuradores do Ministério Público do Estado de Goiás (um ano), promovendo a\nimediata conclusão dos autos para a prorrogação, se futuramente necessário.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n6\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTÔNIO DO DESCOBERTO-GO\n\n7. Requisitem-se aos investigados, no prazo de 15 (quinze)\ndias, informações circunstanciadas lastreadas por documentos em meio digital\nsobre a denúncia de cometimento de ato de improbidade administrativa pela recusa\ndeliberada de fornecimento de informações requisitadas por membros do Poder\nLegislativo, prazo no qual deverão declinar as razões pelas quais as informações\ndeixaram de ser prestadas.\nSaliente-se ainda que, em atenção ao princípio da eficiência\nadministrativa e com o fito de proporcionar a economia para os cofres públicos\nmunicipais, recomenda-se que a resposta acima requisitada em formato digital\nseja encaminhada para esta Promotoria de Justiça preferencialmente por intermédio\ndo e-mail criado para esta específica finalidade.\nAo expediente deverão ser acostadas cópias dos documentos\nde fls. 16\/17 e os remetidos pelo noticiante em atendimento ao ofício n. 176\/2018.\n8.\n\nCadastrem-se\n\ntarefas\n\nno\n\nsistema\n\nATENA\n\npara\n\no\n\nacompanhamento dos prazos assinalados para a resposta.\n9. Numerem-se as folhas dos autos integralmente.\n\nSanto Antônio do Descoberto, 18 de agosto de 2018\nANA CAROLINA PORTELINHA FALCONI AIRES\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n7"},{"arquivo":"2019002776376-Aragarcas_Despacho_de_arquivamento_-_NF_201800233547.pdf","texto":"Assinado de forma digital por NATALIA\n\nNASCIMENTO:95066918191\nNATALIA RODRIGUES RODRIGUES\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nNASCIMENTO:95066 ou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\n918191\nDados: 2019.07.02 08:45:32 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n1\nPROMOTORIA DE JUSTIÇA DA COMARCA DE ARAGARÇAS\nRua Apolinário Lopes da Silva, nº. 70, Ed. Fórum, Setor Ceará\nTelefone: (64) 3638-1177\nSite: www.mpgo.mp.br\n\nNotícia de Fato nº 201800233547 – SAÚDE\nNoticiante: Charles Moreira da Silva\n\nTrata-se de Autos Extrajudiciais de Notícia de Fato nº 201800233547, iniciado em\n28\/05\/2018, em razão do comparecimento do Sr. Charles Moreira da Silva na Promotoria de\nJustiça de Aragarças\/GO, noticiando necessitar de cirurgia ortopédica e a mesma não foi ainda\nagendada\/regulada pela secretaria municipal de saúde de Aragarças\/GO.\nA secretaria municipal de saúde informou que o Sr. Charles Moreira da Silva, não\ndeu entrada em alguns documentos necessários para sua regulação, solicitando seu\ncomparecimento ao Centro de Fisioterapia Municipal.\nO Sr. Charles Moreira da Silva foi notificado às fls. 28, para que tomasse as\nprovidências necessária ao andamento de sua solicitação e para que informasse à Promotoria de\nJustiça se fora atendido, quedando-se inerte.\nDesta forma, o Ministério Público determina o ARQUIVAMENTO da presente\nNotícia de Fato, nos termos do art. 6º, IV, da Resolução nº 09\/2018, do Colégio de Procuradores\nde Justiça do Ministério Público do Estado de Goiás, tendo em vista que a noticiante\ndevidamente notificada a prestar declarações necessárias ao andamento do presente\nprocedimento, quedou-se inerte.\nCertifique-se o requerente acerca do teor do presente despacho e aguarde-se\neventual interposição de recurso, mediante certidão quanto ao dia e hora de seu protocolo,\nconforme previsão do art. 7º, da Resolução nº 009\/2018 – CPJ\/MPGO.\nAragarças\/GO, 28 de maio de 2019.\nAna Carla Dias Lucas Mascarenhas\nPromotora de Justiça\n\nRua Apolinário L. da Silva, nº 10, setor Ceará, Aragarças – GO, CEP: 16240-000, telefone: (64) 3638-1177.\nAtena: 201800233547\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002803117-superintendencia_de_gest_-_parecer_n._180-2019-dg.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:950669\n18191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 09:24:33 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nMinistério Público do Estado de Goiás\nASSESSORIA JURÍDICO-ADMINISTRATIVA\n\nAutos Administrativos: 201900162618\nAssunto(s): Descumprimento Contratual e Sanções Administrativas\n\nParecer Jurídico\/Técnico 2019002803117\nPARECER N. 180\/2019-DG\n\nCuida-se de processo administrativo instaurado para apuração de eventual descumprimento\ncontratual cometido pela empresa Lema Comércio e Serviços Eireli, consubstanciado no fato\nda empresa ter participado de certame licitatório, ofertando marca de produto que estava\ndescontinuado desde os primórdios de 2018, inclusive com aviso do fabricante no mês de\njulho de 2017.\nCópia da Nota de Empenho n. 01485 às fls. 03-04.\nCópias de documentos constantes dos autos n. 201900019861, no bojo do qual a empresa\nLema Comércio e Serviços Eireli requereu a substituição do produto tinta esmalte sintético da\nmarca Maxvinil pela marca Acrilplus, pedido que foi indeferido e resultou na anulação do item\n50 da Ata de Registro de Preços n. 018\/2018, fls. 05-10.\nConsiderando o documento de fl. 07, consistente na informação do fabricante, datada de\n27\/07\/2017, acerca da descontinuidade do produto, entendeu a Procuradoria-Geral de\nJustiça ter havido má-fé da contratada, razão pela qual determinou a deflagração do presente\nprocedimento de descumprimento contratual.\nA empresa foi notificada às fls. 11-12 e apresentou defesa às fls. 14-17, juntamente com os\ndocumentos comprobatórios de fls. 18-31.\nAnálise Técnica da Superintendência de Engenharia que opina pela procedência das\nalegações da contratada e pelo arquivamento dos autos, fl. 34.\nInformação sobre a inexistência de penalidades aplicadas à empresa junto ao CEIS e ao\nCadastro de Fornecedores do MPGO, fls. 35-37.\nRelatório Técnico 2019002659637 da Superintendência de Engenharia à fl. 38.\nÉ o breve relato.\nEm análise minuciosa dos autos conclui-se que foram garantidos à contratada o contraditório\ne a ampla defesa, bem como foi observado o princípio do devido processo legal na condução\ndeste procedimento, tendo esta apresentado defesa prévia.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nOs documentos acostados na defesa prévia demonstraram que a empresa contratada não\ndetinha conhecimento prévio de que o produto ofertado no certame licitatório que culminou\nna ARP 018\/2018 estava descontinuado, concluindo a Superintendência de Engenharia pela\nprocedência das alegações apresentadas.\nIsto posto, opino pela não aplicação de penalidade à empresa Lema Comércio e Serviços\nEireli e, consequentemente, pelo arquivamento dos autos.\n\nDIRETORIA-GERAL, PGJ\/GO, Goiânia, aos 05 de junho de 2019.\n\nTÁSSIA BORGES FAÇANHA RAMOS\nAnalista Jurídica\n\nCiente e de acordo:\n\nFREDERICO SIQUEIRA GUEDES COELHO\nDiretor-Geral\n\nREGISTRO:\nGuilherme Henrique Brito Marques\n10\/06\/2019 - 14:59\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002803215-superintendencia_de_gest_-_d_e_s_p_a_c_h_o_n._232-2.pdf","texto":"de forma digital por NATALIA RODRIGUES\nNATALIA RODRIGUES Assinado\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nNASCIMENTO:9506691 Raiz\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\n8191\nDados: 2019.07.02 09:24:45 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nMinistério Público do Estado de Goiás\nASSESSORIA JURÍDICO-ADMINISTRATIVA\n\nAutos Administrativos: 201900162618\nAssunto(s): Descumprimento Contratual e Sanções Administrativas\n\nAplicação de penalidade 2019002803215\nD E S P A C H O N. 232\/2019-PGJ-DG\n\nAdoto, como razão de decidir, o parecer n. 180\/2019-DG, o qual passa a integrar esta\ndecisão, para deixar de aplicar qualquer penalidade à empresa Lema Comércio e Serviços\nEireli, e, consequentemente, determinar o arquivamento dos autos, uma vez que restou\ndemonstrado que a empresa contratada não detinha conhecimento prévio de que o produto\nofertado no certame licitatório que culminou na ARP 018\/2018 estava descontinuado.\nÀ Superintendência de Gestão Orçamentária e Compras para providências necessárias.\nApós, arquivem-se os autos na Superintendência de Engenharia.\nCumpra-se.\nPROCURADORIA-GERAL DE JUSTIÇA, em Goiânia, 05 de junho de 2019.\n\nAYLTON FLÁVIO VECHI\nProcurador-Geral de Justiça\n\nREGISTRO:\nGuilherme Henrique Brito Marques\n10\/06\/2019 - 15:01\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019002947582-3quirinopolis_201900078905_IC_irregularidades_Gouvelandia.pdf","texto":"Assinado de forma digital por NATALIA\n\nNASCIMENTO:95066918191\nNATALIA RODRIGUES RODRIGUES\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRaiz Brasileira v2, ou=AC\nNASCIMENTO:95066 Certificadora\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\n918191\nRODRIGUES NASCIMENTO:95066918191\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nDados: 2019.07.02 08:45:48 -03'00'\n\n3ª PROMOTORIA DE JUSTIÇA\nDE QUIRINÓPOLIS\n\nAutos extrajudiciais nº 201900078905\nNatureza: Inquérito Civil\nObjeto: Irregularidades na execução do contrato de licitação firmado entre a empresa D.O.S. Construtora\nLTDA. – ME..\nInvestigado: Eurípedes Moreira da Silva.\n\nPORTARIA nº 010\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio do Promotor de\nJustiça infrafirmado, no uso de suas atribuições legais e institucionais, com fulcro nos arts. 127, caput, e 129, incs. II e III, da Constituição Federal; art. 26, inc. I, da Lei nº 8.625\/93 (Lei Orgânica\nNacional do MP); art. 47, inc. I, da LCE nº 25\/98 (Lei Orgânica Estadual do MPGO); art. 8º, §1º, da\nLei nº 7.347\/85; art. 13, inc. II, da Resolução do Colégio de Procuradores de Justiça\/CPJ nº\n009\/2018 e\nCONSIDERANDO ser função institucional do Ministério Público zelar pelo efetivo respeito dos poderes públicos e dos serviços de relevância pública aos direitos constitucionalmente assegurados, promovendo as medidas necessárias à sua garantia, nos termos do art. 129, inc. II, da\nConstituição Federal de 1988;\nCONSIDERANDO que compete ao Ministério Público promover o inquérito civil e a\nação civil pública para a proteção do patrimônio público, a teor do art. 129, III, da Constituição Federal de 1988;\nCONSIDERANDO que foi firmado contrato de prestação de serviços de limpeza\npública entre o Município de Gouvelândia\/GO e a empresa D.O.S. Construtora LTDA. – ME.\n(contrato n. 114\/2017 - na modalidade Pregão Presencial n, 008\/2017, de 31 de outubro de 2017);\nCONSIDERANDO que, segundo denúncia encaminhada a este órgão ministerial, está\nhavendo desvio na execução do contrato, na medida em que, muito embora o objeto seja a prestação\nde serviços de limpeza pública, estão sendo contratados funcionários, por meio do aludido contrato,\npara prestarem serviços na Prefeitura;\nCONSIDERANDO que, em diligências preliminares constatou-se a existência de\nfuncionários em desvio de função (cf. certidão de fls. 195\/196);\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n3ª PROMOTORIA DE JUSTIÇA\nDE QUIRINÓPOLIS\n\nCONSIDERANDO que a conduta narrada, em tese, configura lesão a interesses ou\ndireitos cuja tutela é da incumbência do Ministério Público (artigo 1º, incisos IV e VIII c\/c artigo 5º,\ninciso I, da Lei n. 7.347\/85; e Lei n. 8.429\/92), notadamente afetos às atribuições desta Promotoria\nde Justiça (artigo 1º, inciso III, da Resolução n. 027\/2013, do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás);\nRESOLVE:\nInstaurar, com fulcro no art. 13, inc. II, da Resolução nº 009\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, INQUÉRITO CIVIL para apurar irregularidades na execução do contrato de prestação de serviços de limpeza pública n.\n114\/2017, firmado entre o Município de Gouvelândia\/GO e a empresa D.O.S. Construtora\nLTDA. – ME., determinando, inicialmente, as seguintes diligências:\n1) registre-se a presente portaria no sistema Atena;\n2) publique-se esta portaria no Diário Oficial Eletrônico do Ministério Público e promova-se a sua afixação no local de costume.\nApós, volvam-me os autos conclusos, para análise e deliberação das medidas investigativas a serem adotadas.\nAutue-se. Registre-se. Cumpra-se.\nQuirinópolis\/GO, 18 de junho de 2019.\nLUÍS ANTÔNIO RIBEIRO JÚNIOR\nPromotor de Justiça\n- em substituição -\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003041226-secao_de_movimentacao_de_-_ato_n._369-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066918\n191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDados: 2019.07.02 08:28:45 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900353692\nMovimento: 2019003041226\n\nATO N. 369\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS EM\nSUBSTITUIÇÃO, nos termos do Regimento Interno, resolve EXONERAR, a pedido, a\nservidora ANA KAROLLINA FERREIRA PINHEIRO DE ASSIS SILVA, do cargo em comissão\nde Assessor de Promotor de Justiça - CC-4, a partir de 1º de julho de 2019.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 25 de junho de 2019.\n\nHERÁCLITO D’ABADIA CAMARGO\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos em substituição\n(Portaria n. 1.731\/2019)\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003104995-promotoria_de_justica_da_-_ata_de_encerramento_do_c.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:9506691\n8191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 08:46:01 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nMinistério Público do Estado de Goiás\nPROMOTORIA DE JUSTIÇA DA COMARCA DE\nORIZONA\nAutos Administrativos: 201800522637\nAssunto(s): Acompanhamento de Atividades \/ Resultados\n\nAta 2019003104995\nATA DE ENCERRAMENTO DO CONCURSO #NÃOÉVANTAGEM\nAos 26 dias do mês de junho do ano de 2019, às 14h00, no Gabinete da Promotoria de\nJustiça de Orizona, localizado na Rua D, s\/nº, no edifício do Fórum, bairro Centro, na cidade\nde Orizona, Estado de Goiás, onde presente se achava a Comissão Julgadora do concurso\n#NÃOÉVANTAGEM, composta por seus membros Paulo Eduardo Penna Prado (Promotor de\nJustiça), Roseli Gonçalves Caixeta Mesquita (Vice-prefeita), Ivana da Silva Guimarães\nPereira (Psicopedagoga), comigo secretário do concurso, Marcelo Caetano, realizou-se a\nreunião para encerramento do certame. Aberta a reunião, o Promotor de Justiça Paulo\nEduardo Penna Prado manifestou-se: \"Processo em ordem. Concluídas todas as fases do\nconcurso, remeta-se o presente feito à Superintendência de Gestão Orçamentária e Compras\npara os fins legais\". Transcorridos os trabalhos, encerrou-se a reunião. Nada mais havendo\npara ser tratado, eu, Marcelo Caetano, _________, secretário do concurso, lavrei a presente\nata, que depois de lida e achada conforme, vai devidamente assinada pelos integrantes da\nComissão Julgadora. Orizona-GO, 26 de junho de 2019.\nIvana da Silva Guimarães Pereira\nPsicopedagoga\nRoseli Gonçalves Caixeta Mesquita\nVice-prefeita de Orizona\nPaulo Eduardo Penna Prado\nPromotor de Justiça\n\nArquivos anexados:\nAta Encerramento Concurso #NÃOÉVANTAGEM_Orizona.pdf\n\nREGISTRO:\nMarcelo Caetano\n27\/06\/2019 - 15:23\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003106384-3pjcatalao_portaria_26.2019_instaura_icp_009.2019_201800260223.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDados: 2019.07.02 08:46:16 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Avenida Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nPORTARIA Nº 026\/2019\nICP nº 009\/2019 – 201800260223\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu\nPromotor de Justiça titular da Terceira Promotoria de Justiça de\nCatalão, no uso de suas atribuições legais e institucionais, e,\ncom fulcro no artigo 129, III, da Constituição Federal, artigo 26,\nI, da Lei nº 8.625\/93, artigo 1º, I, da Lei nº 7347\/85, Resolução\nnº 023\/2007 do CNMP – Conselho Nacional do Ministério\nPúblico, e, Resolução nº 009\/2018 do CPJ – Colégio de\nProcuradores de Justiça do Ministério Público do Estado de\nGoiás,\n\nResolve:\nConsiderando que compete ao Ministério Público promover o inquérito\ncivil público e a ação civil pública para a proteção do meio ambiente;\nConsiderando o teor da documentação do Procedimento Preparatório\n(PP) nº 020\/2018 (fls. 02\/169), em trâmite nesta Promotoria de Justiça desde 23\/10\/2018,\nportanto, expirado o prazo de 180 dias, previsto para sua conclusão, em 09\/05\/2019,\nobservada a suspensão do prazo durante o recesso de fim de ano, no período de 20\/12\/2018 a\n06\/01\/2019;\nConsiderando que a mora na conclusão dos presentes autos deve-se à\npendência na realização de vistoria técnica pela SEMMAC – Secretaria Municipal de Meio\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Avenida Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nAmbiente de Catalão, determinada em 03\/04\/2019, conforme despacho de fls. 151 e ofício\ncumprido em 16\/04\/2019, conforme fls. 155;\nConsiderando que a SEMMAC realizou a vistoria conforme o teor do\nRelatório Técnico nº 2019.265.000 de fls. 162\/169, datado de 07\/06\/2019;\nConsiderando o disposto no artigo 2º, §§ 6º e 7º da Resolução CNMP\n23\/2007 e artigo 30 da Resolução CPJ nº 09\/2018 do CPJ – Colégio de Procuradores de\nJustiça do Ministério Público de Goiás;\nInstaurar o presente Inquérito Civil Público, observados os dados\nabaixo:\nObjeto: Apuração de danos ambientais causados na Fazenda Ribeirão,\npropriedade rural de Arcanja do Nascimento Duarte, decorrente da obra\nde construção de adutora da SAE - Superintendência Municipal de\nÁgua e Esgoto de Catalão, e, da inexistência de cerca\/isolamento da\nAPP – Área de Preservação Permanente, contígua à área de pastagem,\ncom acesso direto de gado.\nNoticiante: João Batista Duarte e SEMMAC\nInvestigado: João Batista Duarte e SAE -Superintendência Municipal\nde Água e Esgoto de Catalão (qualificados nos autos).\nFundamento legal: artigo 129, III, da Constituição Federal; artigo 26,\nI, da Lei nº 8.625\/93; artigo 1º, inciso I, da Lei nº 7347\/85; artigos 1º,\n2º, 3º e 4º, da Resolução CNMP 23\/2007, e artigos 12, 13, 14 e 17 da\nResolução CPJ nº 009\/2018 do CPJ – Colégio de Procuradores de\nJustiça do Ministério Público de Goiás.\nDetermino as seguintes providências preliminares:\nI – Autue-se a presente portaria pelo procedimento de praxe,\nregistrando-se em livro próprio;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Avenida Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nII – Nomeio para desempenhar as funções de Secretário Auxiliar,\nAparecida Maria da Silva Ávila, e, de Oficial de Promotoria, Sione Pires de Morais\nGuimarães e\/ou Lincoln Roberto de Ávila, deixando de prestarem compromissos por se\ntratarem de funcionários pertencentes ao quadro do Ministério Público;\nIII – Publique-se a presente portaria no Diário Oficial Eletrônico do\nMinistério Público de Goiás, e, afixe no placar do Edifício-sede das Promotorias de Justiça de\nCatalão pelo prazo de 30 dias.\nGabinete da Terceira Promotoria de Justiça da Comarca de\nCatalão, aos 26 dias do mês de junho de 2019.\n\nRoni Alvacir Vargas\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003124117-2_PJ_Guapo_201400045442_IC_Arquivamento.pdf","texto":"Assinado de forma digital por NATALIA\n\nNASCIMENTO:95066918191\nNATALIA RODRIGUES RODRIGUES\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nNASCIMENTO:950669 ou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\n18191\nDados: 2019.07.02 08:48:22 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n2ª Promotoria de Justiça da Comarca de Guapó\/GO\nPraça João Rassi, nº 87, Qd. 35, Conjunto Cidade Nova\nde Guapó, Fórum Local, Guapó\/GO.\nTel.: (62) 3552-2981)\n\nDECISÃO MINISTERIAL\nIC: 201400045442\n\nCuida-se de Inquérito Civil Público tendo por objeto a análise e a colheita de\nprovas acerca de irregularidades apontadas pelo Tribunal de Contas dos Municípios – TCM.\nO presente procedimento originou-se das informações contidas no Ofício nº\n0090\/2014 do Centro de Apoio Operacional do Patrimônio Público, referente ao Acórdão nº\n07652\/2013 do Processo nº 05072\/2013 oriundo do TCM, que julgou ilegal os atos de\ncontratação da Sra. Karlem Cris Nascimento e Sra. Sirlene Simão de Paula, em virtude às\nindevidas contratações sem prévia realização de processo seletivo simplificado e sem o ato\nadministrativo declarando e demonstrando a situação de excepcional interesse público para\nas contratações.\nEm razão da irregularidade, imputou-se multa ao ex-Prefeito de Aragoiânia,\nSr. Rubens Silvério Rios, no valor de R$ 1.600,00 (um mil e seiscentos reais).\nObserva-se que, embora a notícia seja datada do ano de 2014 (fl. 05), esta\nsó chegou ao conhecimento desta 2ª Promotoria de Justiça de Guapó, em 2018 (fl. 04),\npor meio da atuação auxiliar da AJE junto à 1ª Promotoria de Justiça de Guapó, antiga\nPromotoria com atribuição única nesta Comarca.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª Promotoria de Justiça da Comarca de Guapó\/GO\nPraça João Rassi, nº 87, Qd. 35, Conjunto Cidade Nova\nde Guapó, Fórum Local, Guapó\/GO.\nTel.: (62) 3552-2981)\n\nDessa forma, como providência preliminar, expediu-se ofício ao Centro de\nApoio Operacional de Combate à Corrução e Defesa do Patrimônio Público- CAOCOP, para\nsolicitar análise e elaboração de Parecer Prévio acerca do acórdão AC\/IM nº 07652\/13 do\nProcesso n. 05072\/2013, do TCM.\nO Centro de Apoio Operacional de Combate à Corrupção e Defesa do\nPatrimônio Público -CAOCOP, então, por meio dos Autos Administrativos n. 201800178338,\nemitiu o Relatório Prévio de Acórdão do TCM juntado à fl. 18\/18-verso.\nEm seguida, acolhendo sugestão de diligência exarada no Parecer, esta\nPromotoria de Justiça oficiou ao Controle Interno do município de Aragoiânia para que:\na) informasse quais as medidas adotadas pelo Município em relação às contratações de\nKarlem Cris Nascimento e Sirlene Simão de Paula após a ciência do Acórdão nº 07652\/13\ndo Processo n. 05072\/2013 do Tribunal de Contas dos Municípios – TCM;\nb) encaminhasse cópia do Processo seletivo Simplificado que culminou nas contratações\nindicadas pelo TCM;\nc) cópia dos contratos relativos às pessoas apontadas pelo TCM e das respectivas rescisões\ncontratuais;\nd) cópia dos empenhos e pagamentos realizados às contratadas;\ne) cópia da Lei Municipal que estabelece os casos de contratações temporárias e suas\nespecificações;\nf) cópia do ato administrativo que justificou a abertura de processo seletivo simplificado.\nEm resposta, o Controle Interno informou que não foram encontrados o\nprocesso seletivo simplificado que culminou nas contratações indicadas pelo TCM, do ato\nadministrativo que justificou a abertura de processo seletivo simplificado, nem cópia dos\ncontratos e respectivas rescisões.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª Promotoria de Justiça da Comarca de Guapó\/GO\nPraça João Rassi, nº 87, Qd. 35, Conjunto Cidade Nova\nde Guapó, Fórum Local, Guapó\/GO.\nTel.: (62) 3552-2981)\n\nPor outro lado, informou que Karlen Cris Nascimento Dutra trabalhou nos\nmeses de agosto e setembro de 2012 e Sirlene Simão de Paula trabalhou de janeiro de\n2011 a julho de 2012.\nPor fim, encaminhou cópia da Lei Municipal que estabelece os casos de\ncontratações temporárias e suas especificações (Lei n. 887\/2010).\nEm seguida, os autos vieram conclusos.\nÉ o necessário relatório.\nA propositura de ação judicial, apesar de ser direito subjetivo do Órgão do\nMinistério Público (prerrogativa), submete-se a determinados requisitos legais, tidos como\ncondição da sua própria validade jurídica.\nIsso porque o poder de investigação não está acima da Constituição Federal\ne da Lei, as quais estabelecem limites ao seu regular exercício, justamente para proteger\nos cidadãos de abusos perpetrados pelos responsáveis pela instauração da persecução\nestatal.\nTodo poder é limitado pelo ordenamento jurídico como forma, entre outros,\nde garantia do exercício absoluto da democracia, da plena eficácia da aplicação do princípio\nda segurança jurídica e do bem comum que devem prevalecer na consecução do interesse\npúblico.\nA limitação do poder imposta ao Órgão do Ministério Público é uma resultante\nda Lei, que estabelece condições jurídicas para a adequada e justa atuação dos membros\ndo Parquet, dosando-a, sem que haja uma indevida intromissão na relevante atribuição\ninstitucional que foi confiada ao órgão de execução ministerial pela Norma Ápice.\nNa propositura de ação judicial, interferindo no status a quo de qualquer\npessoa, há que estar presente uma justa causa insanável, como verdadeira condicionante\nao exercício da jurisdição administrativa pelo Órgão do Ministério Público, para o regular\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª Promotoria de Justiça da Comarca de Guapó\/GO\nPraça João Rassi, nº 87, Qd. 35, Conjunto Cidade Nova\nde Guapó, Fórum Local, Guapó\/GO.\nTel.: (62) 3552-2981)\n\ndesenvolvimento da demanda, o qual não poderá jamais ser instaurado ao bel prazer do\nseu presidente (Membro do Ministério Público).\nPor justa causa insanável se entende uma situação jurídica lídima, que seja\ncontrária ao direito, onde a constatação da prática de ato ilícito obriga o Membro do Parquet\na determinar a instauração do processo adequado.\nSem que haja esse justo motivo jurídico, advindo de um ato ilícito omissivo\nou comissivo, praticado pelo investigado, demonstrado por elementos probatórios\nmínimos, não há como se invadir o chamado status dignitatis dele.\nDeve, portanto, o representante do Órgão do Ministério Público verificar a\nplausibilidade jurídica da questão que lhe é apresentada e se estão presentes os elementos\ncomprobatórios da autoria e materialidade do ato ilícito, antes de promover qualquer ação\njudicial que possa importar intervenção na presunção constitucional de inocência ou não\nculpabilidade.\nNo presente caso, o mandato do ex-Prefeito Rubens Silvério Rios terminou\nem 31\/12\/2012, o que importa dizer que a pretensão de responsabilização por atos de\nimprobidade, salvo ressarcimento ao erário, já está prescrita, nos termos do art. 23, I, da\nLei n. 8.429\/92.\nAssim, analisando o aspecto da improbidade no que tange ao ressarcimento\nao erário, temos que as servidoras contratadas de forma considerada ilegal, ocupavam,\nsegundo o documento de fl. 19, o cargo de professor.\nSobre o cargo de professor, este está contemplado no disposto na Lei\nMunicipal n. 887\/10, que autoriza os casos de contratação para atender a necessidade\ntemporária de excepcional interesse público (fls. 49\/50).\nNesse sentido, embora o Controle Interno de Aragoiânia tenha informado\nque não encontrou o ato administrativo que justificou a abertura de processo seletivo\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª Promotoria de Justiça da Comarca de Guapó\/GO\nPraça João Rassi, nº 87, Qd. 35, Conjunto Cidade Nova\nde Guapó, Fórum Local, Guapó\/GO.\nTel.: (62) 3552-2981)\n\nsimplificado, nem o processo seletivo simplificado em si, não há provas de que as\nservidoras não prestaram o serviço de professoras ao município.\nDessa forma, ainda que ilegal a contratação à época, não é possível\nconstatar efetivo dano ao erário, porquanto não há prova da não prestação do serviço,\nbem como o próprio TCM imputou apenas multa ao gestor, ou seja, se o dano ao erário\nfosse manifesto, por certo o TCM também teria imputado o imediato débito.\nAdemais, conforme informou o Controle Interno, as servidoras prestaram\nserviço por prazo determinado, não estando mais no quadro de servidores da\nAdministração, o que impende concluir que não ocorreu a perpetuação da ocupação\nirregular do cargo por tais servidoras.\nDessa forma, por entender que não há provas da não prestação do serviço,\nnem comprovado dano ao erário e, dada a prescrição operada quanto aos demais\ndispositivos da Lei de Improbidade Administrativa, este órgão ministerial entende não\nhaver justa causa para propositura de ação judicial, nem adoção de demais medidas nestes\nautos.\nDito isso, nos termos do art. 33, I, da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás, PROMOVO O\nARQUIVAMENTO do presente Inquérito Civil Público.\nNos termos do art. 33 da Resolução nº 09\/2018-CPJ, cientifique:\na) o ex-Prefeito imputado, Sr. Rubens Silvério Rios, na Avenida Alfredo Nasser, nº 107,\nCentro, Aragoiânia\/GO;\nb) a Sra. Karlem Cris Nascimento Dutra, na Rua Ipiranga, Qd. 144, Lt.01, Jd. Nova\nEsperança, Goiânia\/GO;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª Promotoria de Justiça da Comarca de Guapó\/GO\nPraça João Rassi, nº 87, Qd. 35, Conjunto Cidade Nova\nde Guapó, Fórum Local, Guapó\/GO.\nTel.: (62) 3552-2981)\n\nc) a Sra. Sirlene Simao de Paula, na Rua R2, Qd.R4, Lt.12, St. Cachoeirinha,\nAragoiânia\/GO.\n\nApós, envie os autos ao Conselho Superior do Ministério Público, no prazo\nde 3 (três) dias, para o necessário reexame desta promoção.\nHomologado o arquivamento, arquive-se os autos na Promotoria, pelo prazo\nde 6 (seis) meses, conforme o disposto no art. 35 da Resolução nº 09\/2018-CPJ.\nPublique-se.\nGuapó, 27 de junho de 2019.\n\nWESLEY MARQUES BRANQUINHO\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003130202-diretoria_geral_-_ato_n._379-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:950669\n18191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 08:43:57 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900396459\nMovimento: 2019003130202\n\nATO N. 379\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS EM\nSUBSTITUIÇÃO, nos termos do Regimento Interno, resolve NOMEAR a Bacharel em Direito\nKARLA GHEOVANA PAIVA RABELO para ocupar o cargo em comissão de ASSESSORA\nDE PROMOTOR DE JUSTIÇA - CC-4.\nEste Ato entrará em vigor na data de sua publicação.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 28 de junho de 2019.\n\nHERÁCLITO D’ABADIA CAMARGO\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos em substituição\n(Portaria n. 1731\/2019)\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003133389-diretoria_geral_-_portaria_n._1.822-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:950669\n18191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 08:44:12 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900406808\nMovimento: 2019003133389\n\nPORTARIA N. 1.822\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS EM\nSUBSTITUIÇÃO, nos termos do Regimento Interno, resolve DESIGNAR os Promotores de\nJustiça FABIANO DE SOUSA NAVES, Coordenador da Assessoria Jurídica Especial (AJE), e\nFABIANA CÂNDIDO, Assessora Jurídico-administrativa da PGJ, para atuarem em auxílio à 1ª\nPromotoria de Justiça de Santo Antônio do Descoberto, a partir de 25 de junho de 2019, sem\nprejuízo das Portarias n. 614\/2019 e 623\/2019, respectivamente.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 28 de junho de 2019.\n\nHERÁCLITO D’ABADIA CAMARGO\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos em substituição\n(Portaria n. 1731\/2019)\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003134738-81_Prom_110-19_-_RP_-_201900402745_-_BRT_-_preclus_o_consumativa_-Setor_Urias_Magalh_es.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:9506\n6918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 08:48:42 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n1\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\n-**Decisão de Indeferimento n. 110\/2019\/81ªProm.\nATENA: 201900402745\nNATUREZA: Notícia de fato\nINTERESSADOS: anônimo\nOBJETO: Obras do BRT (Setor Urias Magalhães)\n\nDecisão\nVeio a esta Promotoria de Justiça Notícia de Fato registrada sob o Atena n.º\n201900402745, de lavra de pessoa que não quis se identificar, buscando amparo do Ministério\nPúblico a respeito da perturbação ao sossego público e a má sinalização das vias alteradas\npara a construção do BRT Norte\/Sul – Bus Rapid Transit, no Setor Urias Magalhães.\nImportante ressaltar, que as obras no Setor Urias Magalhães, são, apenas,\nparte da obra do BRT Norte\/Sul, cujas irregularidades no processo de licenciamento por\ninsuficiência e inadequação dos estudos técnicos obrigatórios a embasá-lo já foram objeto de\nação civil pública intentada pelo órgão, o que acarreta, em razão do fenômeno da preclusão\nconsumativa, a impossibilidade jurídica de novo questionamento.\nEm 28\/08\/2015 foi proposta, perante o juízo da 1ª Vara da Fazenda Pública\nEstadual, em face do Estado de goiás, responsável pelo licenciamento; Município de Goiânia\ne Companhia Metropolitana de Transportes Coletivos, a Ação Civil Pública nº\n315363.47.2015 (201503153635), na qual, face a ausência ou insuficiência dos estudos de\nimpacto ambiental, de impacto de trânsito e de vizinhança, pediu-se, em sede liminar, a\nparalisação imediata das obras de implantação do sistema BRT – corredor Norte\/Sul com a\nproibição de realizar qualquer extirpação de exemplar arbóreo, destruição de canteiros\ncentrais (praças); anulação da licença ambiental de instalação 353\/2015, que é a mesma que\nlastreia, como não poderia deixar de ser, a obra aqui questionada.\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br\nTelefones: 3243-8224\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nReferida ação teve seu pedido liminar rejeitado pela 1ª Vara da Fazenda\nPública, decidindo-se, ainda, pela exclusão do Estado de Goiás do polo passivo do processo, a\ndespeito de, no entendimento do Ministério Público, ter expedido a licença ambiental de\nforma irregular, haja vista a ausência e insuficiência de estudos técnicos, havendo remessa\ndos autos a uma das Varas da Fazenda Pública Municipal e sua continuação, tão somente, em\nface do Município e Cia Metropolitana de Transportes Coletivos, encontrando-se os autos por\nlá tramitando.\nTodos esses apontamentos para registrar que todos os fatos e condutas\nquestionáveis em relação à obra objeto da presente representação já ensejaram dedução de\npretensão, em âmbito macro, considerada a obra do BRT – Norte\/Sul como um todo, o que,\nsem qualquer margem para entendimento em contrário, em razão da perfeita configuração do\nfenômeno da preclusão consumativa, face ao já ajuizamento de Ação Civil Pública, acarretam\na impossibilidade de novo processamento da demanda.\nDiante do exposto, por tratar-se a pretensão veiculada de objeto de Ação\nCivil Pública já ajuizada, INDEFIRO perante a 81ª Promotoria de Justiça, a instauração de\nInquérito Civil Público ou outro procedimento, determinando, na oportunidade, o seu\narquivamento, e, ainda, haja vista a impossibilidade de cientificação pessoal do noticiante, a\npublicação no Diário Oficial do Ministério Público, para que, no prazo de 10 (dez) dias,\nqualquer interessado, caso queira, interponha recurso perante o Egrégio Conselho Superior do\nMinistério Público.\n\nGoiânia, 28 de junho de 2019.\n\nMarcelo Fernandes de Melo\nPromotor de Justiça\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br\nTelefones: 3243-8224\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003136285-1ipameri_arquivamento201900348867.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 08:50:29 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1ª Promotoria de Justiça da Comarca de Ipameri\n\nNotícia de Fato nº 201900348867\n\nDECISÃO:\nTrata-se de notícia de fato encaminhada pelo Centro de Apoio\nOperacional do Meio Ambiente, Urbanismo e Consumidor do Ministério Público do\nEstado de Goiás, contendo denúncia recebida por intermédio do aplicativo “Olho na\nBomba”, noticiando divergência de preço no combustível gasolina comum entre o valor\ninformado e os efetivamente cobrado pelo estabelecimento Posto Santa Maria Ltda.,\nlocalizado na cidade de Ipameri.\nA denúncia foi encaminhada pelo Centro de Apoio ao PROCON\/GO\npara as providências cabíveis, inclusive procedimento visando a aplicação de multa.\nTambém foi registrada como notícia de fato e encaminhada a esta\nPromotoria de Justiça, apenas para conhecimento.\nEm síntese, o relatório.\nNo caso, a denúncia já foi encaminhada ao PROCON\/GO para as\nprovidências cabíveis, nos termos da Lei Estadual nº 19.888\/2017 e Código de Defesa\ndo Consumidor.\nAssim, considerando que o fato noticiado já teve o\nencaminhamento devido para providências do PROCON\/GO, não há necessidade de\ninstauração de procedimento investigatório no âmbito desta Promotoria de Justiça.\nDessa forma, com fundamento no art. 6º, inciso II, da Resolução\nnº 09\/2018 do Colégio de Procuradores de Justiça de Goiás - CPJ, determino o\narquivamento da presente notícia de fato.\nPublique-se no DOMP.\nIpameri, 28 de junho de 2019.\n\nLeandro Franck de Oliveira Ávila\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003136610-81_Prom_portaria_de_convers_o_007-2019_-_RA_1039.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:9506\n6918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 08:50:40 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nPORTARIA DE CONVERSÃO Nº. 007\/2019 – 81ª PJ\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de\nJustiça abaixo subscrito, titular da 81ª Promotoria de Justiça da Comarca de Goiânia, especializada\nna Defesa do Meio Ambiente e da Ordem Urbanística, no uso de suas atribuições legais e\ninstitucionais, com fulcro nos artigos 129, III, da Constituição Federal; artigo 26, I, da Lei\nn.º8.625\/93 (Lei Orgânica Nacional do Ministério Público), artigo 47, I, da Lei Complementar\nEstadual n.º 25\/98 (Lei Orgânica do Ministério Público do Estado de Goiás) e artigo 18, § 2º, da\nResolução 09\/2018 do Ministério Público do Estado de Goiás, resolve converter o presente\nPROCEDIMENTO PREPARATÓRIO registrado no Atena sob o nº. 201800510948 em\nINQUÉRITO CIVIL PÚBLICO, fazendo-o nos seguintes termos:\nConsiderando que o presente feito foi instaurado em 18.12.2018, conforme\nPortaria nº. 087\/2018\/81ªProm., fls. 02\/04, versando sobre problemas com esgoto no Conjunto\nResidencial Terra Nova I, em razão da possível ocorrência de contaminação das águas do lençol\nfreático, observada sua baixíssima profundidade, devido ao emprego de solução sanitária\ninsatisfatória por meio de fossas sépticas com sumidouros, os quais, inclusive, em razão dessa\ncaracterística, vêm transbordando, causando, além da contaminação referida, periclitação à saúde\ndos moradores;\nConsiderando o teor das informações constantes do Laudo Técnico Pericial\nAmbiental n. 010\/2019, fls. 117\/122, confeccionado pelos peritos dessa Instituição, bem como do\nteor das declarações prestadas pela síndica do empreendimento, conforme se verifica no termo às\nfls. 186\/187;\nConsiderando a necessidade de se realizar a oitiva da empresa responsável\npela incorporação do empreendimento, Construtora Tenda S\/A., mediante audiência já designada\npara o dia 27.06.2019, quinta-feira, às 14:30h, conforme se verifica às fls. 189, a fim de elucidar os\nquestionamentos apontados no Laudo Técnico Pericial Ambiental n. 010\/2019, quanto aos vícios e\ndefeitos no projeto e execução da solução individual de esgotamento sanitário empregada no local;\nConsiderando o que determina o parágrafo único do artigo 30 da Resolução\nnº. 09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás;\nRua 23, esquina com Avenida B, Qd. 06, Lts. 15\/25, Sala. 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia – Goiás - Cep.74.805-100\ne-mail: 81promotoria@mpgo.mp.br Telefones: 3243-8224\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nAssim considerado, RESOLVE:\nINSTAURAR o presente Inquérito Civil Público, versando sobre a\ninadequação da solução de esgotamento sanitário empregada no Conjunto Residencial Terra Nova I,\nnesta capital;\nI – Autue-se a presente portaria pelo procedimento de praxe e publicando-a\nno Diário Oficial Eletrônico, nos termos do artigo 17, inciso V, da Resolução n. 09, de 27 de agosto\nde 2018;\nII – Seja encaminhada, por meio eletrônico, cópia da Portaria ao Centro de\nApoio Operacional do Meio Ambiente e Urbanismo;\nIII – Aguarde-se até 27.06.2019 para concretização ou não da audiência\ndesignada às fls. 189.\nGabinete da 81ª Promotoria de Justiça – Especializada na Defesa do Meio\nAmbiente e da Ordem Urbanística da Comarca de Goiânia, aos 18 dias do mês de junho do ano de\n2019.\nCUMPRA-SE.\n\nMarcelo Fernandes de Melo\nPromotor de Justiça\n\nRua 23, esquina com Avenida B, Qd. 06, Lts. 15\/25, Sala. 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia – Goiás - Cep.74.805-100\ne-mail: 81promotoria@mpgo.mp.br Telefones: 3243-8224\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003136998-57Promotoria_201900055182_arquivamento_icp_concurso_alego.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:950669\n18191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 08:50:49 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n57ª Promotoria de Justiça de Goiânia\nRua 23, esq. com a Av. Fued José Sebba, Qd. 06, Lts. 15\/25\nsala 332, Jardim Goiás, Goiânia-Goiás - CEP 74.805-100\ne-mail: 57promotoria@mpgo.mp.br\n62 3243-8442 e 127 | www.mpgo.mp.br\n_____________________________________________________________________________________________________\n\nICP n°\n\n: 16\/2019 (201900055182)\n\nRepresentado : Instituto Americano de Desenvolvimento – IADES.\n\nPROMOÇÃO DE ARQUIVAMENTO\nCuida-se de inquérito civil público instaurado em decorrência de\nrepresentação feita por Cláudio Pereira da Costa, o qual alega supostas\nirregularidades no concurso público destinado ao provimento de vagas e à formação\nde cadastro de reserva para o cargo de Analista Legislativo, de nível superior, do\nQuadro de Pessoal da Assembleia Legislativa do Estado de Goiás – ALEGO,\norganizado pelo Instituto Americano de Desenvolvimento – IADES.\nO representante e candidato inscrito no certame (inscrição n°\n0227101445) realizou a prova no prédio da Pontifícia Universidade Católica de\nGoiás – PUC-GOIÁS, no Campus V – Blocos “A” e “B”, localizado na Avenida\nFued José Sebba, nº 1184 com Rua 24, Jardim Goiás, nesta Capital, para o cargo de\nAnalista de Segurança da Informação.\nDe acordo com o que foi relatado pelo representante, o lacre do pacote\nem que continha as provas teria sido retirado antes que todos os candidatos\nestivessem em sala. Apesar de ter solicitado que o fato fosse registrado em ata e a\npresença do responsável pela banca, o pedido feito pelo candidato não foi atendido\nseguindo assim com a aplicação normal das provas.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nDiante da instauração da presente investigação, foi requisitado ao IADES\ncópia dos seguintes documentos: relação com os nomes dos candidatos que\nrealizaram a prova na sala 309, do prédio da Pontifícia Universidade Católica de\nGoiás – PUC-GOIÁS, no Campus V – Blocos “A” e “B” e relação de candidatos\naprovados no concurso, que realizaram a prova na referida sala.\nAdicionalmente, requisitou-se ao Presidente da Assembleia Legislativa\ndo Estado de Goiás cópia integral do processo de contratação da instituição que\norganizou o concurso (Processo Administrativo n.° 2018004234), bem como\ninformações acerca do valor arrecadado com inscrições na referida seleção e o valor\npago ao IADES pela execução do serviço.\nEm atendimento ao que foi requisitado, o IADES informou, por meio do\nOfício n.° 217\/2019 – DJUR – IADES de fl. 24, que o procedimento adotado por\neste, quanto à distribuição das provas, é a entrega, em mãos, dos pacotes de provas\nlacrados e inviolados ao chefe de sala, 20 (vinte) minutos antes do início das provas.\nEm seguida, os pacotes são exibidos aos candidatos presentes, sendo solicitado a 2\n(dois) participantes que atestem o lacre do referido pacote e que assinem o Termo de\nInviolabilidade.\nProsseguiu dizendo que, após feitura do processo retromencionado, as\nprovas são distribuídas e dispostas nas carteiras escolares de modo que os\ncandidatos ficam impedidos de ler o conteúdo até o horário de início das provas\ndefinido em edital. Assim sendo, foi dito que as provas tiveram início às 8h00 e às\n14h00 e que o Termo de Inviolabilidade foi assinado por 2 (dois) candidatos em\ntodas as salas de aplicação de provas, além disso, há o Atestado de Idoneidade da\nFiscalização da Prova, o qual foi assinado por 3 (três) candidatos, sendo um desses\nCláudio Pereira da Costa.\n\n2\/5\nJ.R.L.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nO IADES encaminhou, também, cópia dos documentos que foram\nrequisitados (fls. 25\/29), bem como cópias do Termo de Inviolabilidade (fl. 30) e do\nAtestado de Idoneidade da Fiscalização da Prova (fl.31), referente à sala 309.\nPosteriormente, o Presidente da ALEGO, através do Ofício n.° 283\/2019\n– ATJ\/GP, informou que foram arrecadados o montante de R$ 3.337.190,00 (três\nmilhões, trezentos e trinta e sete mil e cento e noventa reais) com as inscrições do\nconcurso público ora em comento, sendo repassado ao IADES, até a data de\n22\/04\/2019, a importância de R$ 1.564.417,82 (um milhão, quinhentos e sessenta e\nquatro mil, quatrocentos e dezessete reais e oitenta e dois centavos), conforme\nconsta em fl. 41.\nA referida Casa Legislativa encaminhou, ainda, cópia integral do\nProcesso Administrativo n.° 2018004234, instaurado com o fim de contratar\ninstituição para prestação de serviços técnicos-especializados de organização,\nplanejamento e realização de concurso público para provimento de 78 (setenta e\noito) vagas.\nPor fim, foi realizada a oitiva do representante do IADES, Paulo Silva\nMaia Filho, o qual informou que todas as salas, com até 50 (cinquenta) candidatos,\npossuíam dois fiscais e as salas, com mais de 50 (cinquenta) candidatos eram\nfiscalizadas por três pessoas, havendo, também, nos corredores, um fiscal a cada\nseis salas e um fiscal em cada banheiro.\nFoi afirmado, ainda, que os pacotes contendo as provas foram\ndevidamente lacrados.\nÉ o relatório.\n\n3\/5\nJ.R.L.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nInstaurou-se o presente inquérito civil público para apurar possível\nirregularidade no concurso público realizado pela Assembleia Legislativa do Estado\nde Goiás, visto que o denunciante narrou que o lacre do pacote contendo as provas\nfoi violado antes de todos os candidatos estarem presentes em sala, os fatos\nnarrados teriam ocorrido na sala 309 do prédio da universidade PUC-GOIÁS.\nPois bem. De acordo com as informações prestadas pelo IADES,\nverifica-se que este adota um certo procedimento para que sejam aplicadas as\nprovas nas salas, sendo assim, inicialmente, os pacotes de provas lacrados e\ninviolados são entregues ao chefe de sala e, em seguida, exibidos aos candidatos\npresentes, é solicitado a 2 (dois) candidatos que atestem a inviolabilidade do lacre\ndo referido pacote e assinem o Termo de Inviolabilidade.\nFoi colacionado aos autos cópia do Termo de Inviolabilidade, por meio\ndo qual 2 (dois) candidatos atestaram que as provas aplicadas no dia 20\/01\/2019, na\nsala 309 do prédio da universidade PUC-GOIÁS, referente ao concurso público\nrealizado pela ora mencionada Casa de Leis, para o provimento do cargo de\nAnalista, encontravam-se guardadas em envelopes devidamente lacrados.\nAdemais, ao final da aplicação das provas os últimos três participantes\nque permanecerem em sala devem assinar o Atestado de Idoneidade da Fiscalização\nda Prova, desta maneira, tal documento foi devidamente assinado por três\ncandidatos que realizaram a prova na sala já mencionada, sendo um destes Cláudio\nPereira da Costa.\nDefronte às informações prestadas e os documentos colacionados aos\nautos, conclui-se que não existem elementos que demostrem qualquer violação do\nlacre dos pacotes que continham as provas do certame em voga.\n\n4\/5\nJ.R.L.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nFace ao exposto, não resta alternativa ao Parquet senão PROMOVER O\nARQUIVAMENTO do presente inquérito civil, nos termos do art. 9º, caput, da Lei\n7.347\/85 e do art. 33, I, da Resolução n.º 09\/2018 do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás.\nEm consonância com o art. 33, § 4º, da Resolução n.º 09\/2018-CPJ,\ncomuniquem-se os interessados da presente promoção de arquivamento por meio de\ne-mail, enviando-lhe cópia deste despacho, sendo estes o Instituto Americano de\nDesenvolvimento – IADES e Cláudio Pereira da Costa, bem como o publique no\nDOMP.\nRemetam-se os autos, no prazo de 3 (três) dias, ao Conselho Superior do\nMinistério Público (art. 9º, § 1º, da LACP e art. 33, § 2º, da Resolução n.º 09\/2018CPJ).\nGoiânia, 06 de junho de 2019.\n\nFernando Aurvalle Krebs\nPromotor de Justiça\n\n5\/5\nJ.R.L.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003137546-89apj_Inquerito_Civil_83_2019_201900123948.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 08:50:59 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n89ª PROMOTORIA\nDE JUSTIÇA\nProcedimento nº: 201900123948\nRepresentante: Nathalia Junqueira Rodrigues Pereira\nRepresentado: Prefeitura de Goiânia\n\nPROMOÇÃO DE ARQUIVAMENTO DE NOTÍCIA DE FATO Nº 83\/2019\n\nTrata-se de representação que noticia cobrança indevida de juros e multa no\nparcelamento de um tributo vinculado ao Município de Goiânia.\nA representação descreve supostas lesões a direito individual disponível da\nservidora pública, cuja defesa não se insere nas atribuições do Ministério Público.\nAssim, ao teor do inciso I do artigo 6º da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás, promovo o arquivamento\ndesta Notícia de Fato.\nGoiânia, 17 de junho de 2019.\n\nMarlene Nunes Freitas Bueno\nPromotora de Justiça\n\n1\nRua 23, esq. com Av. B, qd. 06, lts. 15\/24, Sala 143, Jardim Goiás, CEP 74805-100 - Goiânia-GO Tel: 3243-8208\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003137943-PJ_Crominia_Recomendacao_Ministerial_n04_2019_PAD_201800299703_Suspens_o_Atividades_Escolares_Festa_Trindade_Crominia.pdf","texto":"Assinado de forma digital por NATALIA\nNATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRODRIGUES\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nNASCIMENTO:95066 SOLUTI,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\n918191\nDados: 2019.07.02 09:13:30 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça da Comarca de Cromínia\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n__________________________________________________________________________________________\n\nAutos nº 201800299703\n\nRECOMENDAÇÃO MINISTERIAL nº 04\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio\nde sua Promotora de Justiça ao final assinada, no cumprimento de suas funções\ninstitucionais previstas nos artigos 127 e 129, incisos II e III, da Constituição Federal, e com\nfundamento no art. 6º, XX, da Lei Complementar nº 75\/93, artigo 80 da Lei nº 8.625\/93\n(LONMP), e art. 47, VII, da Lei Complementar Estadual nº 25\/98 (Lei Orgânica Estadual do\nMinistério Público do Estado de Goiás), resolve expedir a presente RECOMENDAÇÃO,\nfazendo-a nos seguintes termos:\nCONSIDERANDO que o Ministério Público Estadual é instituição\nessencial à função jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do\nregime democrático e dos interesses sociais e individuais indisponíveis (Constituição Federal,\nart. 127), bem como o zelo pela efetiva prestação dos serviços de relevância pública,\npromovendo as medidas necessárias à sua garantia, nos termos do artigo 129, II, da\nConstituição Federal;\nCONSIDERANDO que, nos termos dos arts. 6º e 205 da Carta Magna,\no direito social universal à educação é dever do Estado, o qual deve ser promovido e\nincentivado visando ao pleno desenvolvimento da pessoa, seu preparo para o exercício da\ncidadania e sua qualificação para o trabalho;\nCONSIDERANDO que o art. 11, III e V, da Lei nº 9.394\/1996 confere\naos municípios a responsabilidade sobre a educação infantil, bem como a eles incumbe a\nedição de normas complementares para o seu sistema de ensino;\n\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\n\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça da Comarca de Cromínia\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n__________________________________________________________________________________________\n\nCONSIDERANDO que, de acordo com o art. 12, III, do mesmo\ndiploma legal, compete aos estabelecimentos de ensino assegurar o cumprimento dos dias\nletivos e horas-aula estabelecidas;\nCONSIDERANDO ainda que o art. 13, V, da Lei de Diretrizes e Bases\nda Educação Nacional prevê que os docentes devem ministrar os dias letivos e horas-aula\nestabelecidos;\nCONSIDERANDO a carga horária mínima anual fixada para o nível\nfundamental e que o calendário escolar deverá adequar-se às peculiaridades locais, sem,\ncontudo, reduzir o número de horas letivas previstas na legislação, nos termos dos arts. 23,\n§2º, 24, I, e 31, II, da Lei nº 9.394\/1996;\nCONSIDERANDO que, conforme o arts. 5º, II, da Constituição Federal\ne 11, III e V, da Lei das Diretrizes Básicas da Educação, o Princípio da Legalidade exige que\nhaja lei em sentido estrito que preveja suspensão das atividades educacionais em virtude de\nferiados locais;\nCONSIDERANDO o Princípio da Continuidade do Serviço Público,\nconsistente na proibição da interrupção total do desempenho das atividades do serviço\npúblico prestados à população e seus usuários;\nCONSIDERANDO, por fim, o Princípio da Laicidade do Estado,\ndelineado no art. 19, I, da Carta Magna, o qual veda à União, Estados, Distrito Federal e\nMunicípios estabelecer cultos religiosos ou igrejas, subvencioná-los, embaraçar-lhes o\nfuncionamento ou manter com eles ou seus representantes relações de dependência ou\naliança, ressalvada, na forma da lei, a colaboração de interesse público;\n\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\n\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça da Comarca de Cromínia\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n__________________________________________________________________________________________\n\nRESOLVE o Ministério Público:\nRECOMENDAR à Secretaria Municipal de Educação de Cromínia\/GO, na\npessoa de sua representante, Sra. Viviany Bernardes de Queiroz Cunha, que não autorize a\nparalisação das atividades educacionais do Município em virtude da festa em comemoração\nao Divino Pai Eterno, realizada em Trindade\/GO.\nO envio de resposta acerca do acatamento ou não da presente\nrecomendação deverá se dar, por escrito, no prazo de 48 (quarenta e oito) horas, a\ncontar do seu recebimento.\nCumpre\n\nressaltar\n\nque\n\no\n\ndesatendimento\n\ndesta\n\nRecomendação\n\nimportará em medidas extrajudiciais ou judiciais, a fim de se garantir a plena\nobservância da Constituição Federal e da legislação vigente.\nPor fim, DETERMINA-SE:\n1) a publicação desta Recomendação no Diário Oficial;\n2) o envio de cópia deste expediente, via e-mail, ao Centro de Apoio\nOperacional da Educação, para ciência.\nAtenciosamente,\n\nSANDRA RIBEIRO LEMOS\nPromotora de Justiça\n\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\n\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003138290-4PJRV_NF_201900039023-_Promo__o_de_arquivamento.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:9506\n6918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 09:13:43 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nNOTÍCIA DE FATO\nAutos Extrajudiciais n.º 201900039023\n\nPROMOÇÃO DE ARQUIVAMENTO\n01.\nAs presentes peças de informação, registradas no\nATENA como Notícia de Fato \/ Autos Extrajudiciais nº 201900039023,\ntiverem início em 28\/01\/2019 , mediante recebimento de denúncia feita\nvia contato telefônico pela Vereadora Lúcia Helena Batista de Oliveira, a\nqual questionou o fato de existir faixa contendo os dizeres “Apoio Vereador\nSargento Ubiratan” que havia sido instalada no campo de futebol da Rua\n25, nº 523, Vila Santa Cruz II.\n02.\nNa oportunidade, informou que já havia levado tal fato\nao conhecimento do Secretário Municipal de Esportes, bem como nos\nenviou fotos do local comprovando a existência da referida faixa.\n03.\nAto contínuo, a interessada entrou em contato com esta\nPromotoria de Justiça e informou que a faixa chegou a ser retirada no dia\n26\/01, mas foi recolocada logo depois, conforme nova imagem que nos\nfora remetida (Fl. 5).\n04.\nAssim sendo, visando apurar a questão, restou\ndeterminado que fosse oficiado ao Secretário Municipal de Esportes\nsolicitando que informasse se o campo de futebol se encontra em área\npública e quais seriam os critérios para afixação de propagandas no local.\n05.\n\nEm cumprimento, foi expedido o Ofício nº 21\/2019.\n\n06.\nDevidamente oficiada, a Municipalidade encaminhou\nresposta por meio de sua Procuradoria informando que a área localizada\nna Rua 25, nº 523, Vila Santa Cruz II é pública, conforme informações da\nSecretaria Municipal de Cultura e Esporte, sendo certo que não é comum a\nafixação de propagandas naquele local.\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n07.\nEsclareceu ainda que durante a realização da Copa\nPromissão de Futebol, organizada por moradores daquele bairro, verificouse que alguém colocou uma faixa alusiva a um morador desta\nmunicipalidade, afirmando que tão logo a Secretaria de Cultura de Esporte\ntomou conhecimento de tal fato, determinou a retirada da faixa,\nconsoante relatório acostado à fl. 10.\n08.\nDe mais a mais, em 18\/03\/2019, a interessada foi\ncientificada acerca do teor da resposta encaminhada pela Municipalidade,\nmomento em que a mesma informou que confirmaria tal fato, de modo\nque, na mesma data, nos enviou áudios gravados informando que as\nplacas estariam sendo retiradas durante a semana e recolocadas aos\nfinais de semana quando ocorriam os jogos de futebol.\n09.\nInclusive, nos remeteu fotos e vídeos contendo datas e\nhorários, restando evidenciado que as placas ainda se encontravam\nafixadas no local, sendo retiradas e recolocadas apenas quando da\nocorrência de partida de jogos de futebol (Fls.12\/14)\n10.\nApós, prorrogou-se o prazo de conclusão do presente\nprocedimento apuratório para 28\/05\/2019, bem como se determinou fosse\ndesignado Oficial de Promotoria para que diligenciasse no Polo Esportivo\nPromissão\/ Santa Cruz em um final de semana, a fim de verificar se\ndurante as partidas havia alguma propaganda afixada, devendo informar\nquais e registrar imagens de todas as existentes.\n11.\nEm cumprimento a tal determinação, foi expedido\nMandado de Diligência em 19\/03\/2019.\n12.\nCumprido, sobreveio documentos de\ncontendo imagens e certidão com as seguintes informações:\n\nfls.\n\n17\/19\n\n[...] Compareci no endereço citado nos dias 13 de\nabril de 2019\n\ndas 16:30 as 17:00 e 14 de abril de 2019 das\n\n16:30 as 17:00 e\n\nverifiquei que não teve jogos nesses dias, mas\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nconstatei uma placa\n\nfixada no chão com várias marcas e\n\npintado em um dos muros dentro do campo outra marca. Segue\nfotos em anexo.\n\n13.\nDestarte, em despacho exarado no dia 13\/05\/2019\nrestou ponderado que, em que pese não tenham sido encontradas as\npropagandas informadas pela denunciante, restou constatada a existência\nde propagandas de estabelecimentos privados em espaço público, razão\npela qual restou determinado:\na) expeça-se novo Mandado de Diligência para que seja designado\num Oficial de Promotoria para diligenciar no Polo Esportivo Promissão\/Santa Cruz, em um final de semana (sábado e domingo), no\nperíodo vespertino, a fim de verificar se\n\ndurante as partidas de\n\nfutebol que são realizadas no local existe alguma propaganda afixada e, em caso positivo, informar quais, apresentando imagens\ndas placas identificadas contendo ou propaganda de empresas, ou\nhomenagem a agentes políticos e congêneres, ou seja, qualquer\nplaca que implique em uso indevido do espaço público visando\npromover determinada pessoa física ou jurídica;\nb) oficie-se ao Município de Rio Verde solicitando que no informe\nse existe alguma normativa para a exploração de espaço\npublicitário ao redor de campos e quadras de futebol, estádio e\nginásios e que adote as providências quanto às propagandas\nafixadas identificadas pelo Oficial de Promotoria no Polo Esportivo2\nPromissão\/Santa Cruz.\nc) caso no cumprimento da diligência “a” identifiquem-se as\npropagandas em nome de Ferragista Menezes e do Vereador\nUbiratan, concluir para se verificar se é pertinente notificá-los ou\noficiá-los cientificando de que a exploração de espaço público deve\nocorrer mediante outorga do poder público, cumpridas as\nformalidades legais.\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n14.\nFoi expedido Mandado de Diligência, bem como o Ofício\nnº 408\/2019 destinado ao Prefeito de Rio Verde.\n15.\nEm resposta, o Município de Rio Verde encaminhou\nofício, contendo as seguintes informações (Fl. 24):\n[...] informar-lhe que o Município de Rio Verde não possuiu\nnenhuma normativa regulamentando a exploração de espaço\npublicitário ao redor de praças esportivas (campos e quadras de\nfutebol, estádios e ginásios).\nOutrossim, informo-lhe que a placa de publicidade encontrada no\nPolo Esportivo foi ali instalada por moradores daquela comunidade,\nsendo certo afirmar que a Secretaria Municipal de Cultura e\nEsporte já tomou as providências visando a sua retirada, conforme\ninformações\n\nverbais\n\nrepassadas\n\na\n\nesta\n\nProcuradoria\n\npelo\n\nSecretário Municipal de Cultura e Esporte.\n\n16.\n\nRelatado o essencial. Segue deliberação.\n\n17.\nDo compulso detido dos autos, restou evidenciada a\nexistência de faixas alusivas a vereador desta Municipalidade, bem ainda\nplacas e pinturas contendo propagandas de estabelecimentos privados no\nPolo Esportivo Promissão\/ Santa Cruz.\n18.\nAdemais, quanto às faixas relacionadas ao vereador\nUbiratan, não foi possível localizá-las in loco através das diligências\nencetas pelo Oficial de Promotoria, de modo que puderam ser visualizadas\napenas por meio das imagens encaminhadas pela interessada a esta\nPromotora de Justiça.\n19.\nNessa toada, em que pese a Municipalidade tenha\nadmitido não possuir qualquer normativa que regulamente a exploração\nde espaço publicitário ao redor de praças esportivas, tem-se que a\nSecretaria Municipal de Cultura e Esportes tem adotado as providências\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nnecessárias visando a retirada de toda e qualquer placa e\/ou faixa de\ncunho propagandista ou eleitoreiro que se encontrare em espaços públicos\ndestinados ao uso da comunidade.\n20.\nIsso porque, conforme se depreende das respostas\nconstantes à fl. 9: “sendo certo afirmar que tão logo tomou conhecimento\ndo fato, os responsáveis pela Secretaria de Cultura e Esporte\ndeterminaram a retirada da faixa”; e fl. 24: “ a Secretaria de Cultura e\nEsporte já tomou as providências visando a sua retirada” respectivamente,\no Município de Rio Verde providenciou a retirada dos objetos irregulares\nem ambas as situações em que foi provocado.\n21.\nImporta salientar que, em razão da existência de vários\nPolos Esportivos (quadras, campos de futebol, ginásio e estádios) no\nMunicípio de Rio Verde, é notório o fato de que a Administração Pública\nnem sempre consegue fiscalizar a existência de placas, faixas ou pinturas\nnos locais públicos em tempo hábil a serem retiradas, não podendo, em\ntodo caso, olvidar-se de adotar as providências cabíveis sempre que tiver\nconhecimento de tais situações.\n22.\nNesse diapasão, não se tem notícias acerca de\neventuais omissões do Poder Público face às irregularidades apuradas no\npresente apuratório, tampouco conta nos autos outras omissões em\nsituações semelhantes.\n23.\nNoutro giro, observa-se que as diligências constantes\nnos itens “a” e “c” do despacho retro estão pendentes de cumprimento;\ncontudo, os elementos informativos trazidos ao bojo do procedimento em\ntela se mostraram suficientes à elucidação do feito, motivo pelo qual\nentendo não ser necessário aguardar-lhes o cumprimento, por vislumbrarse evidente desnecessidade, de modo que restam prejudicadas.\n24.\nque\n\nregem\n\na\n\nPortanto, não se antevê atos atentatórios aos princípios\nAdministração Pública, tampouco a prática de\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nenriquecimento ilícito ou danos ao\nresponsabilização de agentes públicos.\n\nerário,\n\ncapazes\n\nde\n\ngerar\n\na\n\n25.\nDestarte, afastadas as hipóteses de configuração de\natos ímprobos, não vislumbramos a existência de quaisquer indícios\ncapazes de sustentar a continuidade da presente apuração tampouco apto\na ensejar a instauração de Inquérito Civil Público.\n26.\nFirme nessas premissas, nada mais resta senão, nos\ntermos do artigo 4º1, da Resolução 174\/2017 do Conselho Nacional do\nMinistério Público e do artigo 6º2, da Resolução 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás,\nDETERMINAR o ARQUIVAMENTO da presente Notícia de Fato.\n27.\nCientifique-se a representante Lúcia Helena Batista de\nOliveira e o interessado Município de Rio Verde do teor da presente\npromoção de arquivamento e da faculdade de interpor recurso da decisão,\nno prazo de 10 dias, para os fins do artigo 7º, da Resolução 09\/2018 do\nColégio de Procuradores de Justiça e artigo 4º, §1º, da Resolução 174\/2017\n1\n\n“Art. 4º A Notícia de Fato será arquivada quando: (Redação alterada pela Resolução nº 189, de 18 junho\n2018)\nI – o fato narrado já tiver sido objeto de investigação ou ação judicial ou já se encontrar solucionado;\nencontrar solucionado; (Redação alterada pela Resolução nº 189, de 18 junho 2018)\nII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência\nconsolidada ou orientação do Conselho Superior de Câmara de Coordenação e Revisão; (Redação alterada\npela Resolução nº 189, de 18 junho 2018)\nIII – for desprovida de elementos prova ou informação mínimos para o início de uma apuração, e o\nnoticiante não atender à intimação para complementá-la. (Redação alterada pela Resolução nº 189, de 18\njunho 2018)”\n2\n\n“Art. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou direitos tutelados pelo\nMinistério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já se encontrar\nsolucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência\nconsolidada ou de orientação do Conselho Superior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de informação para o início de uma apuração, e\no noticiante não atender à intimação para complementá-la;\nV – for incompreensível.”\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\ndo Conselho Nacional do Ministério Público, o que deverá ser feito,\npreferencialmente, por meio eletrônico, podendo também ser efetivada\npor carta com aviso de recebimento ou notificação pessoal ou, na hipótese\nde não localização, por publicação do presente despacho no Diário Oficial\ndo Ministério Público (art. 7º, §1º, da Resolução 09\/2018 do Colégio de\nProcuradores de Justiça).\nSeguindo a orientação contida na decisão exarada pelo\n28.\nCorregedor-Geral e Conselheiro Relator ABRAÃO JÚNIOR MIRANDA COELHO,\nno bojo do Procedimento de Gestão Administrativa 201800061567, atentese para o fato de que a comunicação da promoção de arquivamento via email é suficiente, sendo desnecessária a comprovação do seu recebimento,\napós o transcurso de 10 dias corridos, desde que o endereço seja fornecido\nespontaneamente pela parte.\n29.\nOutrossim, no caso de envio de e-mail, importa\nregistrar que passados 10 dias da emissão do e-mail, tem-se a parte como\nnotificada.\n30.\nNa hipótese de não haver nos autos documento\natestando que a parte forneceu o e-mail espontaneamente e caso ainda se\nopte pela cientificação por meio eletrônico, por ser a mais ágil, deverá ser\njuntado aos autos comprovante da efetivação da cientificação, seja por\nmeio de juntada de e-mail encaminhado pelo notificado confirmando o\nrecebimento (razão pela qual, no e-mail a ser remetido, deve constar o\npedido expresso de pedido de resposta confirmando o recebimento), seja\npor meio de envio de e-mail mediante seleção, na aba “opções”, da função\n“solicitar comprovação de leitura”, juntando-se igualmente aos autos print\nda tela quando houver a comprovação da leitura.3\n\n3\n\nProvidência adotada em razão da interpretação do que consta na parte final do §2º do artigo 33 da Resolução\n09\/2018 do CPJ-MPGO:\n“§ 2º Os autos do inquérito civil, juntamente com a promoção de arquivamento, deverão ser remetidos\nao Conselho Superior do Ministério Público, no prazo de 3 (três) dias, contado da comprovação da efetiva\ncientificação do noticiante e do investigado.”\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n31.\nExpirado o prazo de dez dias, contados da comprovação\nda efetiva notificação4 ou da publicação, sem manifestação do noticiante,\narquivem-se os autos nesta Promotoria de Justiça, com registro no sistema\neletrônico ATENA, sem a necessidade de remessa ao Conselho Superior do\nMinistério Público), consoante preceitua o artigo 9º, da Resolução 09\/2018,\ndo Colégio de Procuradores de Justiça, e artigo 5º, da Resolução 174\/2017,\ndo Conselho Nacional do Ministério Público.\n32.\nCaso haja interposição de recurso administrativo,\nconcluam-se os autos para exercício do juízo de retratação (artigo 8º, da\nResolução 09\/2018 do Colégio de Procuradores de Justiça e artigo 4º, §3º,\nda Resolução 174\/2017 do Conselho Nacional do Ministério Público) e,\nsomente após, caso não haja reconsideração, remetam-se os autos ao\nConselho Superior do Ministério Público no prazo de 3 dias, nos termos do\nartigo 8º, da Resolução 09\/2018 do Colégio de Procuradores de Justiça e\nartigo 4º, §3º da Resolução 174\/2017 do Conselho Nacional do Ministério\nPúblico.\nOutrossim, diante da promoção de arquivamento,\n33.\ncomunicar o Oficial de Promotoria para quem foi distribuído o mandado de\ndiligência, que não há mais interesse no seu cumprimento.\nRio Verde, 28 de junho de 2019.\n\nRenata Dantas de Morais e Macedo\nPROMOTORA DE JUSTIÇA\n\n4\n\nAplicação analógica da parte final do parágrafo 2º artigo 33, da Resolução 09\/2018 do CPJ-MPGO.\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003140443-PJ_Crominia_Promo__o_de_Arquivamento_PAD_201800299703_Paralisa__o_Atividades_Festa_Trindade_CMEI_Crominia.pdf","texto":"Assinado de forma digital por NATALIA\n\nNASCIMENTO:95066918191\nNATALIA RODRIGUES RODRIGUES\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nNASCIMENTO:950669 ou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\n18191\nDados: 2019.07.02 09:13:53 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça da Comarca de Cromínia\n\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\nAutos n.º: 201900299703\n\nPROMOÇÃO\n\nDE\n\nARQUIVAMENTO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela Promotora\nde Justiça que esta subscreve, no uso de suas atribuições constitucionais e legais, PROMOVE\nO ARQUIVAMENTO do presente procedimento, pelas razões que seguem:\nTrata-se de PROCEDIMENTO ADMINISTRATIVO, instaurado por\nmeio da Portaria n.º 021\/2018 (fls. 02\/03), consistente em Atendimento (fls. 04\/05)\nregistrado após notícia anônima de que o CMEI – Sebastião Dias de Aguiar, em Cromínia\/GO,\nteve seu funcionamento suspenso durante as férias de janeiro e julho de 2018 e entre os\ndias 25 a 29 de junho do mesmo ano em decorrência da “Festa de Trindade”.\nÀs fls. 08\/13, a Secretaria de Educação do município encaminhou o\ncalendário escolar de 2018 e justificou que o recesso durante os meses de janeiro e julho se\ndeu em decorrência do CMEI ser considerada uma unidade escolar, devendo seguir o\nRegimento Escolar, o qual prevê que nesses meses haverá recesso e férias dos professores.\nApós questionado pelo Parquet (fl. 14), o órgão municipal de educação\ninformou que não havia no calendário escolar, assim como lei específica, previsão de recesso\nescolar para as festividades do Divino Pai Eterno.\n\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça da Comarca de Cromínia\n\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\nEm resposta ao solicitado pelo Ministério Público às fls. 17\/18, o Conselho\n\nMunicipal de Educação (fl. 19) asseverou que haveria suspensão das atividades durante o\nfestejo religioso, bem como os dias suspensos seriam repostos até o fim do ano letivo.\nInformado, pela Secretaria de Educação (fls. 22\/23), o calendário de\nreposição das aulas.\nSolicitado pelo Parquet (fls. 26\/27), o órgão municipal encaminhou, às\nfls. 28\/241, comprovação das atividades desenvolvidas nos dias de reposição das aulas\nsuspensas.\nRecomendação Ministerial, às fls. 244\/246, encaminhada à Secretaria\nMunicipal de Educação, a fim de que não autorize a suspensão das atividades escolares em\nfunção da “Festa de Trindade”.\nAcatamento da Recomendação à fl. 248.\nÉ o relatório. Passa-se a manifestar.\nUma análise apurada dos presentes autos permite concluir que não\nrestam providências a serem diligenciadas por este Órgão Ministerial, haja vista o\nexaurimento de seu objeto.\nEncaminhada Recomendação Ministerial à Secretaria Municipal de\nEducação de Cromínia\/GO, a fim de que não autorizasse a suspensão das atividades escolares\ndurante a “Festa de Trindade”, com base nos fundamentos nela expostos, o órgão público a\nacatou à fl. 248.\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça da Comarca de Cromínia\n\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\nDesta forma, tem-se o exaurimento do objeto do presente feito.\n\nConsequentemente, não há motivo que justifique a permanência do presente procedimento\nnesta Promotoria de Justiça, face a ausência de providências a serem tomadas e de medidas\npendentes de cumprimento.\nAssim sendo, com fundamento no artigo 43 da Resolução n.º 09\/2018 do\nColégio de Procuradores do MPGO, o MINISTÉRIO PÚBLICO DE GOIÁS promove o\narquivamento do presente Procedimento Administrativo.\nConsiderando que a notícia foi encaminhada ao Parquet por via anônima\ne a fim de dar publicidade à presente promoção de arquivamento, determino sua publicação\ndo Diário Oficial do Ministério Público.\nProceda-se às devidas anotações e baixas no sistema Atena.\nCumpra-se.\nCromínia, 24 de junho de 2019.\n\nSandra Ribeiro Lemos\nPromotora de Justiça\n\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003140539-18pj_aparecida_de__goi_nia_instaura__o_de_IC_004_2019.pdf","texto":"Assinado de forma digital por NATALIA\n\nNASCIMENTO:95066918191\nNATALIA RODRIGUES RODRIGUES\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRaiz Brasileira v2, ou=AC\nNASCIMENTO:950669 Certificadora\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\n18191\nRODRIGUES NASCIMENTO:95066918191\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nDados: 2019.07.02 09:14:03 -03'00'\n\n18 ª Promotoria de Justiça de Aparecida de Goiânia\nProtocolo: 201800519093\nNoticiante (s): Anônimo\nNoticiado (s): Câmara Municipal de Aparecida de Goiânia\nDavi Mendanha Lorero\nRui de Souza Ferreira\n\nPORTARIA INQUÉRITO CIVIL N° 004\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, através da 18ª\nPromotora de Justiça que esta subscreve, no uso de suas atribuições\nconstitucionais, legais e institucionais, com fundamento nos arts. 127 e 129, III da\nConstituição Federal; artigos 25, inciso IV, e 26, inciso I, da lei 8625\/93; artigo 46,\ninciso VI e 47, inciso I, ambos da Lei Complementar Estadual 25\/98; artigos 1º,\ninciso IV e 8º, § 1º da Lei 7.347\/85; Lei 8429\/92; Resolução 23\/07, do Conselho\nNacional do Ministério Público – CNMP e Resolução 09\/2018, do Colégio de\nProcuradores de Justiça do MPGO, bem como na legislação atinente à matéria;\nCONSIDERANDO que a Administração Pública direta e indireta dos\nPoderes da União, dos Estados, do Distrito Federal e dos Municípios deverá\nobedecer aos princípios de legalidade, impessoalidade, moralidade, publicidade e\neficiência, segundo o art. 37, caput, da Constituição Federal;\nCONSIDERANDO a atribuição e a obrigação, legal e constitucional, do\nMinistério Público de promover o Inquérito Civil e a Ação Civil Pública para a defesa\n1\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n18 ª Promotoria de Justiça de Aparecida de Goiânia\ndo patrimônio público e social, da moralidade e da eficiência administrativa, de forma\na prevenir ou reparar danos e lesões, nos termos dos arts. 127, caput, e 129, III, da\nConstituição Federal; arts. 114, caput, e 117, III da Constituição do Estado de Goiás;\ndo art. 25, IV, “b”, da lei 8625\/93; e art. 46, VI, “b”, da Lei Complementar Estadual nº\n25\/98;\nCONSIDERANDO que o Inquérito Civil, de acordo com o art. 12 da\nResolução 09\/2018, do Colégio de Procuradores de Justiça do MPGO, “é\nprocedimento investigatório e será instaurado para apurar fato que possa autorizar a\ntutela dos interesses ou direitos difusos, nos termos da legislação aplicável, servindo\npara o exercício das atribuições inerentes às funções institucionais do Ministério\nPúblico”;\nCONSIDERANDO que decorre da Constituição Federal o direito\nfundamental à boa administração pública, que configura “o direito fundamental à\nadministração pública eficiente e eficaz, proporcional cumpridora de seus deveres,\ncom transparência, motivação, imparcialidade e respeito à moralidade, à\nparticipação social e à plena responsabilidade por suas condutas omissivas e\ncomissivas”1;\nCONSIDERANDO as informações constantes do Procedimento\nPreparatório n° 007\/2019 indicam possíveis irregularidades em contratação\nrealizada pela Câmara Municipal de Aparecida de Goiânia d a Sociedade\nIndividual\n\nde\n\nAdvocacia\n\nRui\n\nFerreira,\n\nCNPJ\n\n27.082.407\/0001-61 ,\n\ncom\n\nparticipação do Procurador-Geral da Câmara, Davi Mendanha Lorero.\n\n1\n\nFREITAS, Juarez. O controle dos atos administrativos e os princípios fundamentais. 4 ed. São Paulo:\nMalheiros, 2009, p. 36.\n2\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n18 ª Promotoria de Justiça de Aparecida de Goiânia\nCONSIDERANDO que a conduta acima narrada constitui, em tese, ato de\nimprobidade administrativa e que, à vista dos documentos que chegaram a esta\nPromotoria, diante do princípio da obrigatoriedade, apresentam-se indícios que\nensejam atuação ministerial;\nRESOLVE INSTAURAR O PRESENTE INQUÉRITO CIVIL\nnos termos do art. 8º, parágrafo 1º, da Lei nº 7.347\/85; do art. 25, IV, da\nLei 8.625\/1993; arts. 46, VI, 47, I, da Lei Complementar 25\/98; art. 2º, § 4º, da\nResolução 23\/2007 do Conselho Nacional do Ministério Público; art. 1º, § 2º, inciso II\ne §§ 3º e 4º, e art. 12 e seguintes da Resolução 011\/2014 – MPGO, visando a cabal\napuração dos fatos e, desde já, DETERMINO:\n1. AUTUE a presente PORTARIA, acompanhada das peças informativas\ncorrespondentes;\n2. REGISTRE a presente portaria, instaurando-se Inquérito Civil e\npublique-se a presente no DOMP, visando publicidade;\nApós, volvam-me os autos conclusos.\nCUMPRA-SE.\nAparecida de Goiânia, 28 de junho de 2019\n\nSUELENA CARNEIRO CAETANO FERNANDES JAYME\nPromotora de Justiça\n3\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003140613-89apj_Inquerito_Civil_15_2019_201900152988.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDados: 2019.07.02 09:14:12 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n89ª PROMOTORIA\nDE JUSTIÇA\n\nAutos nº: 201900152988\nInvestigados: Sônia Maria Gomes Tiago Borges\nObjeto: Cumulação indevida de cargo público de “professor IV”, no âmbito estadual, com o\nde “professor PE-II”, no município de Goiânia, desde 29 de dezembro de 2000\nPORTARIA DE INSTAURAÇÃO DE INQUÉRITO CIVIL PÚBLICO nº 15\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela Promotora de\nJustiça que esta subscreve, no exercício das atribuições previstas no art. 129, III, da\nConstituição Federal, no art. 25, IV, da Lei Federal n.º 8.625\/93, no art. 46, VI, da Lei\nComplementar Estadual n.º 25\/98 e na Resolução n.º 09\/2018 CPJ\/MPGO, considerando:\nNome e qualificação do\nautor da representação:\n\nDr. Silvestre Gomes dos Anjos, Procurador do Ministério\nPúblico de Contas do Estado de Goiás\n\nRepresentado(s):\n\nSônia Maria Gomes Tiago Borges\n\nObjeto(s):\n\nCumulação indevida de cargo público de “professor IV”, no\nâmbito estadual, com o de “professor PE-II”, no município de\nGoiânia, desde 29 de dezembro de 2000\n\nDescrição dos fatos:\nNoticiou-se que tramita no Tribunal de Contas do Estado de Goiás o processo autuado sob o\nn° 201700007615, cujo objeto central consiste na análise do ato concessivo de aposentadoria\na Sônia Maria Gomes Tiago Borges, no cargo de “professor IV”, referência “D”, da\nSecretaria da Educação do estado de Goiás.\nExtrai-se da representação que no decorrer das investigações dos autos sobredito apurou-se\nque a Representada, em tese, teria acumulado o cargo público de “professor IV”, no âmbito\nestadual, com o de “professor PE-II”, no município de Goiânia, desde 29 de dezembro de\n2000, quando tomou pose no cargo municipal.\nCorroborando as informações descritas, narra-se que há documentos comprobatórios nos\nautos em comento atestando que a Representada cumpria carga horária de 30 (trinta) horas\nsemanais, com o acréscimo de 30 (trinta) horas, em decorrência do exercício da função de\ndiretora escolar na seara municipal.\nPor outro lado, no tocante ao cargo estadual, supostamente, a carga horária da Representada\n\n1\nRua 23, esq. com Av. B, qd. 06, lts. 15\/24, Sala 143, Jardim Goiás, CEP 74805-100 - Goiânia-GO Tel: 3243-8208\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n89ª PROMOTORIA\nDE JUSTIÇA\n\nseria semanal de 30 (trinta) horas, totalizando assim, nos dois cargos, 90 (noventa) horas de\nlabor por semana.\nA soma da carga horária de trabalho nos cargos de “professor IV, referência D” e de\n“professor PE-II”, caso comprovada, afronta à Constituição Federal de 1988, em seu artigo\n7°, inciso XIII.\nPor consequência, tais fatos caracterizariam o enriquecimento ilícito previsto no artigo 9° da\nLei nº 8.429\/92, tendo em vista que são cargos com horários incompatíveis entre si, podendo\ninferir que a Representada percebia remuneração relativa a serviços que não cumpria\nintegralmente.\n\nFundamento normativo:\n\nAs notícias de fato das quais emanam suposta conduta\nvioladora dos princípios norteadores da Administração Pública\nimpõem a instauração de Inquérito Civil, nos termos da\nConstituição da República, artigo 127 e seguintes, das Leis n os\n7.347\/85 e 8.429\/92 e da Resolução nº 09\/2018 do CPJ\/MPGO.\n\nRESOLVE instaurar o presente INQUÉRITO CIVIL PÚBLICO para apurar\nsuposta violação à legalidade. Determina-se inicialmente que se oficie o Tribunal de Contas\ndo Estado de Goiás para que encaminhe cópia integral, preferencialmente digitalizada, dos\nautos n° 201700007615.\nGoiânia, 17 de junho de 2019.\nMarlene Nunes Freitas Bueno\nPromotora de Justiça\n\n2\nRua 23, esq. com Av. B, qd. 06, lts. 15\/24, Sala 143, Jardim Goiás, CEP 74805-100 - Goiânia-GO Tel: 3243-8208\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003142707-SGOC_ARPs_vigentes__3_trimestre_2019_201900412010.pdf","texto":"Assinado de forma digital por NATALIA\n\nNASCIMENTO:95066918191\nNATALIA RODRIGUES RODRIGUES\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nNASCIMENTO:95066 ou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\n918191\nDados: 2019.07.02 09:24:59 -03'00'\n\n01\/07\/2019\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nRelatório de Ata de Registro de Preço\nN° Registro\nde Preço\n001\/2019\n\n002\/2019\n\n003\/2019\n\n004\/2019\n\n005\/2019\n\n006\/2019\n\n007\/2019\n008\/2019\n\n009\/2019\n\n012\/2019\n\n014\/2019\n\n015\/2019\n\n016\/2019\n\n018\/2019\n020\/2019\n\nProcesso\n\nEdital\n\n201800156632 120\/2018\n\n201800212736 103\/2018\n\n201800403312 114\/2018\n\n201800123735 102\/2018\n\n201800309952 095\/2018\n\n201800446811 124\/2018\n\n201800524720 129\/2018\n\nAssunto\nAquisição de equipamentos ergonômicos,\nsolicitada pela Divisão de Segurança no\nTrabalho.\nAquisição de 55 unidades de switches,\nsolicitada pelo Departamento de\nInfraestrutura.\nAquisição de cartucho de toner e\nunidade de imagem para multifuncional\nLexmark, pelo sistema Registro de Preços,\nsolicitada pela Divisão de Apoio a Material e\nPatrimônio.\nAquisição de até 1600 mini\ndesktops, 3200 monitores e 1600 travas de\nsegurança, pelo sistema Registro de Preços,\nsolicitada pela Seção do Laboratório de\nInformática.\nAquisição de transceivers e\nserviço de suporte técnico, solicitada pelo\nDepartamento de Infraestrutura.\n\nInício da\nVigência\n17\/01\/2019\n\nFim da\nVigência\n16\/01\/2020\n\n3\n01\/03\/2019\n\n29\/02\/2020\n3\n\n18\/02\/2019\n\n17\/02\/2020\n4\n\n01\/02\/2019\n\n31\/01\/2020\n5\n\n01\/02\/2019\n\n31\/01\/2020\n8\n\nAquisição de toner e unidade de\nimagem, solicitada pela Seção de\nAlmoxarifado.\n\n22\/01\/2019\n\nAquisição de material gráfico pelo\nsistema de registro de preços.\n\n29\/01\/2019\n\n21\/01\/2020\n3\n28\/01\/2020\n10\n\n201700461921 080\/2018\n\nAquisição de materiais gráficos e de\n19\/03\/2019\ncampanha, solicitada pela Assessoria de\nComunicação\nSocial.\n201800489495 126\/2018 Aquisição de purificador de água, bebedouro 06\/03\/2019\npara galão e televisor de 55 polegadas,\nsolicitada pelo Departamento de Manutenção\nPredial.\n201800381981 127\/2018\nAquisição de materiais\n22\/03\/2019\nhidrossanitários e de pintura, pelo sistema\nRegistro de Preços, solicitada pela SENGE.\n\n18\/03\/2020\n\n201800276046 099\/2018\n\n28\/03\/2020\n\n24\n05\/03\/2020\n3\n21\/03\/2020\n49\n\nContratação de posto de\nvigilância desarmada para a comarca de\nPiracanjuba, solicitada pelo Departamento de\nApoio Administrativo.\n201800276036 010\/2019 Contratação dos serviços de produção de\nVT, jingle, spot e vídeo em computação\ngráfica,\nsolicitada pela ASCOM.\n201800188023 074\/2018 Aquisição de camisetas, adesivos, canecas,\nsqueezes, ecobags e canetas para as\ncampanhas do MP-GO, solicitada pela\nASCOM.\n201800193543 001\/2019 Aquisição de materiais gráficos, pelo sistema\nRegistro de Preços, solicitada pela ASCOM.\n\n29\/03\/2019\n\n28\/03\/2019\n\n27\/03\/2020\n\n201800496476 009\/2019\n\n20\/03\/2019\n\n19\/03\/2020\n\nContratação de empresa para fornecimento\nde lanches e congêneres, solicitada pela\nAssessoria de Cerimonial.\n\nItens\n\n2\n14\/03\/2019\n\n13\/03\/2020\n6\n\n25\/03\/2019\n\n24\/03\/2020\n21\n\n25\n9\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\nPag. 1\n\n\f01\/07\/2019\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nRelatório de Ata de Registro de Preço\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\nPag. 2\n\n\f01\/07\/2019\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\nPag. 3\n\n\f01\/07\/2019\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\nPag. 4\n\n\f01\/07\/2019\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\nPag. 5"},{"arquivo":"2019003145807-pjalvoradadonorte_nf__201800435172_arquivamento.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDados: 2019.07.02 09:14:24 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n[Promotoria de Justiça da Comarca de Alvorada do NorteGO]\n[Av, Francisco Mota Lima, esquina com Rua 02, Bairro\nAlvoradinha, Edifício do Fórum, Alvorada do Norte\/GO]\n[(62) 3421-1559]\n\n[NATUREZA: Notícia de Fato\nREGISTRO: 201800435172\n\nDESPACHO – ARQUIVAMENTO\nTrata-se de procedimento extrajudicial de Notícia de Fato, registrada\nno âmbito desta Promotoria de Justiça, após o recebimento de representação apócrifa pelo\nPortal de Combate à Corrupção do Ministério Público do Estado de Goiás, a qual relata a\nocorrência de supostas irregularidades no Poder Executivo do município de\nBuritinópolis\/GO.\nNo afã de melhor apurar os fatos narrados, em diligência\nprotagonizada por este Órgão Ministerial, expediu-se ofício à Prefeita de Buritinópolis e à\nControladoria Interna do referido município a fm de solicitar informações e documentos\n(folhas 08 e 09), obtendo-se, como resposta, o Ofício nº 143\/2018 (Prefeita de Buritinópolis)\ne Ofício nº 15\/2018 (Secretário Municipal de Controle Interno), acompanhado dos\ndocumentos de folhas 18\/1.266.\nÉ o relatório.\nCuida-se notícia de fato, registrada por meio de representação\napócrifa, onde informa sobre a ocorrência de supostas irregularidades no Poder Executivo\ndo município de Buritinópolis\/GO.\nDo compulso detido dos autos, considerando as informações, bem\ncomo os documentos juntados aos autos, observa-se que referidas irregularidades não\nexistem.\nCumpre-me ressaltar que não se está desmerecendo os fatos\nrelatados, mas, apenas ponderando-se que os elementos trazidos nos autos não se revelam\nbastantes para sustentarem a instauração de Inquérito Civil Público e eventual propositura\nde Ação Civil Pública.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n[Promotoria de Justiça da Comarca de Alvorada do NorteGO]\n[Av, Francisco Mota Lima, esquina com Rua 02, Bairro\nAlvoradinha, Edifício do Fórum, Alvorada do Norte\/GO]\n[(62) 3421-1559]\n\nDesta feita, considerando que não possui nenhum elemento\nprobatório, não vislumbro a possibilidade em dar continuidade na tramitação do presente\nprocedimento.\nÀ míngua, portanto, de dados que permitam a defagração de\ninvestigação e considerando apocrifdade da delação, impõe-se o arquivamento da Notícia\nde Fato em testilha.\nDiante do exposto, esta Instituição Ministerial, por seu Promotor de\nJustiça subscrito, determina que a presente Notícia de Fato seja ARQUIVADA, com\nespeque no artigo 6°, da Resolução n°. 09\/2018 Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás e na Resolução nº 174\/2017 do Conselho Nacional\ndo Ministério Público.\nConsiderando a insufciência de dados do(a) representante para sua\ncientifcação pessoal acerca do teor deste arquivamento, cientifque-o(a), via publicação no\nDOMP, na forma do art. 7o, § 1o, da Resolução nº 09\/2018, do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás.\nCumpra-se.\nAlvorada do Norte, 24 de junho de 2019.\n\nFABIANO DE SOUSA NAVES\nPromotor de Justiça\nPortaria nº 1.149\/2019]\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003146649-2__Promotoria_de_Acreuna_Noticia_de_Fato_ATENA_201900071305_Loca__o_de_Cont_iner_pelo_Munic_pio.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:95\n066918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 09:14:35 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE ACREÚNA\/GO\nCível, Infância e Juventude, Meio Ambiente e Patrimônio Público\n\nAutos nº 201900071305\n\nARQUIVAMENTO\nNOTÍCIA DE FATO\nTrata-se de Notícia de Fato instaurada a partir de representação,\nexplicitando a indignação de cidadão, que se manteve no anonimato, a\nrespeito do Município não mais fornecer contêiner para retirada de entulho,\nobrigando a contratação de empresas particulares prestadoras deste serviço\nas quais cobram valor muito superior ao antes ofertado pelo ente público.\nO representante questiona ainda a falta de educação de\nservidores públicos municipais.\nOficiado, o Município respondeu à fl. 04 que não foram extintas\nas guias para serviço de fornecimento de caçamba e aluguel de máquinas,\ntampouco existe ato administrativo extinguindo os mesmos.\nÉ a síntese do necessário.\n\n1\nManuela Botelho Portugal\nPromotora de Justiça em Substituição\n\nRua João Lemes Sobrinho, 31, Centro, Acreúna-GO, CEP: 75960-000.\n(64) 3645-1249\n2acreuna@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE ACREÚNA\/GO\nCível, Infância e Juventude, Meio Ambiente e Patrimônio Público\n\nConsiderando documento de fl. 04, não há indícios de que o ente\npúblico municipal deixou de prestar o serviço mencionado na representação.\nAssim, não restou configurada lesão ou ameaça de lesão a\ninteresses ou direitos tutelados pelo Ministério Público.\nQuanto ao tratamento desprovido de urbanidade por parte de\nservidores públicos, a representação é genérica, não oferecendo elementos\nmínimos que possam ensejar a apuração dos fatos. O noticiante não narra um\nfato específico tampouco nomeia os servidores a que se refere.\nSendo representação anônima, não há como notificar o\nreclamante para complementar as informações prestadas.\nIsso posto, ARQUIVE-SE a presente notícia de fato com\nfundamento no art. 6º, incisos I e IV, da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\nConsiderando ser a representação anônima, publique-se no\nDOMP conforme o disposto no art. 7º, parágrafo 1º, última parte, da\nResolução acima mencionada.\n2\nManuela Botelho Portugal\nPromotora de Justiça em Substituição\n\nRua João Lemes Sobrinho, 31, Centro, Acreúna-GO, CEP: 75960-000.\n(64) 3645-1249\n2acreuna@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE ACREÚNA\/GO\nCível, Infância e Juventude, Meio Ambiente e Patrimônio Público\n\nAcreúna\/GO, 22 de junho de 2019.\n\nManuela Botelho Portugal\nPromotora de Justiça em Substituição\n\n3\nManuela Botelho Portugal\nPromotora de Justiça em Substituição\n\nRua João Lemes Sobrinho, 31, Centro, Acreúna-GO, CEP: 75960-000.\n(64) 3645-1249\n2acreuna@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003146704-pjalvoradadonorte_Portaria_201800273449.pdf","texto":"Assinado de forma digital por NATALIA\n\nNASCIMENTO:95066918191\nNATALIA RODRIGUES RODRIGUES\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nNASCIMENTO:95066 ou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\n918191\nDados: 2019.07.02 09:14:43 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n[Promotoria de Justiça da Comarca de Alvorada do NorteGO]\n[Av, Francisco Mota Lima, esquina com Rua 02, Bairro\nAlvoradinha, Edifício do Fórum, Alvorada do Norte\/GO]\n[(62) 3421-1559]\n\n[PORTARIA\n\nRegistro nº: 201800273449\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua\nPromotora de Justiça que esta subscreve, no uso de suas atribuições constitucionais e\nlegais, com fulcro nos preceitos contidos nos artigos 127 e 129, incisos II e III, da\nConstituição Federal, artigo 2º, §§ 4º e 7º da Resolução nº 23 do CNMP, artigo 26, inciso I,\nda Lei nº 8.625\/93, artigo 47, inciso I, da Lei Complementar Estadual nº 25\/98, além das\ndisposições contidas na Resolução n. 09\/2018, do CPJ\/MP-GO, art. 12, art. 13 e art. 17,\ndentre outras relacionadas com a defesa da cidadania e do patrimônio público, bem como:\nCONSIDERANDO ser o Ministério Público instituição permanente,\nessencial à função jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do\nregime democrático e dos interesses sociais e individuais indisponíveis, nos termos do\nartigo 127, da Constituição Federal;\nCONSIDERANDO que, conforme dispõe o artigo 129, inciso III, da\nConstituição Federal e o artigo 25, inciso IV, “b”, da Lei n.° 8.625\/93, compete ao Ministério\nPúblico promover o inquérito civil e a ação civil pública para a proteção do patrimônio\npúblico e social, do meio ambiente e de outros interesses difusos e coletivos;\nCONSIDERANDO que o artigo 37 da Constituição Federal\ndetermina que a Administração Pública direta e indireta de qualquer dos Poderes da\nUnião, dos Estados, do Distrito Federal e dos Municípios deve estrita obediência aos\nprincípios da legalidade, impessoalidade, moralidade, publicidade e efciência;\nCONSIDERANDO que o Inquérito Civil, de natureza unilateral e\nfacultativa, será instaurado diante da notícia de fato que, em tese, constitua lesão aos\ninteresses ou direitos mencionados no artigo 1º da Resolução nº 09\/2018 – CPJ\/MPGO,\nvisando elementos para identifcação dos investigados ou delimitação do objeto (art. 17 da\nResolução n. 09\/2018, do CPJ\/MPGO);\nCONSIDERANDO que chegou ao conhecimento desta Promotoria\nde Justiça, representação formulada pelo Sr. Kleber de Almeida Lopes, vereador do\nmunicípio de Alvorada do Norte\/GO, encaminhada pela 57ª Promotoria de Justiça do\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n[Promotoria de Justiça da Comarca de Alvorada do NorteGO]\n[Av, Francisco Mota Lima, esquina com Rua 02, Bairro\nAlvoradinha, Edifício do Fórum, Alvorada do Norte\/GO]\n[(62) 3421-1559]\n\nMinistério Público do Estado de Goiás\/GO, na qual informa sobre possíveis\nirregularidades referentes aos pagamentos de diárias para viagens realizadas pela Prefeita\nde Alvorada do Norte\/GO, Sra. Iolanda Holiceni Moreira dos Santos e seus auxiliares, em\nespecial o Secretário Municipal de Administração, Sr. Alessandro Moreira dos Santos,\ncônjuge da Prefeita;\nCONSIDERANDO que diligências investigativas se mostram\nimprescindíveis à apuração da verdade, além de permitir adequada análise pelo órgão\nministerial quanto à possível violação a princípios constitucionais e legais e à pertinência\nde eventual Termo de Ajustamento de Conduta ou, alternativamente, eventual propositura\nde Ação Civil Pública;\nCONSIDERANDO que os fatos narrados, se comprovados,\ncaracterizam atos de Improbidade Administrativa, inscritos na Lei n.º 8.429\/92, bem como\ndescumprem as normas contidas na Lei nº 8.666\/1993;\nCONSIDERANDO que o MINISTÉRIO PÚBLICO DO ESTADO\nDE GOIÁS deve zelar pelo efetivo respeito dos Poderes Públicos e dos serviços de\nrelevâncias públicas asseguradas na Constituição Federal, promovendo medidas\nnecessárias a sua garantia;\nRESOLVE converter em INQUÉRITO CIVIL PÚBLICO o\nProcedimento Preparatório nº 201800273449, nos termos dos artigos 17, 18, §2º, e 30,\nparágrafo único, todos da Resolução nº 09\/2018 do Colégio de Procuradores de Justiça do\nEstado de Goiás, determinando-se a adoção das seguintes diligências:\n1- Autue-se e registre-se a presente Portaria;\n2- Encaminhe-se a presente Portaria para publicação no local de\ncostume e no Diário Ofcial do Ministério Público;\n3- Seja notifcado o Sr. Kleber de Almeida Lopes, a comparecer nesta\nPromotoria de Justiça, em data e horário a serem designados, a fm\nde prestar informações relativas aos fatos narrados nos autos em\nreferência;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n[Promotoria de Justiça da Comarca de Alvorada do NorteGO]\n[Av, Francisco Mota Lima, esquina com Rua 02, Bairro\nAlvoradinha, Edifício do Fórum, Alvorada do Norte\/GO]\n[(62) 3421-1559]\n\nApós o cumprimento das determinações, volva-me os autos para\nposteriores deliberações.\nCUMPRA-SE.\nAlvorada do Norte, 18 de junho de 2019.\n\nFABIANO DE SOUSA NAVES\nPromotor de Justiça\nPortaria nº 1.149\/2019]\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003146851-2__Promotoria_de_Acreuna_Noticia_de_Fato_ATENA_201800574584_Arquivamento_uso_ambulancias.pdf","texto":"Assinado de forma digital por NATALIA\n\nNASCIMENTO:95066918191\nNATALIA RODRIGUES RODRIGUES\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nNASCIMENTO:950669 ou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\n18191\nDados: 2019.07.02 09:15:00 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE ACREÚNA\/GO\nCível, Infância e Juventude, Meio Ambiente e Patrimônio Público\n\nAutos nº 201800574584\n\nARQUIVAMENTO\nNOTÍCIA DE FATO\nTrata-se de Notícia de Fato instaurada a partir de representação,\nexplicitando a indignação de cidadão, que se manteve no anonimato, a\nrespeito do Município possuir 12 (doze) ambulâncias.\nOficiado, o Município respondeu a partir da fl. 06 informando os\nveículos que prestam serviço à Secretaria de Saúde, bem como os\nmotoristas.\nA resposta foi devidamente instruída com os relatórios de viagens\ndas ambulâncias no ano de 2018.\nÉ a síntese do necessário.\n\n1\nManuela Botelho Portugal\nPromotora de Justiça em Substituição\n\nRua João Lemes Sobrinho, 31, Centro, Acreúna-GO, CEP: 75960-000.\n(64) 3645-1249\n2acreuna@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE ACREÚNA\/GO\nCível, Infância e Juventude, Meio Ambiente e Patrimônio Público\n\nConsiderando a documentação apresentada pelo ente municipal,\nnão restou caracterizada a ociosidade dos veículos incumbidos do\natendimento à saúde.\nAdemais, não se apresenta como incompatível, a priori, a\ndisponibilização de 10 (dez) ambulâncias em um Município que, conforme o\nIBGE (https:\/\/cidades.ibge.gov.br\/brasil\/go\/acreuna\/panorama) possuía 20.279\n(vinte mil, duzentos e setenta e nove) habitantes em 2010 com população\nestimada de 22.182 (vinte e dois mil, cento e oitenta e dois) habitantes para\n2018.\nAssim, não restou configurada lesão ou ameaça de lesão a\ninteresses ou direitos tutelados pelo Ministério Público.\nIsso posto, ARQUIVE-SE a presente notícia de fato com\nfundamento no art. 6º, inciso I, da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\nConsiderando ser a representação anônima, publique-se no\nDOMP conforme o disposto no art. 7º, parágrafo 1º, última parte, da\nResolução acima mencionada.\n2\nManuela Botelho Portugal\nPromotora de Justiça em Substituição\n\nRua João Lemes Sobrinho, 31, Centro, Acreúna-GO, CEP: 75960-000.\n(64) 3645-1249\n2acreuna@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE ACREÚNA\/GO\nCível, Infância e Juventude, Meio Ambiente e Patrimônio Público\n\nAcreúna\/GO, 22 de junho de 2019.\n\nManuela Botelho Portugal\nPromotora de Justiça em Substituição\n\n3\nManuela Botelho Portugal\nPromotora de Justiça em Substituição\n\nRua João Lemes Sobrinho, 31, Centro, Acreúna-GO, CEP: 75960-000.\n(64) 3645-1249\n2acreuna@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003148660-PJ_Cavalcante_-_Decis_o.pdf","texto":"Assinado de forma digital por NATALIA\n\nNASCIMENTO:95066918191\nNATALIA RODRIGUES RODRIGUES\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRaiz Brasileira v2, ou=AC SOLUTI,\nNASCIMENTO:95066 Certificadora\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\n918191\nDados: 2019.07.02 09:15:09 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça de Cavalcante\nPraça Diogo Teles Cavalcante, 198, Centro,\nCEP: 73.790.000, Telefone(62) 3494-1080\n\nAutos: 2019.0028.2719\nEspécie: Notícia de Fato\n\nDECISÃO\nConsiderando as recentes informações acostadas, em especial o\nconstante à fl. 17 e 19, dando conta do tratamento que está sendo feito, determino o\narquivamento dos autos, pois o mesmo perdeu o seu objeto.\nRegistre-se no DOMP, já que trata-se de denúncia anônima.\nInforma-se\n\nsobre\n\no\n\nteor\n\ndesta\n\nao\n\nDisque-Direitos\n\nHumanos,\n\ninformando o número do protocolo e da denúncia de fl. 02.\nApós, arquivem-se.\nCumpra-se.\n\nCavalcante, 01\/julho\/2019.\n\nÚrsula Catarina Fernandes da S. Pinto\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça de Cavalcante\nPraça Diogo Teles Cavalcante, 198, Centro,\nCEP: 73.790.000, Telefone(62) 3494-1080\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003148699-2pj_decisao_arquivamento_procedimentoadministrativo_201600035414.pdf","texto":"Assinado de forma digital por NATALIA\n\nNASCIMENTO:95066918191\nNATALIA RODRIGUES RODRIGUES\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRaiz Brasileira v2, ou=AC\nNASCIMENTO:95066 Certificadora\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\n918191\nRODRIGUES NASCIMENTO:95066918191\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nDados: 2019.07.02 09:15:19 -03'00'\n\n2ª Promotoria de Justiça da Comarca de Minaçu\/GO\nAV. PERNAMBUCO, Nº 60, CONJ. HAB. PRIMAVERA, EDIFÍCIO DO FÓRUM, CEP:\n76.450-000\n. FONE\/FAX: 62-3379-1741)\n\nProcedimento Administrativo nº 201600035414\nDECISÃO\n\nTrata-se de PROCEDIMENTO ADMINISTRATIVO instaurado para acompanhar a\nfiscalização de fato, nos termos do art. 39, I, da Res. nº 11\/2014, do CPJ\/MPGO, revogada pela Res. nº\n09\/2018, do CPJ\/MPGO.\nO presente procedimento extrajudicial foi registrado no âmbito na 2ª\nPromotoria de Justiça de Minaçu\/GO, para acompanhar o cumprimento por parte dos agentes políticos\nde Minaçu-GO de Recomendação “para que cumpram os preceitos constitucionais, bem como a súmula\nvinculante nº 13 do Supremo Tribunal Federal, que vedam a prática de nepotismo”, circunstância que,\nhodiernamente se amolda ao disposto no art. 39, II, da Res. nº 09\/2018, do CPJ\/MPGO.\nÀs fls. 49\/52, foi encaminhada Recomendação ao Prefeito de Minaçu-GO e à\nCâmara de Vereadores, exortando-os ao cumprimento da legislação, especialmente aos princípios que\nregem o Direito Administrativo e que vedam “a nomeação de cônjuge, companheiro ou parente em linha\nreta, colateral ou por afinidade, até o terceiro grau, inclusive, da autoridade nomeante ou de servidor da\nmesma pessoa jurídica investido em cargo de direção, chefia ou assessoramento, para o exercício de cargo\nem comissão ou de confiança ou, ainda, de função gratificada na administração pública direta e indireta\nem qualquer dos poderes da União, dos Estados, do Distrito Federal e dos Municípios, compreendido o\najuste mediante designações recíprocas”.\nPara complementar os elementos de informação dos autos, foi oficiada\nnovamente a Câmara de Vereadores de Minaçu-GO, requisitando “1) o nome de todos os\nservidores\/funcionários atualmente em exercício na Câmara de Vereadores de Minaçu-GO; 2) a\nespecificação dos cargos (eletivos, efetivos, comissionados ou contratados) exercido por cada um deles e\n3) seus respectivos vencimentos e data de eleição, nomeação, designação, contratação ou qualquer outra\nforma de investidura ou vínculo”.\nDestarte, ante o encerramento daquela gestão administrativa que gerou o\nobjeto em análise neste Procedimento Extrajudicial, e, especialmente em face da ausência de elementos\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª Promotoria de Justiça da Comarca de Minaçu\/GO\nAV. PERNAMBUCO, Nº 60, CONJ. HAB. PRIMAVERA, EDIFÍCIO DO FÓRUM, CEP:\n76.450-000\n. FONE\/FAX: 62-3379-1741)\n\nque informam suposto descumprimento da referida Recomendação, não resta outra alternativa a este\nÓrgão Ministerial senão o ARQUIVAMENTO deste Procedimento Administrativo, nos termos do artigo 43,\nda Resolução nº 09\/2018, do Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás,\nconsiderando que cessaram os motivos que deflagraram a necessidade da fiscalização continuada das\ninstituições públicas.\nFirme nessas considerações, DETERMINO:\na) o ARQUIVAMENTO do presente Procedimento Administrativo, em razão dos\nargumentos expendidos alhures;\nb) promova-se o arquivamento na própria Promotoria de Justiça.\nc) cientifique o Conselho Superior do Ministério Público, nos termos do artigo\n45, §1º, da Resolução nº 09\/2018, do Colégio de Procuradores de Justiça do Ministério Público do Estado\nde Goiás.\nDeixo de promover a cientificação do noticiante da decisão de arquivamento,\npor não se tratar da hipótese do artigo 45, §2º, da Resolução nº 09\/2018, do Colégio de Procuradores de\nJustiça do Estado de Goiás, (procedimento administrativo relativo a direitos individuais indisponíveis);\n\nMinaçu - GO, 01 de julho de 2019.\n\nDARKSON MOREIRA ALBUQUERQUE\nPromotor de Justiça em Substituição Automática\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003148895-2__Promotoria_de_Acreuna_Inquerito_Civil_ATENA_201400508761_arquivamento_dano_ambiental.pdf","texto":"Assinado de forma digital por NATALIA\nNATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRODRIGUES\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nNASCIMENTO:95066 SOLUTI,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\n918191\nDados: 2019.07.02 09:15:30 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE ACREÚNA\/GO\nCível, Infância e Juventude, Meio Ambiente e Patrimônio Público\nInquérito Civil Público n° 201400508761 (ATENA)\nObjeto: Apurar supostos danos ambientais em propriedade situada na zona rural deste município\nRepresentante: Polícia Militar Ambiental\nRepresentado: Adenize Divino da Silva\n\nPROMOÇÃO DE ARQUIVAMENTO\nTrata-se de Inquérito Civil Público instaurado por meio da Portaria\nnº 001\/2015, a partir de representação anônima, noticiando supostos danos\nambientais praticados em um imóvel situado na zona rural deste município, no Km\n09 da GO 409, em frente a Chácara Santa Rosa.\nDiante da informação acima, solicitou-se a realização de diligências\npela Polícia Militar Ambiental, a qual deslocou equipe de policiais ao local, que, por\nsua vez, lavrou boletim de ocorrência ante a constatação das seguintes ilegalidades:\na) construção de aterro em área de preservação permanente, avançando\naproximadamente nove metros em direção ao córrego São Felipe; b) construção de\num tanque para piscicultura próximo à área de preservação permanente, com uso de\n1\nManuela Botelho Portugal\nPromotora de Justiça\n\nRua João Lemes Sobrinho, 31, Centro, Acreúna-GO, CEP: 75960-000.\n(64) 3645-1249\n2acreuna@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE ACREÚNA\/GO\nCível, Infância e Juventude, Meio Ambiente e Patrimônio Público\nmáquina; c) construção de chiqueiro próximo à área de preservação permanente,\ncom lançamento de todo o chorume produzido no córrego São Felipe.\nEm razão da situação acima, notificou-se o proprietário do imóvel\nAdenize Divino da Silva, o qual compareceu nesta Promotoria de Justiça e prestou\ndeclarações.\nPosteriormente, solicitou-se a fiscalização in loco na propriedade\nrural à Secretaria de Meio Ambiente, Recursos Hídricos, Infraestrutura, Cidades e\nAssuntos Metropolitanos do Estado de Goiás (SECIMA) e à Coordenação de Apoio\nTécnico Pericial do Ministério Público (CATEP), tendo ambas concluído pela\ndegradação ambiental em razão da construção e criação de porcos em área de\npreservação permanente, dentre outras ilegalidades.\nNa f. 84 foi promovida a notificação do Sr. Adenize Divino da Silva\npara manifestar interesse na celebração do Termo de Ajustamento de Conduta\ncolacionado nas fls. 85\/90.\nEm fls. 92\/93 foram colhidas as declarações do representado.\nNas fls. 94\/97 o representado apresentou solicitação de alteração\nem algumas cláusulas do Termo de Ajustamento de Conduta proposto.\n2\nManuela Botelho Portugal\nPromotora de Justiça\n\nRua João Lemes Sobrinho, 31, Centro, Acreúna-GO, CEP: 75960-000.\n(64) 3645-1249\n2acreuna@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE ACREÚNA\/GO\nCível, Infância e Juventude, Meio Ambiente e Patrimônio Público\n\nPor conta disso, foi encaminhado ao Centro de Apoio Operacional do\nMeio Ambiente requerimento (registrado sob o nº 201500421781) de perícia para\nanalisar se as propostas pelo representado atendem as recomendações descritas no\nLaudo Técnico Pericial nº 087\/2015.\nÀ f. 102, foi enviado pelo CAOMA, Auto de Advertência expedido ao\nrepresentado pela SECIMA.\nNa f. 104 consta o Parecer Técnico Pericial (fls. 105\/155) solicitado à\nf. 101.\nÀs fls. 156\/160 o feito foi prorrogado pelo período de 01 (um) ano.\nNas fls. 164\/170, foi realizada nova tentativa para que o\nrepresentado firmasse Termo de Ajustamento de Conduta.\nContudo, conforme se verifica na certidão de f. 163, o representado\narrendou a propriedade para terceiro.\n\n3\nManuela Botelho Portugal\nPromotora de Justiça\n\nRua João Lemes Sobrinho, 31, Centro, Acreúna-GO, CEP: 75960-000.\n(64) 3645-1249\n2acreuna@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE ACREÚNA\/GO\nCível, Infância e Juventude, Meio Ambiente e Patrimônio Público\nDiante disso, realizou-se a oitiva do atual arrendatário do imóvel às\nfls. 175\/176, tendo-lhe sido oferecida a oportunidade de firmar TAC para sanar as\nirregularidades, não tendo apresentado resposta.\nNas fs. 178\/181, o feito foi prorrogado por mais 01 (um) ano.\nNa f. 185 foi juntado aos autos o Auto de Infração nº 4329-Série B,\nexpedido pela SECIMA em desfavor do representado, tendo em vista o\ndescumprimento do Auto de Advertência anteriormente expedido.\nNas fls. 188\/191, o feito foi prorrogado por mais 01 (um) ano.\nNas fls. 197\/218, foi encaminhado pela SECIMA o Relatório de\nFiscalização nº 2605\/2018 GFMAA\/SLQA.\nNa conclusão do mencionado relatório, consta:\n“(…) Após análise do Processo em questão e fiscalização realizada\ndia\n\n12\/11\/2018,\n\ninformo\n\nque\n\nnão\n\nfoi\n\nencontrada\n\nnenhuma\n\nirregularidade no momento da vistoria, assim, não foi aplicada\nnenhuma sanção administrativa.\nO proprietário não exerce atividade passível de exigência de outorga\nou dispensa de outorga.\n4\nManuela Botelho Portugal\nPromotora de Justiça\n\nRua João Lemes Sobrinho, 31, Centro, Acreúna-GO, CEP: 75960-000.\n(64) 3645-1249\n2acreuna@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE ACREÚNA\/GO\nCível, Infância e Juventude, Meio Ambiente e Patrimônio Público\nAs faixas de Área de Preservação Permanente a ser recomposta\ndeverá ser definida em análise ao Cadastro Ambiental Rural – CAR.\nA propriedade ainda não possui proposta de CAR apresentada. (…)”\nÉ a síntese do necessário.\nAnalisando os documentos e informações carreadas, verifica-se que\no arquivamento do feito é medida que se impõe.\nA par do Relatório de Fiscalização nº 2605\/2018 GFMAA\/SLQA,\nrealizado por servidores da SECIMA, verifica-se que todas as irregularidades que\nmotivaram a instauração do presente Inquérito Civil cessaram-se ou não necessitam\nde autorização (outorga ou dispensa de outorga) do órgão ambiental.\nDiante disso, não encontrando respaldo legal ou fático para a\npropositura da ação civil e inexistindo outras diligências a serem realizadas nos\nautos, impõe o art. 9º, da Lei 7.347\/85:\n“Art. 9º. Se o órgão do Ministério Público, esgotadas todas as\ndiligências, se convencer da inexistência de fundamento para a\npropositura da ação civil, promoverá o arquivamento dos autos do\ninquérito\n\ncivil\n\nou\n\ndas\n\npeças\n\ninformativas,\n\nfazendo-o\n\nfundamentadamente.”\n5\nManuela Botelho Portugal\nPromotora de Justiça\n\nRua João Lemes Sobrinho, 31, Centro, Acreúna-GO, CEP: 75960-000.\n(64) 3645-1249\n2acreuna@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE ACREÚNA\/GO\nCível, Infância e Juventude, Meio Ambiente e Patrimônio Público\n\nAnte o exposto, com espeque no artigo 9º da Lei nº 7.347\/85 e no\nartigo 33, inciso I, da Resolução nº 009\/2018 CPJ-MPGO, o MINISTÉRIO PÚBLICO\nDO ESTADO DE GOIÁS, por seu órgão de execução, promove o ARQUIVAMENTO\ndo INQUÉRITO CIVIL PÚBLICO em epígrafe, sem prejuízo de que as investigações\nsejam retomadas caso sobrevenham novas informações, determinando sejam\nadotadas as seguintes providências:\n1. Cientifique-se o interessado do teor desta decisão, pessoalmente,\npor meio de carta com aviso de recebimento, correio eletrônico, ou, quando não for\npossível, por publicação no Diário Oficial do Ministério Público do Estado de Goiás,\nem cumprimento ao disposto no art. 33, §4º da Resolução nº 009\/2018 do Colégio\nde Procuradores de Justiça do MP GO;\n2. Decorridos 3 (três) dias da comprovação, remeta-se o presente\nprocedimento ao crivo do Egrégio Conselho Superior do Ministério Público do\nEstado de Goiás, para o necessário reexame desta promoção de arquivamento, nos\ntermos do art. 10, § 2º da Resolução nº 23\/2007\/CNMP, art. 33, §2º da Resolução nº\n009\/2018\/CPJ MP-GO, bem como do art. 9º, §1º, da Lei nº 7.347\/85;\n3. Caso definitivamente arquivado o presente procedimento,\nmantenha-o na sede deste órgão pelo prazo de 06 (seis) meses, a contar da\n6\nManuela Botelho Portugal\nPromotora de Justiça\n\nRua João Lemes Sobrinho, 31, Centro, Acreúna-GO, CEP: 75960-000.\n(64) 3645-1249\n2acreuna@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE ACREÚNA\/GO\nCível, Infância e Juventude, Meio Ambiente e Patrimônio Público\nhomologação da promoção de arquivamento pelo Egrégio Conselho Superior do\nMinistério Público do Estado de Goiás e, expirado o prazo, encaminhe-o para o\narquivo permanente do Ministério Público, após sua digitalização, nos termos do art.\n35 da Resolução nº 009\/2018\/CPJ MP GO.\nAcreúna\/GO, 07 de junho de 2019.\n\nManuela Botelho Portugal\nPROMOTORA DE JUSTIÇA\n\n7\nManuela Botelho Portugal\nPromotora de Justiça\n\nRua João Lemes Sobrinho, 31, Centro, Acreúna-GO, CEP: 75960-000.\n(64) 3645-1249\n2acreuna@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003149033-SGOC_CPL_Errata_023-2019_Ed.041-2019_PE_ARP_-.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 09:25:33 -03'00'\n\nCOMISSÃO PERMANENTE\nDE LICITAÇÃO\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nSUPERINTENDÊNCIA DE GESTÃO\nORÇAMENTÁRIA E COMPRAS\n\nERRATA 023\/2019-SGOC\nAta de Registro de Preços nº 023\/2019\nEdital de Licitação 041\/2019 - Modalidade – Pregão Eletrônico – Aquisição\nde divisórias, perfis, acessórios e fechaduras.\nA PROCURADORIA-GERAL DE JUSTIÇA DO ESTADO DE GOIÁS, por\nintermédio da Pregoeira e Equipe de Apoio, torna público, para conhecimento\ndos interessados, a seguinte retificação na CLÁUSULA SEGUNDA – DOS\nPREÇOS, ESPECIFICAÇÕES E QUANTITATIVOS, da Ata de Registro de\nPreços nº 023\/2019.\nOnde se lê:\nItem\nDiscriminação\nQtde.\nGUIA INFERIOR COM AS\n11\nSEGUINTES\n70\nCARACTERÍSTICAS:\nUSO EM PAINÉIS DE\nDIVISÓRIAS COM 35 MM\nDE\nESPESSURA;\nPERFIL “U”; MATERIAL\nAÇO\nGALVANIZADO;\nCOMPRIMENTO\n3.000\nMM;\nCOR:\nPRETO\nFOSCO; MARCA: ROLL\nFOR. GARANTIA: 90\n(NOVENTA) DIAS.\nLeia-se:\nItem\nDiscriminação\nQtde.\nLEITO PARA VIDRO\n11\n70\nCOM AS SEGUINTES\nCARACTERÍSTICAS:\nUSO EM PAINÉIS DE\nDIVISÓRIAS COM 35 MM\nDE\nESPESSURA;\nMATERIAL:\nAÇO\nGALVANIZADO;\nCOMPRIMENTO: 1.182 A\n1.185MM; COR: PRETO\nFOSCO; MARCA: ROLL\nFOR. GARANTIA: 90\n(NOVENTA) DIAS.\n\nUnd.\nUnidades\n\nUnd.\nUnidades\n\nVlr. Unitário\nR$ 3,70\n\nVlr. Unitário\nR$ 3,70\n\nVlr. Total\nR$ 259,00\n\nVlr. Total\nR$ 259,00\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nCOMISSÃO PERMANENTE\nDE LICITAÇÃO\n\nSUPERINTENDÊNCIA DE GESTÃO\nORÇAMENTÁRIA E COMPRAS\n\nAs demais informações da Ata de Registro de Preços nº 023\/2019\npermanecem inalteradas.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em\nGoiânia, 1º de julho de 2019.\n\nCinthia Tattielle de França Rodrigues Lemos\nPregoeira\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003150314-3_pju_portaria_11_2019.pdf","texto":"Assinado de forma digital por NATALIA\n\nNASCIMENTO:95066918191\nNATALIA RODRIGUES RODRIGUES\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRaiz Brasileira v2, ou=AC\nNASCIMENTO:950669 Certificadora\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\n18191\nRODRIGUES NASCIMENTO:95066918191\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nDados: 2019.07.02 09:15:40 -03'00'\n\n3ª PROMOTORIA DE JUSTIÇA DE URUAÇU\n\nAtena nº 201900412904\nPORTARIA Nº 11\/2019\nPROCEDIMENTO ADMINISTRATIVO\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio da Promotora de\nJustiça ao final subscrita, com fundamento no art. 129, III, da Constituição Federal, no art. 26,\nI, da Lei n. 8625\/93 (Lei Orgânica Nacional do Ministério Público), no art. 49, da Lei\nComplementar Estadual n. 25\/98, na Resolução n. 09\/2018 do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás, na Resolução nº 20\/2007 do Conselho\nNacional do Ministério Público e na Resolução n.º 07\/2008 do Ministério Público do Estado de\nGoiás, e:\nCONSIDERANDO que chegou ao conhecimento desta Promotoria de Justiça através\nde Of. 16\/2019 da Procuradoria Geral do Município de Uruaçu sobre a inexistência de Licença\nAmbiental de Operação atualizada, do empreendimento da Usina Hidrelétrica Serra da Mesa.\nAssim considerando, o MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS resolve\ninstaurar PROCEDIMENTO ADMINISTRATIVO a fim de acompanhar as providências\nadotadas no caso, pelo que determina:\na) Autue-se a presente portaria, pelo procedimento de praxe, registrando-se no\nsistema Atena do Ministério Público do Estado de Goiás;\nCUMPRA-SE.\nUruaçu, 30 de maio de 2019.\n\nDaniela Haun de Araújo Serafim\nPromotora de Justiça\n\nRua Califórnia, s\/n.º , Setor Aeroporto\nCep.: 76400-000\nFone\/Fax: (62) 3357.2058\ne-mail: 3uruacu@mpgo.mp.br\n\nDANIELA HAUN DE ARAÚJO SERAFIM\nPromotora de Justiça\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003150862-78PJ_Indeferimento_de_Representacao_n073_201900381354_objeto_sob_investigacao_acao_proposta.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDados: 2019.07.02 09:15:54 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MPGO - Rua 23, esq. c\/Av. Fued José Sebba, Qd. A-6, Lts. 15\/24, Sala\n148, Jardim Goiás, Goiânia-GO, CEP 74805-100 Telefones:(62) 3243 8230 e-mail:\n78promotoria@mpgo.mp.br\n\nAtena: 201900381354\nRepresentante: Ministério Público de Contas\nRepresentados: Lilian Mary Carrijo Nunes e Luciano da Silva Barros\n\nINDEFERIMENTO DE REPRESENTAÇÃO nº 073\/2019\n\nTrata-se de notícia de fato instaurada a partir de representação formulada\npelo Ministério Público de Contas, noticiando que os servidores do Tribunal de\nContas do Estado de Goiás (TCE\/GO) ELIETE DE ALMEIDA MAGALHÃES, LILIAN\nMARY CARRIJO NUNES e LUCIANO DA SILVA BARROS foram admitidos,\nefetivados e transpostos a cargos públicos sem a devida aprovação em concurso\npúblico.\nA representação foi distribuída à 90ª Promotoria de Justiça, que\ndeterminou a extração de cópias dos autos e suas remessas, por conexão, às 78ª e\n57ª Promotorias de Justiça. Esclareceu que a 78ª Promotoria ajuizou a ACP nº\n5240144.35.2018.8.09.0051 em face dos representados LILIAN MARY CARRIJO\nNUNES e LUCIANO DA SILVA BARROS e a 57ª Promotoria a ACP nº\n255056.35.2012.8.09.0051 em face da representada ELIETE DE ALMEIDA\nMAGALHÃES.\nÉ o relatório.\nA presente representação formulada pelo Ministério Público de Contas do\nEstado de Goiás, noticiando supostas irregularidades na efetivação dos servidores\ndo TCE\/GO LILIAN MARY CARRIJO NUNES e LUCIANO DA SILVA BARROS, sem\nconcurso público. A representação incluí também a servidora ELIETE DE ALMEIDA\n1\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MPGO - Rua 23, esq. c\/Av. Fued José Sebba, Qd. A-6, Lts. 15\/24, Sala\n148, Jardim Goiás, Goiânia-GO, CEP 74805-100 Telefones:(62) 3243 8230 e-mail:\n78promotoria@mpgo.mp.br\n\nMAGALHÃES que, contudo, fora objeto de Ação Civil Pública pela 57ª Promotoria de\nJustiça.\nDe fato, o objeto da representação é o mesmo da ACP nº\n5240144.35.2018.8.09.0051, ajuizada pela 78ª Promotoria de Justiça no ano de\n2018.\nObserva-se, ademais, que não há nestes autos nenhum elemento de\nprova diferente dos que já constam nos autos judiciais, inexistindo a necessidade\ndestes serem juntados àqueles.\nPosto isso, determino o INDEFERIMENTO da presente Notícia de Fato,\nnos termos do artigo 6º, II, da Resolução nº 09\/2018, do Colégio de Procuradores de\nJustiça do Ministério Público.\nNotifique-se o representante do teor da presente decisão, dispensando-se\nas notificações dos representados, uma vez que eles já têm conhecimento do objeto\nda representação, pois respondem pelos mesmos fatos em ação judicial.\nGoiânia, 01 de julho de 2019.\n\nVILLIS MARRA\nPromotora de Justiça\n\n2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003152100-3pj_santo_antonio_do_descoberto_portaria_procedimento_administrativo_201900380270.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 09:16:04 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nCOMARCA DE SANTO ANTÔNIO DO DESCOBERTO-GO\n\n3ª PROMOTORIA DE JUSTIÇA\n\nPROCEDIMENTO ADMINISTRATIVO N.º 201900380270\nPORTARIA\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de\nJustiça subscritor, no uso de suas atribuições constitucionais e legais, e com\nfundamento no art. 129, inciso VI, da CR\/88, e no art. 39, inciso III, da Resolução\nCPJ n.º 009\/2018, resolve instaurar PROCEDIMENTO ADMINISTRATIVO para\nacompanhar a situação de vulnerabilidade pessoal da paciente CLARICE DE\nCASTRO SILVA, portadora de Insuficiência Respiratória, Diabetes, Arritmia\nCardíaca, Lúpus e Hipertensão, necessitando fazer uso constante de oxigênio\n(Oxigenoterapia), o qual não vem sendo fornecido pelo Poder Público, ficando\ndeterminada a adoção das seguintes providências iniciais:\na) a nomeação do servidor Ednor de Sousa Júnior para secretariar os\ntrabalhos;\nb) a publicação e a autuação da presente portaria, promovendo-se a troca\nda capa dos autos e a reclassificação do expediente no sistema eletrônico Atena; e\nc) a expedição de ofício requisitório à Secretaria Municipal de Saúde.\nSanto Antônio do Descoberto, em 18 de junho de 2019.\n\nWagner de Magalhães Carvalho\nPromotor de Justiça\n\nEndereço: Av. Goiás, Quadra 81-A, Lote 01, Centro, Santo Antônio do Descoberto. Cep.: 72.900-000.\nFone: (61) 3626-3476\/5793\nE-mail: 3stodescoberto@mpgo.mp.br\n1\/1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003153575-5pj_Itumbiara_portaria_instauracao_de_procedimento_administrativo__acompanhamento_de_TAC_CDL.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 09:16:17 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n5ª Promotoria de Justiça de Itumbiara\nFamília e Sucessões, Curadoria do Meio Ambiente e da Ordem\nUrbanística e Curadoria dos Idosos\nAv. João Paulo II, nº. 255, Bairro Dom Bosco – Itumbiara\/Goiás\n(64) 3431-0161 e 127 | www.mpgo.gov.br\n\nPORTARIA N. 20\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIAS, por meio\nde sua representante legal, a Promotora de Justiça que esta subscreve, com\natribuição na defesa do Meio Ambiente e da Ordem Urbanística, no\ncumprimento de suas funções constitucionais e legais, com arrimo no artigo\n129, incisos II, III, VI e VIII, da Constituição Federal de 1988, artigo 26, inciso I,\nda Lei n. 8.625\/1993 (Lei Orgânica Nacional do Ministério Público) e artigo 47,\ninciso I, da Lei Complementar Estadual n. 25\/1998 (Lei Orgânica do Ministério\nPúblico do Estado de Goiás), resolve instaurar o presente\nPROCEDIMENTO ADMINISTRATIVO,\nem atendimento aos ditames contidos na Resolução n. 09\/2018 do Colégio dos\nProcuradores de Justiça do Ministério Público do Estado de Goiás e na\nResolução n. 174\/2017 do Conselho Nacional do Ministério Público, para\nacompanhar o cumprimento das cláusulas esboçadas no TAC (Termo de\nCompromisso, Responsabilidade e Ajustamento de Conduta) firmado pela CDL\n(Câmara de Dirigentes Lojistas de Itumbiara-GO) na data de 30\/10\/2018, nos\nautos do Inquérito Civil Público n. 201600224926, visando à adequação de\nirregularidades (in casu, cessação de transtornos aos moradores circunvizinhos\nem virtude de poluição sonora, bem como apresentação de documentos1 que\ncomprovem a regularização da utilização do espaço de lazer, quando da\nrealização de eventos). Logo, desde já, determino:\n\nSão eles: Alvará de Funcionamento; Certidão de Uso e Ocupação do Solo; Certificado de Conformidade\ndo Corpo de Bombeiros; Alvará de Vigilância Sanitária; Licença Ambiental; e modelo de Contrato de\nLocação que preveja a imposição de multa em caso de perturbação ao sossego e\/ou de poluição sonora.\n1\n\n- Página 1 MONICA FACHINELLI DA SILVA\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n5ª Promotoria de Justiça de Itumbiara\nFamília e Sucessões, Curadoria do Meio Ambiente e da Ordem\nUrbanística e Curadoria dos Idosos\nAv. João Paulo II, nº. 255, Bairro Dom Bosco – Itumbiara\/Goiás\n(64) 3431-0161 e 127 | www.mpgo.gov.br\n\n01. seja a presente portaria autuada, pelo procedimento de praxe, procedendose às anotações oportunas junto ao Atena – sistema de gerenciamento do\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS;\n02. seja colacionada, ao presente feito, a via original do TAC (Termo de\nCompromisso, Responsabilidade e Ajustamento de Conduta) firmado entre o\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS e a CDL (Câmara de\nDirigentes Lojistas de Itumbiara-GO) nos autos do Inquérito Civil Público n.\n201600224926, conforme dispõe o artigo 51, § 1º, da Resolução n. 09\/2018 do\nColégio dos Procuradores de Justiça do Ministério Público do Estado de Goiás;\n03. seja publicada a presente portaria no DOMP (Diário Oficial do Ministério\nPúblico do Estado de Goiás) a fim de conferir publicidade;\n04. seja juntada, aos autos do Inquérito Civil Público n. 201600224926, a\ncertidão\n\ncomprobatória\n\nda\n\ninstauração\n\ndo\n\npresente\n\nProcedimento\n\nAdministrativo, com fulcro no § 2º, do artigo 50, da Resolução n. 09\/2018 do\nColégio dos Procuradores de Justiça do Ministério Público do Estado de Goiás;\n05. sejam os documentos de fls. 17 (Alvará de Funcionamento, Certificado de\nConformidade do Corpo de Bombeiros e Alvará da Vigilância Sanitária), de fls.\n133 (Certidão de Uso e Ocupação do Solo) e de fls. 157\/162 (Contrato de\nLocação) dos autos do Inquérito Civil Público n. 201600224926 trasladados,\nmediante cópia, para o presente Procedimento Administrativo.\nApós o cumprimento das determinações supra, volvam-me os\nautos conclusos para ulteriores deliberações, sobretudo para análise da\nregularidade e vigência documental.\n\n- Página 2 MONICA FACHINELLI DA SILVA\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n5ª Promotoria de Justiça de Itumbiara\nFamília e Sucessões, Curadoria do Meio Ambiente e da Ordem\nUrbanística e Curadoria dos Idosos\nAv. João Paulo II, nº. 255, Bairro Dom Bosco – Itumbiara\/Goiás\n(64) 3431-0161 e 127 | www.mpgo.gov.br\n\nGabinete da 5ª Promotoria de Justiça de Itumbiara-GO –\nCuradoria do Meio Ambiente e da Ordem Urbanística, aos 26 (vinte e seis)\ndias do mês de junho do ano de 2019.\n\nMONICA FACHINELLI DA SILVA\nPromotora de Justiça\n\n- Página 3 MONICA FACHINELLI DA SILVA\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003154231-15PJ_goiania_Indef._Repres._046-19_NF_201900361200_CONVITE.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 09:16:28 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nNatureza: Notícias de Fato\nRegistro n.º: 201900361200\nNoticiante: ITD Empreendimentos Ltda\nAssunto: Convite para audiência pública\nINDEFERIMENTO DE REPRESENTAÇÃO N.º 046\/2019 – 15ªPJ\nNa data de 09.05.2019 foram recebidos os presentes autos, registrados como\nNotícia de Fato nº 201900361200, referente a convite da empresa ITD Empreendimentos Ltda\n(nome fantasia: Shopping Via Contorno) para Audiência Pública relativa ao Estudo de Impacto\nde Vizinhança e Relatório de Impacto de Vizinhança – EIV\/RIV do empreendimento a ser\nedificado na Rua 69, com Rua Sinimbu Filho e Avenida Contorno, Qd.140-A, Lts. 35\/38, Setor\nNorte Ferroviário, nesta Capital.\nNota-se, entretanto, que os presente autos não trazem nenhuma notícia de dano\nambiental ou a ordem urbanística, mas tão somente convite endereçado ao Ministério Público\npara participação em Audiência Pública referente ao EIV\/RIV de novo empreendimento a ser\nedificado no Setor Norte Ferroviário, nesta Capital.\nAssim, considerando que os fatos em tela evidentemente não trazem notícia de\nfato a ser investigada, INDEFIRO a instauração de inquérito Civil Público ou outro\nprocedimento administrativo nesta Promotoria.\nDeixo de determinar a cientificação da parte interessada, nos termos do artigo\n7°, §1° da Resolução 009\/2018 - CPJ\/MPGO, visto não se tratar de notícia de fato.\nDetermino, em atendimento ao artigo 28, §2º, II e art. 7º, §1º da Resolução nº\n011\/2014 do Colégio de Procuradores de Justiça, a publicação do presente indeferimento no\nDiário Oficial do Ministério Público, a fim de dar publicidade ao mesmo.\nÀ secretaria para as providências de praxe.\nGoiânia, 27 de junho de 2019.\n\nJuliano de Barros Araújo\nPromotor de Justiça\n\n1\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\nTelefone: (62) 3243-8238\ne-mail – 15promotoria@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003154271-20pj_goiania_96.2019_-_Promo__o_de_Arquivamento_NF_-_201900306755_-_n_o_h__improbidade.pdf","texto":"Assinado de forma digital por NATALIA\nNATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRODRIGUES\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nNASCIMENTO:95066 SOLUTI,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\n918191\nDados: 2019.07.02 09:16:46 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Jardim\nGoiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B, Telefone: (62)\n3243-8361\n\nAtena nº 201900306755\n\nPROMOÇÃO DE ARQUIVAMENTO DE NOTÍCIA DE FATO Nº 96\/2019\nCuida-se de notícia de fato apócrifa encaminhada a esta promotoria,\na qual narra suposta irregularidade no pagamento de salário à empregada pública, Sra.\nBárbara Batista Machado de Souza Santos. Consta na representação informações\ncolhidas no Portal da Transparência da Companhia de Desenvolvimento Econômico de\nGoiás – CODEGO, em que a empregada recebeu em janeiro o salário no valor de R$\n5.7000,00 (cinco mil e setecentos reais) e, em fevereiro, R$ 20.710,00 (vinte mil,\nsetecentos e dez reais), todos no ano de 2019.\nA Companhia de Desenvolvimento Econômico de Goiás – CODEGO\n(Lei n.º 19.064, de 14 de outubro de 2015) é uma empresa de economia mista sob\ncontrole acionário do Estado e está vinculada à Secretaria de Desenvolvimento\nEconômico (SED), em consulta realizada no Portal Transparência da referida companhia,\nverificou-se que, a partir do mês de março\/2019, a empregada Bárbara Batista Machado\nde Souza Santos, não consta mais nos quadros de empregados ativos.\nEm\n\ninvestigação\n\npreliminar,\n\noficiou-se\n\na\n\nCompanhia\n\nde\n\nDesenvolvimento Econômico de Goiás – CODEGO para que esta prestasse\nesclarecimentos a respeito do ocorrido, bem como enviasse dados do servidor, tais como\ncópia de ficha funcional, folha de ponto e folha de pagamento. Diante as informações\nfornecidas, foi possível verificar que houve rescisão do contrato de trabalho em fevereiro\nde 2019, assim, foram pagas a empregada o salário e as verbas rescisórias (saldo de 11\ndias de descanso semanal remunerado; 13º salário proporcional; férias vencidas do\n1\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Jardim\nGoiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B, Telefone: (62)\n3243-8361\n\nperíodo aquisitivo de 13\/09\/2017 à 12\/09\/2018; 13º salário – aviso prévio indenizado;\nférias proporcionais; aviso prévio indenizado; indenização aviso prévio, conforme a Lei n.º\n12.506\/2011), totalizando o valor de R$ 19.964,23 (dezenove mil, novecentos e sessenta\ne quatro reais e vinte e três centavos).\nÉ o breve relato.\nDa análise dos elementos de convicção amealhados aos autos, não\nvislumbra este órgão ministerial justa causa para a intervenção do Ministério Público no\ncaso ora em análise, para eventual responsabilização por improbidade administrativa.\nA Lei n° 8.429\/92 dispõe sobre os atos de improbidade\nadministrativa e suas punições. Em seus artigos 9°, 10 e 11 apresenta, respectivamente,\natos de improbidade administrativa que importam em enriquecimento ilícito, causam lesão\nao erário, e violação aos princípios da Administração Pública.\nComo foi possível verificar, não há indícios de que a investigada\nvenha enriquecendo ilicitamente de forma que esteja causando danos ao Estado. Desta\nfeita, não há razões, no caso exposto, que ensejam a instauração de um procedimento\npreparatório e\/ou inquérito civil público e posterior ação civil pública por atos de\nimprobidade administrativa.\nNeste sentido, cumpre ressaltar que o Art.6º da Resolução n.º\n009\/2018 do Colégio de Procuradores de Justiça determina as seguintes providências\nna realização do indeferimento de representação:\n“Art. 6º. A notícia de fato será arquivada por decisão fundamentada,\nquando:\n\n2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n20ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Jardim\nGoiás, Goiânia – Goiás, CEP: 74.805-100, Sala 245, Ala B, Telefone: (62)\n3243-8361\n\nI – o fato narrado não configurar lesão ou ameaça de lesão aos\ninteresses ou direitos tutelados pelo Ministério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou\njá se encontrar solucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos\ntermos de jurisprudência consolidada ou de orientação do Conselho\nSuperior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de informação para\no início de uma apuração, e o noticiante não atender à intimação para\ncomplementá-la;\nV – for incompreensível.”\n\nConstatado que os fatos em comento não configuram lesão ou\nameaça de lesão aos interesses ou direitos tutelados por este órgão ministerial,\nARQUIVO a presente NOTÍCIA DE FATO e determino:\n1) Por se tratar de notícia de fato apócrifa, cientifique-se os\ninteressados por publicação no Diário Oficial do Ministério Público – DOMP, da qual\ncaberá recurso ao Conselho Superior do Ministério Público, no prazo de 10 (dez)\ndias, consoante o artigo 4º e § 1º da Resolução nº 09\/2018 – CNMP.\n2) Expirado o prazo de 10 (dez) dias, sem manifestação dos\ninteressados, ARQUIVE-SE, com as baixas de estilo.\nCUMPRA-SE a Secretaria da 20ª PJ.\nGoiânia, 27 de junho de 2019.\n\nCarmem Lúcia Santana de Freitas\nPromotora de Justiça\nTitular da 20ª PJ.\n3\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003155378-5pj_Itumbira_Portaria_instauracao_de_Procedimento_Administrativo_acompanhamento_de_TAC_AENGI.pdf","texto":"Assinado de forma digital por NATALIA\nNATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRODRIGUES\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nNASCIMENTO:9506 SOLUTI,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 09:16:58 -03'00'\n6918191\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n5ª Promotoria de Justiça de Itumbiara\nFamília e Sucessões, Curadoria do Meio Ambiente e da Ordem\nUrbanística e Curadoria dos Idosos\nAv. João Paulo II, nº. 255, Bairro Dom Bosco – Itumbiara\/Goiás\n(64) 3431-0161 e 127 | www.mpgo.gov.br\n\nPORTARIA N. 21\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIAS, por meio\nde sua representante legal, a Promotora de Justiça que esta subscreve, com\natribuição na defesa do Meio Ambiente e da Ordem Urbanística, no\ncumprimento de suas funções constitucionais e legais, com arrimo no artigo\n129, incisos II, III, VI e VIII, da Constituição Federal de 1988, artigo 26, inciso I,\nda Lei n. 8.625\/1993 (Lei Orgânica Nacional do Ministério Público) e artigo 47,\ninciso I, da Lei Complementar Estadual n. 25\/1998 (Lei Orgânica do Ministério\nPúblico do Estado de Goiás), resolve instaurar o presente\nPROCEDIMENTO ADMINISTRATIVO,\nem atendimento aos ditames contidos na Resolução n. 09\/2018 do Colégio dos\nProcuradores de Justiça do Ministério Público do Estado de Goiás e na\nResolução n. 174\/2017 do Conselho Nacional do Ministério Público, para\nacompanhar o cumprimento das cláusulas esboçadas no TAC (Termo de\nCompromisso, Responsabilidade e Ajustamento de Conduta) firmado pela\nAENGI (Associação dos Engenheiros de Itumbiara-GO) na data de\n30\/10\/2018, nos autos do Inquérito Civil Público n. 201600224926, visando à\nadequação de irregularidades (in casu, cessação de transtornos aos moradores\ncircunvizinhos em virtude de poluição sonora, bem como apresentação de\ndocumentos1 que comprovem a regularização da utilização do espaço de lazer,\nquando da realização de eventos). Logo, desde já, determino:\n\nSão eles: Alvará de Funcionamento; Certidão de Uso e Ocupação do Solo; Certificado de Conformidade\ndo Corpo de Bombeiros; Alvará de Vigilância Sanitária; Licença Ambiental; e modelo de Contrato de\nLocação que preveja a imposição de multa em caso de perturbação ao sossego e\/ou de poluição sonora.\n1\n\n- Página 1 MONICA FACHINELLI DA SILVA\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n5ª Promotoria de Justiça de Itumbiara\nFamília e Sucessões, Curadoria do Meio Ambiente e da Ordem\nUrbanística e Curadoria dos Idosos\nAv. João Paulo II, nº. 255, Bairro Dom Bosco – Itumbiara\/Goiás\n(64) 3431-0161 e 127 | www.mpgo.gov.br\n\n01. seja a presente portaria autuada, pelo procedimento de praxe, procedendose às anotações oportunas junto ao Atena – sistema de gerenciamento do\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS;\n02. seja colacionada, ao presente feito, a via original do TAC (Termo de\nCompromisso, Responsabilidade e Ajustamento de Conduta) firmado entre o\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS e a AENGI (Associação dos\nEngenheiros de Itumbiara-GO) nos autos do Inquérito Civil Público n.\n201600224926, conforme dispõe o artigo 51, § 1º, da Resolução n. 09\/2018 do\nColégio dos Procuradores de Justiça do Ministério Público do Estado de Goiás;\n03. seja publicada a presente portaria no DOMP (Diário Oficial do Ministério\nPúblico do Estado de Goiás) a fim de conferir publicidade;\n04. seja juntada, aos autos do Inquérito Civil Público n. 201600224926, a\ncertidão\n\ncomprobatória\n\nda\n\ninstauração\n\ndo\n\npresente\n\nProcedimento\n\nAdministrativo, com fulcro no § 2º, do artigo 50, da Resolução n. 09\/2018 do\nColégio dos Procuradores de Justiça do Ministério Público do Estado de Goiás;\n05. sejam os documentos de fls. 201 (Alvará da Vigilância Sanitária), de fls. 206\n(Alvará de Funcionamento), de fls. 207 (Certidão de Uso e Ocupação do Solo),\nde fls. 208 (Certificado de Conformidade do Corpo de Bombeiros), de fls.\n209\/211 (Contrato de Locação) e de fls. 232 (certidão de atendimento) dos\nautos do Inquérito Civil Público n. 201600224926 trasladados, mediante cópia,\npara o presente Procedimento Administrativo.\nApós o cumprimento das determinações supra, volvam-me os\nautos conclusos para ulteriores deliberações, sobretudo para análise da\nregularidade e vigência documental.\n\n- Página 2 MONICA FACHINELLI DA SILVA\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n5ª Promotoria de Justiça de Itumbiara\nFamília e Sucessões, Curadoria do Meio Ambiente e da Ordem\nUrbanística e Curadoria dos Idosos\nAv. João Paulo II, nº. 255, Bairro Dom Bosco – Itumbiara\/Goiás\n(64) 3431-0161 e 127 | www.mpgo.gov.br\n\nGabinete da 5ª Promotoria de Justiça de Itumbiara-GO –\nCuradoria do Meio Ambiente e da Ordem Urbanística, aos 26 (vinte e seis)\ndias do mês de junho do ano de 2019.\n\nMONICA FACHINELLI DA SILVA\nPromotora de Justiça\n\n- Página 3 MONICA FACHINELLI DA SILVA\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003155856-esump_servico_voluntario.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 08:44:50 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nExtrato do Termo de Adesão\nNome do Prestador Voluntário: Wallison de Oliveira Mendes\nCPF: 033.619.821-38\nData de nascimento: 04\/07\/1991\nUnidade: 4ª Promotoria de Justiça da Comarca de Aparecida de Goiânia\nSupervisor: Dr. Reuder Cavalcante Motta\nExtrato do Termo de Adesão\nNome do Prestador Voluntário: Marcella Araujo Chaves Faria\nCPF: 039.301.261-17\nData de nascimento: 11\/03\/1990\nUnidade: 16ª Promotoria de Justiça da Comarca de Goiânia\nSupervisor: Dr. Roberto Corrêa\nExtrato do Termo de Resilição\nNome do Prestador Voluntário: Samara Fleury Alvarenga de Oliveira\nCPF: 041.769.211-02\nData de nascimento: 09\/12\/1994\nUnidade: 77ª Promotoria de Justiça da Comarca de Goiânia\nSupervisor: Dra. Tamara Andreia B. Rivera\nExtrato do Termo de Adesão publicado no DOMP edição 2391 em 09\/05\/2019\nData: 01\/07\/2019\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003156730-pjpontalina_portariaIC09-2019.pdf","texto":"Assinado de forma digital por NATALIA\nNATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRODRIGUES\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nNASCIMENTO:95066 SOLUTI,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\n918191\nDados: 2019.07.02 09:17:07 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\n[Promotoria de justiça de Pontalina\nAvenida Comercial, qd. 04-A, lt. 01, setor Aeroporto, Pontalina\n[(64) 3471-1109\n\nPORTARIA Nº. 09\/2019 (Inquérito Civil)\n\nRepresentados\/investigados: A esclarecer;\nRepresentante: Fernando Rezende da Silva;\nFato objeto de investigação: Contaminação do Córrego Boa Vista, que abastece a cidade de\nPontalina, por pulverização de agrotóxicos.\nPara apurar o fato acima narrado, o Promotor de Justiça da Comarca de\nPontalina, no uso de suas atribuições legais, com fundamento no art. 129, III da CF\/88, arts. 1º e 8º\n§1º da Lei 7347\/85 e 26, I da Lei 8625\/93, instaura INQUÉRITO CIVIL, determinando a\nSecretaria que cumpra as seguintes diligências:\na) Atue-se como inquérito civil, remetendo cópia da portaria ao CAOMA e\ndando-se a publicidade de praxe;\nb) Aguarde-se a resposta da CATEP, após conclusos.\n\nPontalina, 09 de maio de 2019.\n\nGUILHERME VICENTE DE OLIVEIRA\nPROMOTOR DE JUSTIÇA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003160378-PJ_Crominia_Promocao_de_Arquivamento_NF_201900247398_Andre_Luiz_de_Lemos_Encontrar_Advogado.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 09:17:17 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça da Comarca de Cromínia\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\nAutos n.º 201900247398\n\nPROMOÇÃO\n\nDE\n\nARQUIVAMENTO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela Promotora\nde Justiça que esta subscreve, no uso de suas atribuições constitucionais e legais, PROMOVE\no arquivamento do presente procedimento, pelas razões que seguem:\nTrata-se de Notícia de Fato consistente em Atendimento (fls. 02\/05), no\nqual André Luiz de Lemos relatou ter dificuldades em encontrar um advogado dativo nesta\ncomarca, a fim de requerer o que lhe é de direito em Ação de Regulamentação de Visitas de\nseu filho, Otávio Silva Lemos.\nCertificado nos autos, às fls. 07\/08, contato realizado com o noticiante,\nbem como com a Ordem dos Advogados do Brasil, Delegacia de Cromínia\/GO.\nÉ sucinto o relatório. Passa-se a manifestar.\nUma análise apurada do presente procedimento permite concluir que não\nrestam providências a serem diligenciadas por este Órgão Ministerial, haja vista a inexistência\nde lesão ou ameaça de lesão a interesse ou direito tutelado pelo Ministério Público.\nA pretensão do noticiante, qual seja, requerer em juízo regulamentação\nde visitas de seu filho por meio de advogado dativo, não se encontra entre as atribuições\nconstitucionais e legais do Parquet.\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça da Comarca de Cromínia\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\n\nDesta forma, por não configurar o fato narrado lesão ou ameaça de lesão\na interesse ou direito tutelado pelo Ministério Público, este Parquet não vislumbra razões\npara o prosseguimento do feito.\nSendo assim, com fundamento no artigo 6º, I, da Resolução n.º 09\/2018\ndo CPJ\/MPGO, bem como art. 4º, I da Resolução n.º 174\/2017 do CNMP, o MINISTÉRIO\nPÚBLICO DE GOIÁS se abstém de instaurar Procedimento Administrativo sobre o caso e\npromove o INDEFERIMENTO da presente NOTÍCIA DE FATO, sem prejuízo da instauração do\nnovo procedimento, caso sobrevenham fatos novos.\nConsiderando que a notícia foi encaminhada ao Parquet por órgão público\nem face de dever de ofício, o Ministério Público deixa de cientificar possíveis interessados, nos\ntermos do art. 7, §2º, da Resolução nº 09\/2018 do CPJ\/MPGO.\nA fim de dar publicidade à presente promoção de arquivamento, determino\nsua publicação do Diário Oficial do Ministério Público.\n\nProceda-se às devidas anotações e baixas no sistema Atena.\nCumpra-se.\n\nCromínia, 24 de junho de 2019.\n\nSandra Ribeiro Lemos\nPromotora de Justiça\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nSandra Ribeiro Lemos\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003160531-PJ_Crominia_Promocao_de_Arquivamento_PAD_201800507649_Menor_Pedro_Daniel_Poss_vel_Endere_o_An_polis.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 09:17:28 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça da Comarca de Cromínia\n\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\nAutos n.º:201800507649\n\nPROMOÇÃO\n\nDE\n\nARQUIVAMENTO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela Promotora de\nJustiça que esta subscreve, no uso de suas atribuições constitucionais e legais, PROMOVE o\narquivamento do presente procedimento, pelas razões que seguem:\nTrata-se de Procedimento Administrativo instaurado para se averiguar o\nendereço do adolescente Pedro Daniel, bem como suas condições física, psicológica e de\nhabitação em Anápolis\/GO.\nEncaminhado expediente deste Órgão Ministerial (fls. 03\/06) ao de Anápolis,\neste solicitou ao Conselho Tutelar da cidade, à fl. 11, diligência no sentido de localizar a residência\ndo menor, bem como informar acerca das condições físicas, psicológicas e habitacionais do\nadolescente.\nTodavia, à fl. 12, o órgão de defesa da criança e do adolescente anapolino\nrelatou não ter encontrado o paradeiro do menor, assim como não ter alguém das redondezas\nque o reconhecesse.\nÉ o relato do necessário.\nUma análise apurada dos presentes autos permite concluir que não restam\nprovidências a serem diligenciadas por este Órgão Ministerial, haja vista o exaurimento de seu\nobjeto.\n\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça da Comarca de Cromínia\n\nAv. Rui Barbosa, s\/n.º, Edifício do Fórum, Setor Oeste\n(64) 3419-1344\n\n_____________________________________________________________________________________\nApós notícia do Conselho Tutelar de Cromínia\/GO de que o menor Pedro\nDaniel estaria residindo em Anápolis\/GO, solicitou-se diligência ao Órgão Ministerial desta cidade\ncom atribuição na área para que se procedesse ao acompanhamento do adolescente.\nEntretanto, as tentativas restaram-se infrutíferas, tendo em vista que o\nmenor não foi localizado e não houve alguém que o conhecesse, a fim de auxiliar os órgãos de\nproteção à criança e ao adolescente.\nDesta feita, não há qualquer determinação pendente de cumprimento,\ntampouco nenhuma outra a ser fixada por esta signatária, ante a impossibilidade de se\nempreender outras diligências.\nAssim sendo, com fundamento no artigo 43 da Resolução n.º 09\/2018 do\nColégio de Procuradores do MPGO, o MINISTÉRIO PÚBLICO DE GOIÁS promove o\narquivamento do presente Procedimento Administrativo.\nConsiderando que a notícia foi encaminhada ao Parquet por órgão público\nem face de dever de ofício, o Ministério Público deixa de cientificar possíveis interessados, nos\ntermos do art. 45, §2º, II, da Resolução nº 09\/2018 do CPJ\/MPGO.\nA fim de dar publicidade à presente promoção de arquivamento, determino\nsua publicação do Diário Oficial do Ministério Público.\nProceda-se às devidas anotações e baixas no sistema Atena.\nCumpra-se.\nCromínia, 24 de junho de 2019.\n\nSandra Ribeiro Lemos\nPromotora de Justiça\nAv. Rui Barbosa, s\/nº, Edifício do Fórum, Setor Oeste, CEP: 75.635-000 Fone\/Fax: (64)3419-1344 – e-mail. 1crominia@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003161009-pj_mara_rosa_decis_o_2852_NF.pdf","texto":"Assinado de forma digital por NATALIA\n\nNASCIMENTO:95066918191\nNATALIA RODRIGUES RODRIGUES\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nNASCIMENTO:950669 ou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\n18191\nDados: 2019.07.02 09:17:38 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça da Comarca de Mara Rosa\nRodovia GO 239 esquina com Avenida Jesus de Nazaré\n(62) 3366-1441\n\nNotícia de Fato n° 201900332852\nDECISÃO\n\nTrata-se de Notícia de Fato autuada para apurar denúncia relacionada à suposta\nomissão da autoridade policial no atendimento de ocorrência noticiada via telefone.\nComo providência inicial, este órgão ministerial oficiou o Comandante da Polícia\nMilitar, solicitando informações sobre os fatos noticiados (fl. 03).\nEm resposta, através do ofício nº 120\/2019, a autoridade policial informou que a\nequipe apenas não se dirigiu ao local porque recebeu outra ligação da denunciante, comunicando\nque estava tudo bem.\nVieram, então, os autos conclusos, para deliberação.\nÉ o relatório.\nTendo em vista a improcedência da denúncia, indefiro a instauração de\nprocedimento administrativo e promovo o arquivamento dos autos, com fulcro no artigo 6º da\nResolução nº 09\/2018 do Colégio de Procuradores do Ministério Público de Goiás e artigo 4º, I,\nda Resolução nº 174\/2017 do Conselho Nacional do Ministério Público.\nDê-se ciência do presente arquivamento à interessada.\nApós o transcurso do prazo de 10 (dez) dias, contados da cientificação do interessado,\nnão havendo interposição de recurso para o Conselho Superior do Ministério Público – CSMP,\narquivem-se os autos nesta Promotoria de Justiça, dando-se baixa no sistema ATENA.\nRegistre-se. Arquive-se.\nMara Rosa, 17 de junho de 2019.\n\nNÁDIA MARIA SAAB\nPromotora de Justiça\n- em substituição-\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003161202-2pj-santa-helena-pa-03-2019-pcontas-fgo.pdf","texto":"Assinado de forma digital por NATALIA\n\nNASCIMENTO:95066918191\nNATALIA RODRIGUES RODRIGUES\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nNASCIMENTO:95066 SOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\n918191\nRODRIGUES NASCIMENTO:95066918191\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nDados: 2019.07.02 09:20:57 -03'00'\n\n2ª Promotoria de Justiça da Comarca de Santa Helena de Goiás\/GO\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02 Bairro Rodrigues, Santa Helena de Goiás\/GO\nCEP 75920-000 - Fone: (64) 3641-2888\n\nPORTARIA Nº 003\/2019\nPROCEDIMENTO ADMINISTRATIVO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por\nintermédio da Promotora de Justiça que esta subscreve, no uso de\nsuas atribuições legais e prerrogativas funcionais, com fundamento\nno artigo 66 do Código Civil e no ATO CONJUNTO PGJ-CGMP\n01\/2017;\nCONSIDERANDO que a RESOLUÇÃO Nº 011\/2014 do\nCPJ\/MPGO define que:\n“Art. 39. O procedimento administrativo é o instrumento\ndestinado a:\nI – acompanhar a fiscalização de instituições, políticas\npúblicas e fatos, bem como o cumprimento das cláusulas\nde termo de ajustamento de conduta;\nII – apurar fato que enseje a tutela de interesses\nindividuais indisponíveis;”.\nCONSIDERANDO o que dispõe, especialmente, o Ato\nConjunto PGJ\/CGMP nº 001\/2017, que trata sobre a atuação do\nMinistério Público do Estado de Goiás no velamento das fundações\nde direito privado e institui a utilização do Sistema de Cadastro e\nPrestação de Contas – SICAP;\nCONSIDERANDO o disposto no caput do artigo 45 do Ato\nConjunto PGJ\/CGMP nº. 001\/2017, que diz:\n“Art. 45. As fundações encaminharão ao Ministério\nPúblico prestação de contas do exercício financeiro findo\naté o dia 30 de junho do ano subsequente ou no primeiro\ndia útil seguinte”.\n1\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª Promotoria de Justiça da Comarca de Santa Helena de Goiás\/GO\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02 Bairro Rodrigues, Santa Helena de Goiás\/GO\nCEP 75920-000 - Fone: (64) 3641-2888\n\nCONSIDERANDO o teor do artigo 51 do Ato Conjunto\nPGJ\/CGMP nº. 001\/2017, que estabelece:\n“Art. 51. Recebido o requerimento de prestação de\ncontas, será instaurado procedimento administrativo, nos\ntermos do art. 39, inciso I, da Resolução CPJ n. 011\/2014 e\no membro do Ministério Público adotará as seguintes\nprovidências no prazo de 15 (quinze) dias:”.\nCONSIDERANDO a necessidade de conhecimento,\nexame e deliberação das prestações de contas das Fundações\nsediadas na Comarca de Santa Helena de Goiás;\nCONSIDERANDO que a Fundação de Apoio à Pesquisa e\nDesenvolvimento\nAgropecuário\nde\nGoiás\napresentou\ntempestivamente suas contas relativamente ao exercício financeiro\nde 2018 e a necessidade de analisá-las;\nRESOLVE\ninstaurar\no\npresente\nPROCEDIMENTO\nADMINISTRATIVO para exame e deliberação sobre a prestação de\ncontas da Fundação de Apoio à Pesquisa e Desenvolvimento\nAgropecuário de Goiás, referente ao exercício financeiro do ano de\n2018.\nPara tanto, DETERMINO:\n1) Autue-se a presente portaria. Registre-se. Numere-se;\n2) Junte-se ao presente procedimento a documentação\nencaminhada pela Fundação de Apoio à Pesquisa e\nDesenvolvimento Agropecuário de Goiás;\n\n2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª Promotoria de Justiça da Comarca de Santa Helena de Goiás\/GO\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02 Bairro Rodrigues, Santa Helena de Goiás\/GO\nCEP 75920-000 - Fone: (64) 3641-2888\n\n3) Determino que a Sra. Fernanda Medeiros Vêncio Paiva,\nSecretária Auxiliar, realize a conferência da documentação inserida\nno pendrive entregue pela fundação e emita certidão informando\nse foram inseridos todos os documentos exigidos no artigo 48 do Ato\nConjunto PGJ\/CGMP n.º 01\/2017 e se foi observada a forma ali\nprescrita;\n4) Realizada a conferência, determino à Sra. Secretária\nAuxiliar que promova a gravação da prestação de contas\napresentada pela Fundação Cultural Santa Helena no SICAP –\nMódulo Promotor, devendo, neste ato, verificar a integridade do\narquivo digital, que deve ser carregado no sistema sem qualquer\nmensagem de erro, a fim de alimentar o banco de dados desta\nPromotoria de Justiça;\n5) Caso seja verificada a ausência de algum documento\nimprescindível ou que o arquivo apresente alguma mensagem de\nerro, determino, desde já, a intimação do responsável pela\nFundação Cultural Santa Helena para que regularize a prestação de\ncontas, apresentando a documentação faltante ou que sane o erro\napresentado pelo arquivo gerado pelo SICAP no prazo de 10 (dez)\ndias;\n6) Em atenção ao constante no Livro Diário (fl. 241 e 184)\nOficie-se a empresa El Shaday para que encaminhe cópia de todas\nas notas fiscais referentes às prestações de serviço e\/ou venda de\nbens à Fundação Goiás (Karla Francisca Mora Silva). Prazo 10 (dez)\ndias.\n7) Oficie-se, ainda, a Fundação Goiás a fim de que\njustifique os gastos constantes no Livro Diário: fl. 241 e 184, junto a\nempresa El Shaday: fl. 21 junto à Blue Gráfica e fls. 238\/237, junto à\nFundec. Prazo 10 (dez) dias.\n8) Cumpridas as disposições acima, encaminhe-se a\ndocumentação apresentada via pendrive pela Fundação por meio\nde Procedimento de Gestão Administrativa ao Centro de Apoio\nOperacional do Consumidor e Terceiro Setor, que o remeterá à\nCATEP para análise contábil da prestação de contas, observando-se\n3\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\n2ª Promotoria de Justiça da Comarca de Santa Helena de Goiás\/GO\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02 Bairro Rodrigues, Santa Helena de Goiás\/GO\nCEP 75920-000 - Fone: (64) 3641-2888\n\no teor do art. 51, inciso I e parágrafo 2º, do Ato Conjunto 01\/2017. Por\nsegurança, mantenha nestes autos pendrive com cópia da\nprestação de contas fornecida pela Fundação;\n9) Tendo em vista o comando do artigo 64, inciso II, do\nAto Conjunto PGJ\/CGMP n.º 01\/2017, junte-se cópia da presente\nportaria no banco de dados da Fundação de Apoio à Pesquisa e\nDesenvolvimento Agropecuário de Goiás;\n10) Publique-se esta Portaria no Diário Oficial do Ministério\nPúblico – DOMP, e no placar da recepção das Promotorias de\nJustiça\ndesta\nComarca,\nencaminhando-se\ncópia\nao\nCAOCONSUMIDOR, por e-mail;\n11) Com a juntada da resposta da perícia contábil, façase conclusão dos autos para deliberações.\nCumpra-se.\nSanta Helena de Goiás, 28 de junho de 2019.\n\nLorena Castro da Costa Ferreira Carvalho\nPromotora de Justiça\n\n4\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003162060-pj_santacruz_arquivamento_pa201900130561.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:950\n66918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 09:21:08 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/10 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\nAutos Extrajudiciais n.º: 201900130561\nNatureza: Notícia de Fato\nAssunto: Crime Contra a Flora\nEnvolvido: Roberto Hinhug Vilarinho\n\nARQUIVAMENTO DE PROCEDIMENTO ADMINISTRATIVO\n\nTrata-se de notícia de fato instaurada sob o nº 201900130561,\na partir do Ofício nº 341\/2019 – CAOMA, o qual encaminhou o Auto de Infração nº\n5602 e o Termo de Embargo\/Interdição\/Demolição nº 2377, ambos oriundos da\nSEMAD, constando como autuado o Sr. Roberto Hinhug Vilarinho(fls. 02\/09).\nComo providência inicial, este órgão ministerial enviou os\nOfícios nº 132 e 194\/2019 à Delegacia de Polícia de Santa Cruz de Goiás,\nrequisitando a instauração de inquérito policial para apuração das condutas\ndescritas no Auto de Infração nº 5602(fl. 11 e 13).\nEm resposta, foi juntado o Ofício nº 028\/2019(fl. 17),\ninformando que foi lavrado o Termo Circunstanciado de Ocorrência nº 006\/2019.\nPor fim, vem aos autos espelho do Termo Circunstanciado de\nOcorrência, protocolado no sistema PJD sob o nº 5014733.58.2019.8.09.0141(fl. 18).\nÉ o relatório.\nCompulsando os autos, verifica-se que a demanda foi\nsolucionada com a conclusão das investigações e encaminhamento do respectivo\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça da Comarca de Santa Cruz de Goiás\/GO\nRua Jair Silva Guimarães, Qd. 03 Lt. 01\/10 Residencial Morumbi - Santa Cruz de Goiás\/GO\nCEP 75220-000 - Fone: (64) 3472-1110\n\nprocedimento ao Poder Judiciário, razão pela qual determino o ARQUIVAMENTO\ndesta notícia de fato, nos termos do artigo 6º, II, da Resolução nº 09\/2018 do\nColégio de Procuradores do Ministério Público do Estado de Goiás.\nDispenso a notificação, em razão do disposto no inciso II do\n§2º do art. 7º da Resolução nº 09\/2018 do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás.\nNão havendo recurso, deixo de remeter os autos ao Conselho\nSuperior do Ministério Público para revisão do arquivamento, em atenção ao disposto no artigo 9º da Resolução 09\/2018 do Colégio de Procuradores de Justiça e no\nassento nº 07\/2013 do CSMP-GO.\nSanta Cruz de Goiás, 1º de julho de 2019.\n\nSimone Disconsi de Sá Campos\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003162860-PJ_Cavalcante_-_Decis_o.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 09:21:17 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça de Cavalcante\nPraça Diogo Teles Cavalcante, 198, Centro,\nCEP: 73.790.000, Telefone(62) 3494-1080\n\nAutos nº: 2018.0044.2402\nEspécie: Procedimento Administrativo\nNoticiante: CRECI\/GO\nNoticiadas: Jandyra Corazza Ferreira e Paula Corraza Ferreira Naline\nRef.: Condomínio Eco Vila Araí\nDECISÃO\n\nAtravés do ofício 349\/2018, da Promotoria de Justiça de Cavalcante,\no CRECI foi acionado para realizar vistoria em alguns locais informando como\nsupostos loteamentos irregulares, no Município de Cavalcante-GO.\nEm decorrência do referido expediente, o CRECI lavrou o Auto de\nConstatação de nº 89621, dente outros, identificando o Condomínio denominado “Eco\nVila Araí”, localizado na rodovia sentido Colinas do Sul\/GO.\nAnexou diversas fotos do local, inclusive da página do facebook –\nfls. 06\/19.\nRegistrado e autuado o procedimento foi oficiado ao Tabelião do\nCartório de Títulos e Documentos, solicitando informações sobre negociações\nentabuladas tendo como objeto a área em questão.\nEm seguido foi oficiado à Oficiala do Cartório de Registro de\nImóveis solicitando informações sobre a área, bem como se o loteamento possui\nregistro.\nNa sequência a Serventia de Registro de Imóveis respondeu que o\nreferido empreendimento “pertencente a Jandira Palmyra Corazza Ferreira foi\napresentado a este Cartório, e após análise constatamentos que não apresentava\nvícios, este estão foi protocolado na Prefeitura Municipal\n\npara aprovação sob nº\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça de Cavalcante\nPraça Diogo Teles Cavalcante, 198, Centro,\nCEP: 73.790.000, Telefone(62) 3494-1080\n\n001208\/2015, conforme cópias anexas. O projeto está situado no imóvel denominado\nGleba 01 da Chácara 08 registrado sob a matrícula 7770”, ocasião em que acostou\nrequerimento formal de aprovação do projeto protocolado junto ao município em\n14\/05\/2015, tendo gerado o número de protocolo 001208\/2015, procuração,\ndocumentos pessoais dos proprietários (fls. 30\/34), certidão de inteiro teor da\nmatrícula nº 7.770 (fls. 36\/37), projeto a ser aprovado pelo Município de Cavalcante\n(fls. 38\/46), além de certidões negativas de débitos (fls. 48\/50).\nAcostou,\n\nainda,\n\ndespacho\n\ndo\n\nPrefeito\n\nda\n\népoca\n\n(fls.\n\n51),\n\ndeterminando as seguintes providências:\n“01) Que seja emitido parecer técnico por parte do arquiteto\ncontratado para este fim;\n02) Que o Conselho Municipal de Desenvolvimento da Cidade – CDC\nemita seu parecer de viabilidade do projeto;\n03) Que o Conselho Municipal do Meio Ambiente – COMMA emita\nseu parecer de viabilidade do projeto;\n04) Que o Procurador Jurídico do Município emita parecer sobre o\npleito;\n05)\n\nAo\n\nSecretário\n\nde\n\nAdministração\n\npara\n\nas\n\nprovidências\n\ndeterminadas, inclusive quanto a ausência nos autos da ART\/CREA do projeto\napresentado.”\nNa sequência apresentou uma certidão de uso de solo informando\nque a área em voga está localizada dentro do zoneamento urbano, em área\nclassificada como zona Especial de Interesse Urbano, conforme art. 31, inciso V do\nPlano Diretor do Município – Lei nº 1.071\/12.\nEm seguida a Secretaria de Habilitação do Município vistoriou o\nimóvel e deliberou o seguinte:\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça de Cavalcante\nPraça Diogo Teles Cavalcante, 198, Centro,\nCEP: 73.790.000, Telefone(62) 3494-1080\n\n“Condomínio ECOVILLA ARAÍ foi implantado em conformidade com\no plano urbanístico do Município de Cavalcante-GO, observando que o projeto\nassinado por responsável técnico com o CREA.\n\nZONEAMENTO DA ÁREA: O condomínio se situa em zona urbana,\nconforme se verifica pelos mapas obtidos pelo Plano diretor do Município de\nCavalcante-GO e verificação in loco da área.\nPortanto, forma verificados os preâmbulos do projeto, a legislação\nmunicipal e a existência do local de implantação do condomínio loteamento concluindo\nse não há impedimento ou outras exigências para que seja aprovado o projeto e o\npróprio loteamento pelo Prefeito Municipal de Cavalcante-GO e, para tanto, é que a\nSecretaria de Habitação emite o presente Termo de Verificação para quem interessar.”\nDepois anexou-se um Relatório para Loteamento (fls. 55\/68),\nfirmado pela Engenheira Civil Liése Pereira Vasconcelos -CREA: 9163 D-GO e pela\nBióloga Márcia Burjack da Costa – CRBio: 70729\/04-D.\nPor fim, o despacho de APROVAÇÃO do projeto – fl. 73.\nEis o estado dos fatos.\nCompulsando detidamente a documentação acostada verifica-se\nque ainda persistem irregularidades que devem ser sanadas a fim de que o\nregramento legal seja observado pelo que foram expedidas Recomendações diversas\ntanto ao Prefeito Municipal, quanto aos proprietários da área e Cartório de Registro de\nImóveis.\nComo a comercialização não está sendo realizada, e como as\nRecomendações já foram expedidas e atendidas, como faz prova o teor do ofício\n172\/2019 e Decreto 017\/2019 – ADM, determino o arquivamento dos autos.\nPor ter sido instaurado de ofício, determino o registro no DOMP.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2426\nPublicação: 02\/07\/2019\n\nPromotoria de Justiça de Cavalcante\nPraça Diogo Teles Cavalcante, 198, Centro,\nCEP: 73.790.000, Telefone(62) 3494-1080\n\nApós, decorrido o prazo legal, arquivem-se.\nCumpra-se.\n\nCavalcante, 01\/julho\/2019.\n\nÚrsula Catarina Fernandes da S. Pinto\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003164217-conselho_domp_edital_54_2019_substituicao_procuradorias.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:9\n5066918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.07.02 10:37:02 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nEDITAL N. 54\/2019-CSMP\n(SUBSTITUIÇÃO)\n\nO PRESIDENTE DO CONSELHO SUPERIOR DO MINISTÉRIO PÚBLICO DO ESTADO\nDE GOIÁS, no uso de suas atribuições legais, e tendo em vista o afastamento legal das titulares\nda 13ª e 25ª Procuradorias de Justiça, FAZ SABER, aos senhores promotores de justiça da\nmais elevada entrância, que se encontra aberto o prazo de 10 (dez) dias úteis, contado do\nprimeiro dia útil subsequente ao da publicação deste Edital no Diário Oficial Eletrônico do\nMinistério Público do Estado de Goiás (artigo 3º do Ato PGJ n.º 10\/2009), para, sem prejuízo do\nexercício de suas atribuições no órgão de execução de sua titularidade, apresentar\nrequerimento para substituição por convocação, nas mencionadas Procuradorias de Justiça, nos\ntermos do artigo 23, inciso V, c\/c artigo 36, inciso III, da Lei Complementar n° 25\/98.\nO membro do Ministério Público da mais elevada entrância, interessado, deverá\nencaminhar seu requerimento à Secretaria do Conselho Superior do Ministério Público,\ndevidamente digitalizado e registrado no Sistema Atena, enviando-o ao órgão “Conselho\nSuperior\/protocolo”.\n\nPROCURADORIAS DE JUSTIÇA\n\nFINALIDADE\n\n13ª PROCURADORIA DE JUSTIÇA\n\nSUBSTITUIÇÃO\n\n25ª PROCURADORIA DE JUSTIÇA\n\nSUBSTITUIÇÃO\n\n1)\n\nAs atribuições das Procuradorias de Justiça constantes deste edital encontram-se no portal de internet\nda Instituição, na guia “Institucional” → “Procuradorias de Justiça”\n\nCONSELHO SUPERIOR DO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, em Goiânia, aos\n02 (dois) dias do mês de julho do ano de dois mil e dezenove (02\/07\/2019).\n\nAYLTON FLÁVIO VECHI\nProcurador-Geral de Justiça\nPresidente\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003172098-Banca_Examinadora_Concurso_Auxiliar_Aparecida_de_Goiania_Despacho_015_2019_RESULTADO_FINAL_PRELIMINAR.pdf","texto":"Assinado de forma digital por NATALIA\nNATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRODRIGUES\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nNASCIMENTO:95066 SOLUTI,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\n918191\nDados: 2019.07.02 10:37:52 -03'00'\n\nEdição 2426\nPublicação: 02\/07\/2019\n\nBanca Examinadora do Concurso de\nAuxiliar Administrativo\nPromotorias de Justiça\nAparecida de Goiânia\nRua São Domingos, nº.100 – Centro\n74.980-100 - Aparecida de Goiânia\nFone: (62) 3209-6920\n\nPROCESSO N.: 201800071477\nASSUNTO:\n\nRESULTADO FINAL PRELIMINAR\nDESPACHO n. 015\/2019\/PJ-AG\n\nConsiderando que NÃO houve interposição de recurso contra o Resultado da Avaliação de Títulos, a\nBANCA EXAMINADORA, com base no item 14 do Edital n. 08, de 1º de outubro de 2018, referente ao\nConcurso Público para provimento do cargo de Auxiliar Administrativo das Promotorias de Justiça da\nComarca de Aparecida de Goiânia\/GO, TORNA PÚBLICO o RESULTADO FINAL do certame,\nconforme segue na tabela abaixo, em ordem de classificação:\n\nDADOS DO CANDIDATO\n\nFORMÚLA NOTA FINAL\n((NPO x 1) + (NPD x 2) + (NPR x 2)) \/1,5\n\n+PAT\n\nCLASSIFICAÇÃO\nNº\nINSCRIÇÃO\n\n1º\n2º\n3º\n4º\n5º\n6º\n7º\n8º\n9º\n10º\n11º\n12º\n13º\n\n81451\n88478\n86053\n88763\n81338\n86728\n81814\n88604\n88500\n85355\n86394\n83308\n87456\n\nNOME\n\nBRUNO ALENCAR RODRIGUES\nRAFAEL NUNES ROCHA\nCAROLINE WANIE CAMARGO\nRAÍSSA MARTINS DE SOUZA\nIRAN MEDEIROS DE REZENDE\nCAMILA COLE FERREIRA\nEDUARDO DE OLIVEIRA LUCENA\nCARINE FLECHA CORRÊA\nLUDMILA FERREIRA NALBANDIAN\nCAIO CÉSAR GONÇALVES RODRIGUES\nALINE TEIXEIRA LINO\nRUSKAYA BELLE BERNARDES\nDANIELLY PINHEIRO PIO CAIXETA\n\nNota Prova\nObjetiva\n\nNota Prova\nDiscursiva\n\nNota Prova\nRedação\n\n4,70\n4,80\n4,60\n4,50\n4,50\n4,70\n4,60\n4,50\n4,50\n4,60\n4,50\n4,50\n4,50\n\n1,21\n1,39\n1,18\n1,04\n0,99\n0,85\n1,08\n0,93\n1,06\n0,74\n0,74\n0,63\n0,59\n\n2,26\n2,24\n2,50\n2,53\n2,6\n2,63\n2,43\n2,33\n2,20\n2,3\n2,05\n2,08\n1,50\n\nMÉDIA\nFINAL\n\nTÍTULOS\n\n0,15\n\n0,07\n0,05\n0,05\n0,05\n0,05\n\n0,1\n\n8,36\n8,04\n7,97\n7,83\n7,83\n7,82\n7,79\n7,39\n7,34\n7,09\n6,72\n6,61\n5,88\n\nOs interessados poderão interpor recurso contra a CLASSIFICAÇÃO FINAL, no prazo\nde 05(cinco) dias úteis, nos termos do item 13.1 do Edital.\nPublique-se no DOMP e na página de acompanhamento de concursos do MPGO.\nAfixe-se no local de costume destas Promotorias de Justiça.\nCumpra-se pela Secretaria do Concurso.\nAparecida de Goiânia, 02 de julho de 2019.\nSPIRIDON N. ANYFANTIS\nPROMOTOR DE JUSTIÇA, PRESIDENTE DA BANCA EXAMINADORA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\nPágina 1 de 1"}]}