{"tipo":200,"link":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2445","size":46270456,"portfolio_link":{"link":"\/home\/cabox\/workspace\/domp_auto\/pdf_domp\/domp_2445.pdf","nome":"domp_2445.pdf","diario":"2445","status":200,"url":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2445","message":true},"portfolio_data":"InfoBegin\nInfoKey: ModDate\nInfoValue: D:20190730094449-03'00'\nInfoBegin\nInfoKey: CreationDate\nInfoValue: D:20090401172936-03'00'\nInfoBegin\nInfoKey: Creator\nInfoValue: Adobe Acrobat Pro 9.0.0\nInfoBegin\nInfoKey: Producer\nInfoValue: Adobe Acrobat Pro 9.0.0\nPdfID0: 53dd384a7dea5f4182e5e19abd2763fc\nPdfID1: f6ed2b2b3088654a853d686961c7cc7d\nNumberOfPages: 1\nPageMediaBegin\nPageMediaNumber: 1\nPageMediaRotation: 0\nPageMediaRect: 0 0 504 360\nPageMediaDimensions: 504 360","conteudos":[{"arquivo":"2019003226000-PJ_Carmo_do_Rio_Verde_-_IC_201600418737_-_Ac_rd_o_05306-16_-_TCM_-_FMS_-_2010_-_arquivamento.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:35:34 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nPROMOTORIA DE JUSTIÇA\nCOMARCA DE CARMO DO RIO VERDE\nAlameda Lírio do Campo, Qd. 13, Lt. 1, Jd. Cachoeira – CEP\n76340-000\nFone: (62) 3337-6202 – e-mail:\n1carmodorioverde@mpgo.mp.br\n\nInquérito Civil 201600418737\n\nPROMOÇÃO DE ARQUIVAMENTO\nTrata-se de inquérito civil instaurado no dia 28.10.2016, cujo\nobjetivo é apurar as irregularidades apontadas pelo Acórdão 05306\/16 do Tribunal\nde Contas dos Municípios em procedimento de Tomada de Contas Especial do\nFundo Municipal de Saúde de Carmo do Rio Verde referente ao exercício de 2010.\nFoi requisitada perícia à equipe técnica do CAO do Patrimônio\nPúblico (fls. 39\/40).\nParecer Técnico do CAO juntado às fls. 42-45.\nFoi requisitada cópia integral do processo ao TCM (fls. 69).\nCópia integral do processo juntada às fls. 75-1.066.\nEm seguida, o TCM encaminhou processo de cobrança\nexecutiva do débito e informou que, apesar de devidamente notificado, o chefe do\nPoder Executivo não comprovou o cumprimento das providências quanto ao\nrecebimento do débito (fls. 1.065-1.117).\nFoi expedido ofício ao Prefeito (fls. 1.119\/1.120), mas ele ainda\nnão comprovou quais providências foram adotadas quanto ao débito imputado pelo\nTCM.\n1\nGRAZIELLY DOS SANTOS RODRIGUES BARROS\nPromotora de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nPROMOTORIA DE JUSTIÇA\nCOMARCA DE CARMO DO RIO VERDE\nAlameda Lírio do Campo, Qd. 13, Lt. 1, Jd. Cachoeira – CEP\n76340-000\nFone: (62) 3337-6202 – e-mail:\n1carmodorioverde@mpgo.mp.br\n\nEste órgão ministerial ingressou com ação civil pública por\nimprobidade administrativa contra ELIÚDE GOMES (fls. 1.131).\nEm seguida, o Poder Executivo de Carmo do Rio Verde\ncomprovou o ingresso de execução fiscal contra ELIÚDE GOMES (fls. 1.136-1.146).\nDesse modo, constata-se a perda do objeto do presente\nexpediente.\n\nAnte o exposto, o MINISTÉRIO PÚBLICO DO ESTADO DE\nGOIÁS promove o ARQUIVAMENTO do presente inquérito civil, nos termos do art.\n9º, caput, da Lei 7.347\/1985 e do art. 33 da Resolução 9\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\nCientifiquem-se os interessados, observando-se os meios de\ncientificação admitidos no art. 33, § 4º, da Resolução 9\/2018-CPJ.\nEncaminhem-se os autos do inquérito civil, com a presente\npromoção de arquivamento, no prazo de 3 (três) dias, contados da efetiva\ncomprovação da cientificação dos interessados, ao Conselho Superior do Ministério\nPúblico.\nCarmo do Rio Verde-GO, 3 de julho de 2019.\nGRAZIELLY DOS SANTOS RODRIGUES BARROS\nPromotora de Justiça\n2\nGRAZIELLY DOS SANTOS RODRIGUES BARROS\nPromotora de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003510444-18pj_aparecida_de_goiania_Promo__o_de__Arquivamento_IC_002-2018.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:95813721 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n134\nDados: 2019.07.30 09:35:43 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro mo t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nInquérito Civil n° 002\/2018\nProtocolo nº 201700280537\nRepresentante: Luana de Tal\nRepresentado: W.A Ferreira e Cia LTDA e outros.\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nI – DO RELATÓRIO:\nCuida-se de Inquérito Civil instaurado em virtude de Representação\nrealizada no Portal de Combate à Corrupção do Ministério Público do Estado de\nGoiás por pessoa que se identificou unicamente como “Luana”, a qual informa que a\nempresa W.A Ferreira e Cia LTDA foi contratada de forma irregular pelo Município de\nAparecida de Goiânia, no ato da realização do Pregão Presencial nº 006\/2015, com\nposterior aditivação do contrato em valor maior que o dobro do valor licitado.\nPor meio de Ofício nº 202\/2017 desta Promotoria de Justiça, foi solicitado\nà Secretaria Municipal de Transparência, Fiscalização e Controle cópia integral do\nPregão Presencial nº 006\/2015 e cópia integral dos processos de acompanhamento\ne gestão contratual referente ao serviço contratado no processo licitatório ora\nanalisado.\nAtendendo a requisitório ministerial a Secretaria de Controle Interno\nencaminhou cópia integral de todos os procedimentos licitatórios realizados para a\nconsecução do objeto do Programa, as quais foram autuadas em apenso aos\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO \/ Fone: 3209-6908\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n1\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro mo t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\npresentes autos.\nSimultaneamente, esta Promotoria de Justiça efetuou buscas no Portal de\nApoio a Investigação acerca das empresas que participaram do pregão presencial nº\n006\/2015 (fls.34\/126), bem como, por amostragem, foi efetuado contato com\nalgumas unidades de ensino que utilizaram serviços de transporte de alunos e foram\nsolicitadas informações quanto a efetiva prestação de serviço (fls.32\/33).\nDa análise do Procedimento Licitatório levado a efeito pelo Município de\nAparecida de Goiânia, foi constatado que as empresas FN Transportes Eireli – ME e\nAthenas Turismo – ME, as quais em seus quadros societários constam Fernando\nChaves Amorim, Márcio Lourenço dos Santos, Flávia Cecília Marques e Juliano\nMoura Chaves Junior, participaram do procedimento licitatório objeto de investigação\ndo presente inquérito. Em busca por informações quanto ás referidas pessoas,\nverificou-se que elas foram denunciados por diversos crimes, entre os quais\nformação de organização criminosa e fraude a licitação, no âmbito da “Operação\nEscola Régia”, levada a feito pelo Ministério Público do Estado de Goiás, presentado\npelas Promotorias de Justiça da Comarca de Acreúna-GO.\nDiante disso, foram solicitadas novas informações a Secretaria de\nControle Interno acerca do Termo Aditivo nº 244\/2016, bem como cópia de folhas\nfaltantes do procedimento de gestão do contrato nº 744\/2015, cuja solicitação foi\natendia às fls. 114\/119 e 120\/121.\nTambém foram solicitadas informações a Secretaria Municipal de\nEducação, cópias dos expedientes remetidos a empresa W.A Ferreira & Cia Ltda –\nME, Nobre Transporte e Turismo Ltda e R.C Santos e Cia Ltda - ME contendo os\norçamentos que embasaram a confecção do Termo de Referência do Pregão\nPresencial nº 006\/2015; a forma de encaminhamento do pedido às referidas\nempresas, bem como as razões de seleção de tais empresas.\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO \/ Fone: 3209-6908\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n2\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro mo t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nEm resposta, a pasta municipal informou que os documentos e\norçamentos foram solicitados via telefone; a seleção das empresas ocorre de\nmaneira aleatória, sendo considerado aquelas que atendem as exigências mínimas\npara a prestação do serviço, levando-se e consideração o Termo de Referência\nanterior, com o mesmo objeto (fls. 125\/126).\nFoi encaminhada cópia da representação ao representado e a Secretaria\nMunicipal de Educação, a fim de que fossem prestados os esclarecimentos e\ninformações pertinentes.\nEm\n\nresposta,\n\na\n\nSecretaria\n\nMunicipal\n\nde\n\nEducação\n\nprestou\n\nos\n\nesclarecimentos solicitados, bem como acostou cópia integral do procedimento de\ngestão do contrato firmado com o requerido (fls. 147\/148 e 142\/309):\nO representado, atendendo a notificação nº 025\/2018 desta Promotoria\nde Justiça apresentou informações que foram anexadas ao presente inquérito civil.\nNa sequência, a fim de instruir a presente investigação, esta Promotoria\nde Justiça, em contato com a Comarca de Acreúna-GO, solicitou informações acerca\ndas pessoas envolvidas nos crimes apurados no bojo da “Operação Escola Regia”,\nsendo encaminhado a documentação de fls. 312\/373.\nEncaminhada notificação ao e-mail indicado na representação como\nsupostamente pertencente à noticiante “Luana” para que apresentasse informações\ncomplementares quanto ao fato noticiado, o expediente não foi atendido (fls.\n375\/376.\nTentado contato via telefônico no n° 62 9819-7722, indicado na\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO \/ Fone: 3209-6908\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n3\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro mo t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nrepresentação inicial como pertencente à noticiante, não foi possível a notificação da\nmesma para apresentação de informações complementares, haja vista que o\nnúmero referia-se a pessoa diversa, conforme se extrai da certidão de fls. 377.\nPor fim, realizadas diligências com a finalidade de identificar eventuais\nrelações pessoais e\/ou comercial entre Waldecy Alves Ferreira e a empresa W. A.\nFerreira e Cia Ltda. e as pessoas integrantes da Organização Criminosa\ndesmantelada pela Operação Escola Régia, a diligência restou infrutífera.\nÉ o relatório.\nI – DOS FUNDAMENTOS:\nPromovidas as diligências devidas não se logrou êxito em demonstrar\nqualquer irregularidade na contratação realizada pelo Município de Aparecida de\nGoiânia, não havendo nos autos elementos de informação que justifiquem o prosseguimento das investigações ou mesmo a intervenção ministerial para a tutela do patrimônio público.\nInicialmente, insta salientar que as informações solicitadas por este Órgão\nMinisterial foram devidamente atendidas, havendo os órgãos do Município de Aparecida de Goiânia e os representados contribuído de maneira satisfatória ao bom andamento da investigação.\nQuanto aos procedimentos licitatórios verifica-se que, a despeito pontuais\nirregularidades formais quanto a procedimentalização dos autos, não houve\nilicitudes materiais aptas a macular a lisura dos procedimentos, tendo os mesmos se\ndado dentro dos parâmetros estabelecidos nas Leis 10.520\/02 e 8.666\/93.\n\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO \/ Fone: 3209-6908\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n4\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro mo t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nEfetivamente, a denúncia refere-se à irregularidade na contratação de\nserviços de Transporte Escolar firmado entre o Município de Aparecida de Goiânia e\na Empresa W.A Ferreira e Cia LTDA, por ocasião da realização do procedimento de\nlicitação, na modalidade pregão, registrado sob o nº 006\/2015, o qual foi realizado\num aditivo e re-retificação do valor global licitado.\nAs irregularidades apontadas, são descritas nas informações prestadas\npelas Secretarias Municipal de Educação e de Fiscalização e Controle interno que\nem síntese demonstrou que:\n“- No dia 21 de Julho de 2015 foi realizado o pregão presencial nº\n006\/2015 em conformidade com o disposto nas Leis 10.520\/02 e 8.666\/93\ne demais legislações pertinentes através do processo administrativo nº\n2014.069.746,\n\npara\n\ncontratação\n\nde\n\nempresa\n\nespecializada\n\npara\n\nprestação de serviços de Transporte de Alunos nos Municípios de\nAparecida de Goiânia e Goiânia, com uso de ônibus convencional com\ncapacidade para 44 (quarenta e quatro) passageiros, conforme condições\ne especificações estabelecidas neste Edital e seus anexos.\n- A empresa W.A Ferreira e Cia Ltda – EPP, vencedora do certame firmou\no contrato nº 774\/2015, no dia 03 de agosto de 2015, no valor total de R$\n493.992,00 (quatrocentos e noventa e três mil novecentos e noventa e\ndois reais), correspondente a 1.200 (mil de duzentas) viagens de R$\n411,66 (quatrocentos e onze reais e sessenta e seis centavos) cada,\nacrescido do valor excedente para viagens acima de 80 (oitenta)\nquilômetros, conforme previsto na cláusula 1 (do contrato).\n- No dia 20 de setembro de 2016 foi realizado o 1º Termo Aditivo de prazo\ne valor, por se tratar de contrato de prestação de serviços contínuos, com\nbase no inciso II do artigo 57 da Lei 8.666\/93, tendo sido ajustado pelo\nINPC, passando o valor original anual de R$ 493.992 (quatrocentos e\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO \/ Fone: 3209-6908\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n5\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro mo t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nnoventa e três mil novecentos e noventa e dois reais) para R$ 535.236,07\n(quinhentos e trinta e cinco mil duzentos e trinta e seis reais e sete\ncentavos).\n- Em 16 de novembro de 2016 foi assinado o Termo de Re-ratificação,\napós a constatação de equívoco no cálculo, alterando o valor de\n535.236,07 (quinhentos e trinta e cinco mil duzentos e trinta e seis reais e\nsete centavos) para o valor de R$ 540.864,00 (quinhentos e quarenta mil\ne oitocentos e sessenta e quatro reais), perfazendo o novo valor global de\nR$ 1.034.856,00 (um milhão trinta e quatro mil oitocentos e cinquenta e\nseis reais).\n- Por fim, em 28 de julho de 2017, foi feito o 2º Termo Aditivo, ainda em\nvigência, através do qual novamente fora aditivado ao contrato mais 12\nmeses e o valor de R$ 554.888,00 (quinhentos e cinquenta e quatro mil\noitocentos e oitenta e oito reais), correspondente ao valor anterior\ncorrigido pelo INPC.”\nAs informações prestadas pelo Município de Aparecida de Goiânia são\ncorroboradas pela documentação juntada nos anexos I a III do presente Inquérito\nCivil, em especial dos Termos de Aditamento n° 244\/2016 e documentos posteriores\n(fls. 151 e seguintes – Anexo II).\nVerifica-se que o valor do contrato celebrado entre a empresa W. A.\nFerreira e Cia LTDA com o Município de Aparecida de Goiânia inicialmente previa o\nvalor estipulado em R$ 493.992,00, foi aditivado em 2016 passando o valor total a\nR$ 1.029.228,07. Entretanto, verifica-se que o Termo Aditivo celebrado destinou-se a\n“prorrogação de prazo” do contrato n° 774\/2015, pelo período de 12 meses,\nconforme expressa autorização do art. 57, II, da Lei 8.666\/93, sendo o novo valor\nglobal decorrente da remuneração do período adicional de prestação dos serviços\ncorrigido monetariamente.\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO \/ Fone: 3209-6908\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n6\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro mo t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nNesse passo, constata-se que não há nos autos elementos que indiquem\na prática de atos de improbidade administrativa, ou ao menos embasem o prosseguimento das investigações.\nNoutra senda, verifica-se que os fatos apresentados na representação\ninicial foram narrados de maneira bastante genérica, e dada a amplitude da\ndenúncia, não se pode concluir pela autoria de fatos específicos, o que impossibilita\na tutela dos interesses ou direitos a cargo deste órgão ministerial, haja vista não ser\npossível determinar condutas específicas passíveis de efetiva investigação.\nNoutra via, não foi apresentado nenhum indício de prova que pudesse\nembasar qualquer atuação do Ministério Público, ou mesmo conferir alguma\nverossimilhança à denúncia, que carece de solidez e parece originar-se de\nconjecturas da denunciante.\nA representação vergastada pela comunicante apenas informou, em\ntermos demasiadamente amplos, supostas ilegalidades, limitando-se a fazer ilações\nsobre o processo licitatório, sem qualquer fundamentação em elementos de\ninformação.\nDe igual modo, ao ser notificada para prestar esclarecimentos das\nirregularidades apontadas, deixa a representante de atender a solicitação realizada\npelo Ministério Público, limitando-se a delatar irregularidades de maneira genérica.\nE mais, após diligências não foi possível constatar o envolvimento de\nWaldecy Alves Ferreira com os integrantes da organização criminosa desmantelada\nna execução da “Operação Escola Regia”, tampouco apurou-se qualquer\nenvolvimento da empresa contratada pelo Município de Aparecida de Goiânia com\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO \/ Fone: 3209-6908\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n7\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro mo t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nàquelas envolvidas em ações penais em curso.\nDessa forma, constatado que a representação é demasiadamente vaga e\ndesprovida de qualquer sustentabilidade fática, mostra-se desarrazoado o\nprosseguimento de investigações. Assim, mostra-se imperioso o arquivamento\ndo presente Inquérito Civil.\nNesse diapasão, esclarece o art. 33 da Resolução nº 09\/2018 do Colégio\nde Procuradores de Justiça do Ministério Público do Estado de Goiás que:\n“O inquérito civil será arquivado:\nI – diante da inexistência de fundamento para a propositura da\nação civil pública, depois de esgotadas todas as diligências\npossíveis;\nII – na hipótese de a ação civil pública não abranger todos os fatos\ninvestigados, referidos na portaria inaugural;\nIII – quando celebrado compromisso de ajustamento de conduta.”\n\nDIANTE DO EXPOSTO, face à ausência de indícios da prática de ato\nímprobo ou de dano ao erário, promovo o ARQUIVAMENTO do presente Inquérito\nCivil, nos termos do art. 9º, da Lei 7.347\/85, e do art. 33, inciso I, da Resolução\n09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás.\nNOTIFIQUE os representados, na pessoa de Waldecy Alves Ferreira,\nbem como a representante “Luana” no e-mail indicado nos autos, bem como\nPUBLIQUE no Diário Oficial do Ministério Público visando publicidade.\nApós, ENCAMINHE os autos ao Egrégio Conselho Superior do\nMinistério Público do Estado de Goiás, nos termos do art. 33, § 2º da resolução\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO \/ Fone: 3209-6908\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n8\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro mo t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nsupramencionada, para exame e deliberação acerca do presente arquivamento.\nAparecida de Goiânia, 10 de julho de 2019\n\nANA PAULA ANTUNES VIEIRA NERY\nPromotora de Justiça (em substituição automática)\n\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO \/ Fone: 3209-6908\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n9"},{"arquivo":"2019003541954-1pjsantoantoniododescoberto_portaria34.2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:35:51 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTÔNIO DO DESCOBERTO-GO\n\nAutos n. 201800514064\nP O R T A R I A n º 34\/19\nINSTAURAÇÃO DE INQUÉRITO CIVIL\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua\nPromotora de Justiça signatária, no uso de suas atribuições legais e constitucionais,\ncom fundamento nos artigos 127 e 129 da Constituição Federal, artigos 25, inciso\nIV, alínea \"a\" e 26, inciso I da Lei nº8.625\/93 (Lei Orgânica Nacional do Ministério\nPúblico) e artigos 46, inciso VI e 47 da Lei Complementar Estadual nº25\/98 (Lei\nOrgânica do Ministério Público do Estado de Goiás), artigo 8º, § 1º, da Lei Federal\nnº 7.347\/1985 e artigos 201, inciso V e 210, inciso I da Lei nº8.069\/90 (Estatuto da\nCriança e do Adolescente),\nCONSIDERANDO que o artigo 205 da Constituição Federal\npreceitua que a educação, direito de todos e dever do Estado e da família, será\npromovida e incentivada com a colaboração da sociedade, visando ao pleno\ndesenvolvimento da pessoa, seu preparo para o exercício da cidadania e sua\nqualificação para o trabalho;\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n1\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTÔNIO DO DESCOBERTO-GO\n\nCONSIDERANDO\n\nque o artigo 206, inciso VII, da\n\nConstituição Federal determina que o ensino será ministrado com\nbase no princípio da garantia de padrão de qualidade;\nCONSIDERANDO que a Constituição Federal dispõe que o\nensino público ou privado deve ser ministrado em instituição que assegure os\ndireitos inerentes aos alunos, principalmente, sua integridade física e dignidade da\npessoa humana;\nCONSIDERANDO que o artigo 7º do Estatuto da Criança e do\nAdolescente garante à criança e ao adolescente o direito a proteção da vida e da\nsaúde, mediante a efetivação de políticas sociais públicas que permitam o\nnascimento e o desenvolvimento harmonioso, em condições dignas de existência;\nCONSIDERANDO\n\nque\n\nsão\n\nassegurados\n\nàs\n\ncrianças\n\ne\n\nadolescentes todos os direitos fundamentais inerentes à pessoa humana, sendo\ndever da família, da comunidade, da sociedade em geral e do Poder Público lhes\npropiciar, dentre outros, a efetivação dos direitos integrais que garantam o direito à\neducação, à saúde, à cultura, à dignidade e ao respeito, ex vi dos artigos 3º e 4º,\ncaput, da Lei nº 8.069\/1990;\nCONSIDERANDO que, nos termos do artigo 4º, parágrafo\núnico, da Lei nº 8.069\/90, a garantia da absoluta prioridade na efetivação dos\ndireitos da criança e do adolescente compreende a preferência na formulação e na\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n2\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTÔNIO DO DESCOBERTO-GO\n\nexecução das políticas sociais públicas e a destinação privilegiada de recursos\npúblicos nas áreas relacionadas com a proteção à infância e juventude;\n\nCONSIDERANDO\n\nque, por força da auditoria cívica em matéria de\n\neducação, aportou nesta Promotoria de Justiça a notícia acerca de problemas\nrelacionados às condições da Escola Municipal Abdon Elias;\nCONSIDERANDO que, uma vez notificada sobre o relatório da\nauditoria cívica, a então Secretária Municipal de Educação remeteu ao Ministério\nPúblico informações sobre as providências adotadas, as quais, no entanto, não\ncontemplaram soluções efetivas para todas as deficiências reportadas;\nCONSIDERANDO que a direção escolar não chegou a\nresponder o ofício expedido para a atualização das demandas da unidade;\nCONSIDERANDO, enfim, a necessidade da adoção de\nprovidências em prol da garantia da oferta de ensino de qualidade aos alunos desta\nunidade escolar\nRESOLVE\nINSTAURAR o presente Inquérito Civil com amparo no art. 13, inciso II, da\nResolução nº 09\/2018 do Colégio de Procuradores do Ministério Público do Estado\nde Goiás.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n3\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTÔNIO DO DESCOBERTO-GO\n\nPara tanto, nomeia o servidor MARDUCK ALVARENGA DOS\nSANTOS para atuar como secretário do feito e determina a adoção das providências\nseguintes.\n1. Junte-se a presente portaria ao início do procedimento e\naltere-se a categoria dos autos extrajudiciais no sistema ATENA para inquérito civil.\nO sistema ATENA deverá ser alimentado com os seguintes\n\ndados:\n\na) NOTICIANTE: - (instauração de ofício).\nb) NOTICIADOS: ITAMAR LEMES DO PRADO, SHEYLA DIAS\nDA SILVA, MAURO ROBERTO DA MATA, NANCY DE LOURDES e ADOLPHO ROBERTO\nSOUZA VON LORMANN.\nc) OBJETO: deficiências quanto à manutenção da Escola\nMunicipal Abdon Elias.\n2. Promova o secretário do feito a lavratura, assinatura e\njuntada do devido termo de compromisso no prazo de 3 (três) dias.\n3. Providencie a afixação de cópia desta PORTARIA no local\nde costume, bem como sua remessa para a publicação no Diário Oficial do Ministério\nPúblico no prazo de 3 (três) dias, nos termos do art. 28, inciso I, da Resolução nº\n09\/2018 do Colégio de Procuradores do Ministério Público do Estado de Goiás,\ncontados a partir da instauração deste inquérito civil, juntando-se aos autos os\ncomprovantes destas publicações.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n4\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTÔNIO DO DESCOBERTO-GO\n\n4. Promova o nobre secretário a anotação na capa dos autos\ne na agenda eletrônica desta Promotoria de Justiça da data para a conclusão deste\ninquérito civil, previsto pelo art. 31 da Resolução nº 09\/2018 do Colégio de\nProcuradores do Ministério Público do Estado de Goiás (um ano).\n\n5.\n\nRenumerem-se as folhas.\n\n6. Trasladem-se cópias dos termos de nomeação e\nexoneração dos ex-Secretários de Educação SHEYLA DIAS DA SILVA e MAURO\nROBERTO DA MATA para os presentes autos, bem como do termo de posse da atual\nSecretária NANCY DE LOURDES.\n7. Trasladem-se cópias das atas de posse referentes ao exPrefeito ITAMAR LEMES DO PRADO e do atual Prefeito ADOLPHO ROBERTO SOUZA\nVON LORMANN.\n8. Encaminhe-se novo formulário à Direção da Escola\n(destarte com conteúdo requisitório) para que, no prazo de 15 (quinze) dias, remeta\ninformações atualizadas ao Ministério Público acerca dos problemas que ainda\npersistem na Escola Municipal Abdon Elias quanto às instalações, manutenção,\nmerenda escolar, alvarás e recursos humanos.\n9. Uma vez recebida a resposta, oficie-se o Chefe do\nPoder Executivo para que se pronuncie sobre a persistência dos problemas de\ngestão e estruturais encontrados na Escola Municipal Abdon Elias e para que informe\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n5\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTÔNIO DO DESCOBERTO-GO\n\nas providências ultimadas para a correção das irregularidades no prazo de 30 (trinta)\ndias.\nO expediente deverá ser instruído com uma cópia da\nportaria inaugural, do relatório da auditoria cívica e do ofício remetido pela\ndireção escolar.\n10.\n\nOficie-se\n\nigualmente\n\na\n\nSecretaria\n\nMunicipal\n\nde\n\nEducação, de sorte a participar a atual Secretária acerca da atualização do\nlevantamento outrora realizado pela auditoria cívica do Município de Santo Antônio\ndo Descoberto-GO e para que sejam requisitadas, no prazo de 30 (trinta) dias,\ninformações sobre os problemas que ainda persistem na Escola Municipal Abdon\nElias e as providências ultimadas para corrigi-los.\n11. Caso informado pela direção que ainda persiste a\ninexistência de alvará emitido pelo Corpo de Bombeiros, requisite-se ao referido órgão que, no\nprazo de 10 (dez) dias, realize uma inspeção na da Escola Municipal Abdon Elias, de\nsorte a verificar a regularidade do estabelecimento educacional e para que, caso\npreenchidos\n\nos\n\nrequisitos\n\nlegais,\n\nprovidencie\n\na\n\nexpedição\n\ndo\n\nalvará\n\nde\n\nfuncionamento.\n12. Caso informado pela direção que ainda persiste a\ninexistência de alvará emitido pela Vigilância Sanitária Municipal, requisite-se ao\nreferido órgão a realização de uma inspeção na Escola Municipal Abdon Elias, de\nsorte a verificar a regularidade do estabelecimento, a par da remessa de um\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n6\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1ª PROMOTORIA DE JUSTIÇA DA COMARCA DE SANTO ANTÔNIO DO DESCOBERTO-GO\n\nrelatório informativo e\/ou o alvará eventualmente emitido no prazo de 15 (quinze)\ndias.\n13. Cadastre-se no sistema ATENA as tarefas devidas para o\nacompanhamento dos prazos assinalados nos ofícios.\n14. Constatado o decurso in albis, reitere-se sem a\nnecessidade de nova conclusão.\n\nPara uma maior celeridade na instrução do inquérito civil e facilitar a\napresentação das informações pelas autoridades oficiadas, evitando-se deslocamentos, requisite-se que a\nresposta seja encaminhada para esta Promotoria de Justiça em formato digital, com menção ao número dos autos\ne preferencialmente por intermédio\n\ndo e-mail criado para esta específica finalidade, caso os\n\narquivos anexados não excedam ao total de 15 Mb.\nSanto Antônio do Descoberto, aos 17 de julho de 2019\nANA CAROLINA PORTELINHA FALCONI AIRES\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n7"},{"arquivo":"2019003547429-82__PROMOTORIA_DE_JUSTI_A___ARQUIVAMENTO_-_201900270524.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:35:59 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nAutos ATENA: 201900270524\nInteressado: R. J. S.\nSolicitação: Hospitais e Outras Unidades de Saúde\nDECISÃO\nTrata-se de Autos Extrajudiciais instaurados a partir de denúncia\nencaminhada ao Centro de Apoio, via Aplicativo MP Social, prestada por R. J. S. narrando a\npresença de apenas um médico no CAIS Campinas, nas datas de 08 e 09 de abril de 2019, que\nnegou-lhe atendimento.\nConsoante o teor da manifestação de R. J. S., no dia 08\/04\/19, no CAIS\nCampinas, no período matutino, encontrava-se em atendimento clínico somente o médico Dr.\nGustavo.\nNo local, estava o denunciante aguardando atendimento, pois sentia fortes\ndores em razão de cálculo renal, todavia ao adentrar no consultório do referido médico foi-lhe\nrecusado atendimento e obteve do médico a informação de que ele somente atenderia casos\ngraves, naquele dia.\nNo dia seguinte, 09\/04\/19, novamente, o denunciante retornou à emergência\ndo CAIS Campinas buscando tratamento uma vez que sentia sintomas de dengue e, mais uma\nvez, foi-lhe negado atendimento em consultório pelo mesmo médico Dr. Gustavo.\nPara deslinde do procedimento, foi solicitado à Secretaria Municipal de\nSaúde, via Ofício, informação sobre o quantitativo de médicos, escala de plantão, folha de\nfrequência e a regularidade de atendimentos no CAIS Campinas, na data de 08\/04\/19 e\n09\/04\/19.\nEm resposta, a SMS encaminhou o Memorando n° 304\/2019\/GEURG,\ncontendo documentos com as informações solicitadas e cópias dos relatórios de gestão do\nCAIS Campinas.\nEntretanto, de acordo com os relatórios e registros de frequência\napresentados pela Secretaria Municipal de Saúde pode-se constatar que, o médico Dr.\nGustavo, nas datas de 8 e 9 de abril de 2019 não fora escalado para exercer atividades\nmédicas no CAIS Campinas.\nPor conseguinte, de se registrar, que nas datas de 8 e 9 de abril de 2019 r.\nmencionadas, ocorreram normalmente atendimentos médicos no CAIS Campinas, registrando\n8 (oito) médicos para cada dia.\natcp\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nSegundo relatórios cedidos pela coordenação geral do CAIS Campinas, os\natendimentos clínicos ocorreram regularmente e foram digitalizados no serviço de\natendimento, sendo possível a comprovação dos médicos em serviço e o quantitativo de\nconsultas realizadas.\nInfelizmente, em que pese a denúncia feita sobre recusa de atendimento\nmédico pelo Dr. Gustavo, restou apurado que, precisamente, este profissional médico não\nencontrava-se em execício de labor no CAIS Campinas, nos dias 08 e 09 de abril de 2019,\ndias estes que R. J. S procurou atendimento.\nIsto posto, considerando a ausência de outras medidas administrativas a serem\nadotadas, determino o ARQUIVAMENTO dos presentes autos.\nDe acordo com o que dispõe o artigo 45, §2ª, da Resolução nº 09\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, o requerente,\ncaso queira, dispõe do prazo de 10 (dez) dias para interposição de recurso.\nÀ secretaria para providências.\nCUMPRA-SE.\nGabinete da 82ª Promotoria de Justiça de Goiânia, aos quinze dias do mês de\njulho do ano de dois mil e dezenove (15\/07\/2019).\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\n\natcp\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003559168-diretoria_geral_-_portaria_n._2.034-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.07.30 09:26:45 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900473900\nMovimento: 2019003559168\n\nPORTARIA N. 2.034\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça NATHÁLIA\nBOTELHO PORTUGAL para exercer a função de COORDENADORA DAS PROMOTORIAS\nDE JUSTIÇA DE NIQUELÂNDIA, em substituição e no período de 02 a 21 de maio de 2019,\ndurante o afastamento legal do titular, o Promotor de Justiça PEDRO ALVES SIMÕES,\natribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 23 de julho de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003563284-diretoria_geral_-_portaria_n._2.035-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.07.30 09:27:34 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900474417\nMovimento: 2019003563284\n\nPORTARIA N. 2.035\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a promotora de justiça LORENA MENDES,\ntitular da 1ª Promotoria de Justiça de Águas Lindas de Goiás, para atuar em substituição na\n4ª Promotoria de Justiça de Águas Lindas de Goiás, nos dias 11 e 12 de julho de 2019, sem\nprejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 23 de julho de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003567147-diretoria_geral_-_portaria_n._2.039-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.07.30 09:27:59 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900473562\nMovimento: 2019003567147\n\nPORTARIA N. 2.039\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça FERNANDA\nBALBINOT, titular da 1ª Promotoria de Justiça de Formosa, para prestar auxílio junto a 2ª\nPromotoria de Justiça de Formosa, nos autos n. 201900420099 (busca e apreensão - n.\n5426332.26.2019.8.09.0044), no dia 23 de julho de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 23 de julho de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003567567-diretoria_geral_-_portaria_n._2.040-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.07.30 09:28:12 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900474843\nMovimento: 2019003567567\n\nPORTARIA N. 2.040\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve RETIFICAR a portaria n. 1871\/2019 que designou a\nPromotora de Justiça LORENA MENDES para exercer a função de COORDENADORA DAS\nPROMOTORIAS DE JUSTIÇA de ÁGUAS LINDAS DE GOIÁS, em substituição e no período\nde 25 de junho a 05 de julho de 2019, durante o afastamento legal da titular, a promotora de\njustiça DENISE NÓBREGA FERRAZ NEUBAUER, atribuindo-lhe a respectiva gratificação, a\nfim de considerar a data fim da substituição em 12 de julho de 2019.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 23 de julho de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003570364-subprocuradoria-geral_de_-_portaria_n._2.041-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.07.30 09:28:22 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\nSubprocuradoria-geral de Justiça para Assuntos\nAdministrativos\nAutos Administrativos: 201900412593\nMovimento: 2019003570364\n\nPORTARIA N. 2.041\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR, com ônus, o Promotor de Justiça\nGIULIANO DA SILVA LIMA, integrante do Grupo Especial de Controle Externo da Atividade\nPolicial (GCEAP) e do Grupo de Atuação Especial ao Crime Organizado (GAECO), para\nparticipar do IX Encontro Nacional do Ministério Público no Controle Externo da Atividade\nPolicial e do X Encontro Nacional do Ministério Público no Sistema Prisional, nos dias 20 e 21\nde agosto de 2019, em Brasília\/DF, representando o Ministério Público do Estado de Goiás.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 24 de julho de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003572276-diretoria_geral_-_portaria_n._2.042-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.07.30 09:28:34 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900474850\nMovimento: 2019003572276\n\nPORTARIA N. 2.042\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça DEUSDETE\nCARNOT DAMACENA, titular da 1ª Promotoria de Justiça de Goiânia, para atuar em\nsubstituição na 21ª Procuradoria de Justiça, no período de 28 de outubro a 16 de novembro\nde 2019, sem prejuízo de suas atribuições, durante o afastamento legal do titular, o\nProcurador de Justiça PAULO SÉRGIO PRATA REZENDE.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 24 de julho de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003572349-diretoria_geral_-_portaria_n._2.044-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.07.30 09:28:53 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900459268\nMovimento: 2019003572349\n\nPORTARIA N. 2.044\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça JOÁS DE FRANÇA\nBARROS para exercer a função de COORDENADOR DAS PROMOTORIAS DE JUSTIÇA\nDE PORANGATU, em substituição e no período de 08 a 26 de julho de 2019, durante o\nafastamento legal da titular, o Promotor de Justiça WILSON NUNES LÚCIO, atribuindo-lhe a\nrespectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 24 de julho de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003572640-1neropolis_portaria15.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:36:08 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n1ª Promotoria de Justiça da Comarca de Nerópolis\/GO.\n“Papel de Florestas 100% plantadas e renováveis.”\n\n_________________________________________________________________\nPORTARIA Nº 15\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pela\nPromotora de Justiça que este subscreve, no uso de suas atribuições legais, com\nesteio no art. 129, III, da Constituição Federal, e art. 8º, § 1º, da Lei n.º 7.347, de\n24 de julho de 1985, INSTAURA, o presente\n\nINQUÉRITO CIVIL\ncom a finalidade de verificar a ocorrência de irregularidade no\nfuncionamento da Estação de Tratamento de Efluentes da empresa Heinz Brasil\nS\/A, haja vista que a Secretaria Municipal de Meio Ambiente de Nerópolis\ninformou que as atividades daquela parecem estar em desacordo com a Licença\nnº 042\/2018 emitida pela SECIMA.\nConsiderando-se que moradores do Condomínio Recanto dos\nSonhos, situado ao lado da Estação de Tratamento de Efluentes – ETE da\nempresa reclamaram que os dejetos provenientes das lagoas de decantação\nestavam escorrendo para a estrada diuturnamente, poluindo o solo e exalando\nmau cheiro;\nConsiderando-se que cabe ao Ministério Público a efetiva defesa\ndo meio ambiente e proteção dos interesses coletivos, consoante o disposto,\ndentre outros, no art. 129, inciso III, da Constituição Federal e no art. 25, IV, “b”,\nda Lei n.º 8.625\/93;\nConsiderando-se que cabe ao Ministério Público zelar pelo\nrespeito aos direitos dos cidadãos, dentre eles, a saúde e a boa qualidade de\nvida;\n\n____________________________________________________________\nRua Dona Gueta, APM 03, Setor São Paulo, Nerópolis\/GO CEP 75460-000 Fone\/Fax (62) 3513 1660\n1\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1ª Promotoria de Justiça da Comarca de Nerópolis\/GO.\n“Papel de Florestas 100% plantadas e renováveis.”\n\n_________________________________________________________________\nAssim considerando, DETERMINA-SE, desde logo, nos termos\nda lei, as seguintes providências:\na. Autue-se, com os documentos em anexo, registrando-se no\nsistema Atena;\nb. nomeie-se a Sra. Valéria Môncia Vieira, Secretaria Auxiliar\ndesta Promotoria de Justiça, para secretariar os presentes\ntrabalhos;\nc. nomeie-se ao Sr. Jonathan Pereira Avelar, Oficial de\nPromotoria, para funcionar no cumprimento de diligências\nnecessárias;\nd. Encaminhe-se cópia dos documentos de folhas 223\/315, via email, aos interessados para que tomem ciência das medidas\nadotadas pela empresa com a finalidade de sanar as\nirregularidades apontadas, e para que se manifestem se houve\nefeitos positivos ou não acerca do que já foi realizado pela\nempresa.\nC U M P R A – S E.\nNerópolis, 19 de julho de 2019.\n\nElaini Cristina Alves Pires\nPromotora de Justiça\n\n____________________________________________________________\nRua Dona Gueta, APM 03, Setor São Paulo, Nerópolis\/GO CEP 75460-000 Fone\/Fax (62) 3513 1660\n2\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003579391-secao_de_movimentacao_de_-_portaria_n._2047-2019.pdf","texto":"Assinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\n\nc=BR, o=ICP-Brasil, ou=Autoridade\nKATHIANNE RIBEIRO DN:\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nSOLUTI Multipla, ou=Certificado PF A3,\nMELO:95813721134 ou=AC\ncn=KATHIANNE RIBEIRO MELO:95813721134\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nDados: 2019.07.30 09:29:15 -03'00'\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900473525\nMovimento: 2019003579391\n\nPORTARIA N. 2047\/2019\n\nA SUPERINTENDENTE DE GESTÃO EM RECURSOS HUMANOS, nos termos do\nRegimento Interno, resolve RELOTAR o servidor PABLO LUIZ PEREIRA FERNANDES,\nanalista jurídico, do Gabinete de Planejamento e Gestão Integrada para a Coordenação de\nApoio Técnico Pericial, a partir do dia 23 de julho de 2019.\nPublique-se.\nSUPERINTENDÊNCIA DE GESTÃO EM RECURSOS HUMANOS, em Goiânia, 24 de julho\nde 2019.\n\nJANAÍNA AZEVEDO\nSuperintendente de Gestão em Recursos Humanos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003583892-subprocuradoria-geral_de_-_portaria_n._2.048-2019.pdf","texto":"Assinado de forma digital por KATHIANNE\nKATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nRIBEIRO\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\nRIBEIRO MELO:95813721134\nMELO:95813721134 cn=KATHIANNE\nDados: 2019.07.30 09:29:44 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\nSubprocuradoria-geral de Justiça para Assuntos\nAdministrativos\nAutos Administrativos: 201900473443\nMovimento: 2019003583892\n\nPORTARIA N. 2.048\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR, a partir de 23 de julho de 2019, os\nmembros e servidores abaixo nominados para integrarem o Núcleo Permanente de Incentivo\nà Autocomposição do Ministério Público do Estado de Goiás, sendo a Promotora de Justiça\nMARTA MORIYA LOYOLA a Coordenadora do NUPIA:\nPromotores de Justiça:\na) MARTA MORIYA LOYOLA - Coordenadora do NUPIA; b) ADRIANO GODOY FIRMINO; c)\nANDRÉ LUIS RIBEIRO DUARTE; d) DELSON LEONE JÚNIOR; e) KARINA D'ABRUZZO; f)\nLUCINÉIA VIEIRA MATOS; g) MÁRCIO LOPES TOLEDO; h) MARIZZA FABIANNI\nMAGGIOLI BATISTA LEITE; i) MELISSA SANCHEZ ITA; j) MÔNICA FACHINELLI DA SILVA;\nk) RAFAEL MACHADO DE OLIVEIRA; l) REUDER CAVALCANTE MOTTA.\nServidores:\na) ADRIANE CHAGAS SANTANA OLIVEIRA; b) MARIA JOSÉ FERREIRA SOARES; c)\nROGÉRIO CÉSAR SILVA; d) SILVIA PEREIRA GUIMARÃES.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 24 de julho de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003587172-subprocuradoria-geral_de_-_portaria_n._2.052-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.07.30 09:29:55 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\nSubprocuradoria-geral de Justiça para Assuntos\nAdministrativos\nAutos Administrativos: 201900476904\nMovimento: 2019003587172\n\nPORTARIA N. 2.052\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça CARLOS ALBERTO\nFONSECA, titular da 87ª Promotoria de Justiça de Goiânia, para atuar em substituição na 2ª\nProcuradoria de Justiça, no período de 02 a 21 de setembro de 2019, durante o afastamento\nlegal da titular, a Procuradora de Justiça ELIANE FERREIRA FÁVARO, sem prejuízo de suas\natribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 24 de julho de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003591691-subprocuradoria-geral_de_-_portaria_n._2.054-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.07.30 09:30:25 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\nSubprocuradoria-geral de Justiça para Assuntos\nAdministrativos\nAutos Administrativos: 201900473471\nMovimento: 2019003591691\n\nPORTARIA N. 2.054\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve AUTORIZAR, com ônus, os Promotores de Justiça\nMARTA MORIYA LOYOLA, REUDER CAVALCANTE MOTTA, MÁRCIO LOPES TOLEDO,\nMELISSA SANCHEZ ITA, MÔNICA FACHINELLI DA SILVA e LUCINÉIA VIEIRA MATOS,\nbem como os servidores MARIA JOSÉ FERREIRA SOARES, ADRIANE CHAGAS SANTANA\nOLIVEIRA, ROGÉRIO CÉSAR SILVA, SILVIA PEREIRA GUIMARÃES e MÔNICA\nBARCELLOS CAFÉ para participarem do 1º Congresso Nacional de Direito Consensual no\nâmbito do Ministério Público e da primeira reunião do Fórum dos Coordenadores de Núcleos\nde Autocomposição dos Ministérios Públicos Brasileiros, nos dias 21, 22 e 23 de agosto de\n2019, em Recife\/PE, representando o Ministério Público do Estado de Goiás.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 24 de julho de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003592652-diretoria_geral_-_portaria_n._2.055-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.07.30 09:30:43 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900477940\nMovimento: 2019003592652\n\nPORTARIA N. 2.055\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça DEUSDETE\nCARNOT DAMACENA, titular da 1ª Promotoria de Justiça de Goiânia, para atuar perante a\nsessão na 2ª Câmara Criminal do Tribunal de Justiça de Goiás no dia 25 de julho de 2019,\nsem prejuízo de suas atribuições, em substituição ao Procurador de Justiça ALTAMIR\nRODRIGUES VIEÍRA JÚNIOR, titular da 17ª Procuradoria de Justiça.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 24 de julho de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003592886-diretoria_geral_-_portaria_n._2.056-2019.pdf","texto":"Assinado de forma digital por KATHIANNE\nKATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nRIBEIRO\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\nEdição 2445\nRIBEIRO MELO:95813721134\nMELO:95813721134 cn=KATHIANNE\nDados: 2019.07.30 09:30:53 -03'00'\nPublicação: 30\/07\/2019\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900477180\nMovimento: 2019003592886\n\nPORTARIA N. 2.056\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça DOUGLAS\nROBERTO RIBEIRO DE MAGALHÃES CHEGURY para prestar auxílio junto a 1ª Promotoria\nde Justiça de Formosa, nos autos judiciais n. 201900455601, sem prejuízo de suas\natribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 24 de julho de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003594868-diretoria_geral_-_portaria_n._2.057-2019.pdf","texto":"Assinado de forma digital por KATHIANNE\nKATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nRIBEIRO\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\nEdição 2445\nRIBEIRO MELO:95813721134\nMELO:95813721134 cn=KATHIANNE\nDados: 2019.07.30 09:31:56 -03'00'\nPublicação: 30\/07\/2019\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900478164\nMovimento: 2019003594868\n\nPORTARIA N. 2.057\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça ROBERTA POND\nAMORIM DE ALMEIDA, titular da 37ª Promotoria de Justiça de Goiânia, para atuar no\n\"Mutirão da Prefeitura - Região Norte de Goiânia\", nos dias 03 e 04 de agosto de 2019, sem\nprejuízo de suas atribuições, resguardando-lhes o direito de usufruir, em momento oportuno,\nos abonos compensatórios correspondentes ao número de dias designados, na proporção de\nDOIS POR UM, por se tratar de atuação excepcional em final de semana.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 25 de julho de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003594903-diretoria_geral_-_portaria_n._2.058-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.07.30 09:32:13 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900461226\nMovimento: 2019003594903\n\nPORTARIA N. 2.058\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o servidor GUSTAVO FERREIRA\nGOMES, Chefe da Divisão de Transporte e Comunicação, para atuar como preposto da\nProcuradoria-Geral de Justiça na reclamatória trabalhista - RTOrd n. 001097825.2019.5.18.0008, movida por BENEDITO VIEIRA DA CRUZ, em desfavor da empresa\nMETROBUS TRANSPORTE COLETIVO S\/A e PROCURADORIA GERAL DO ESTADO DE\nGOIÁS, perante a Vara do Trabalho da comarca de Goiânia.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 25 de julho de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003607901-diretoria_geral_-_portaria_n._2.060-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.07.30 09:33:02 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900480480\nMovimento: 2019003607901\n\nPORTARIA N. 2.060\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça ALENCAR JOSÉ\nVITAL para atuar em substituição na Promotoria de Justiça da comarca de Edéia, no período\nde 03 a 31 de julho de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 25 de julho de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003613771-65PJ_Goiania_Decis_o_n__588_-_2019_-_ADELINA_INACIA_DE_JESUS_-_201900216088_-__CATS_DESF_2x.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372113\n4\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:36:17 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento Nº: 201900216088\nDecisão nº 588\/2019\nADELINA INACIA DE JESUS compareceu ao Ministério Público para\nsolicitar disponibilização do fármaco Velija, pois declara ser portadora do CID G\n63.2.\nRemetido o requerimento à Câmara de Avaliação Técnica em Saúde,\nfoi emitido parecer técnico desfavorável à dispensação do fármaco requerido.\nA parte interpôs recurso, oportunidade em que a decisão foi mantida\npela CATS e emitido parecer técnico esgotando a solução da demanda pela via\nadministrativa.\nPosteriormente, em contato telefônico com a requerente, esta foi\ninformada a respeito da resposta da CATS, bem como do esgotamento da\natuação ministerial pelas vias administrativas e da possibilidade de solicitar o\nmedicamento pela via judicial.\nConsiderando o exposto e não havendo novas medidas administrativas\na serem adotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO\ndos autos.\nGoiânia, 24 de julho de 2019.\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\nEm substituição\n\nCBL\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003614136-pj_petrolina_portaria_14-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:36:26 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nPromotoria de Justiça de Petrolina de\nGoiás\nFone: (62) 3334-6177)\n\nPORTARIA N. 14\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio da\nPromotora de Justiça abaixo subscrita, no uso das atribuições constitucionais, legais e\nregulamentares, com fulcro nos artigos 129, inciso III, da Constituição Federal; 26, inciso I, da Lei\nFederal n. 8.625\/1993 (Lei Orgânica Nacional do Ministério Público); 47, inciso I, da Lei\nComplementar Estadual n. 25\/1.998 (Lei Orgânica do Ministério Público do Estado de Goiás); e\n39, inciso II, da Resolução n. 09\/2018 do Colégio de Procuradores de Justiça do Ministério Público\ndo Estado de Goiás, e:\nCONSIDERANDO que a Política Nacional de Recursos Hídricos – Lei n.\n9.433\/1997, traz em seu artigo 1º que:\nArt. 1º A Política Nacional de Recursos Hídricos baseia-se nos seguintes\nfundamentos:\nI - a água é um bem de domínio público;\nII - a água é um recurso natural limitado, dotado de valor econômico;\nIII - em situações de escassez, o uso prioritário dos recursos hídricos é o\nconsumo humano e a dessedentação de animais;\nIV - a gestão dos recursos hídricos deve sempre proporcionar o uso múltiplo das\náguas;\nV - a bacia hidrográfica é a unidade territorial para implementação da Política\nNacional de Recursos Hídricos e atuação do Sistema Nacional de Gerenciamento\nde Recursos Hídricos;\nVI - a gestão dos recursos hídricos deve ser descentralizada e contar com a\nparticipação do Poder Público, dos usuários e das comunidades.\n\nCONSIDERANDO que a outorga de direito de uso de recursos hídricos poderá ser\nsuspensa, parcial ou totalmente, em definitivo ou por prazo determinado, nas seguintes\ncircunstancias do artigo 15 da Lei 9.433\/1997:\nArt. 15. A outorga de direito de uso de recursos hídricos poderá ser suspensa\nparcial ou totalmente, em definitivo ou por prazo determinado, nas seguintes\ncircunstâncias:\nI - não cumprimento pelo outorgado dos termos da outorga;\nII - ausência de uso por três anos consecutivos;\nIII - necessidade premente de água para atender a situações de calamidade,\ninclusive as decorrentes de condições climáticas adversas;\nIV - necessidade de se prevenir ou reverter grave degradação ambiental;\nV - necessidade de se atender a usos prioritários, de interesse coletivo, para\nos quais não se disponha de fontes alternativas;\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nPromotoria de Justiça de Petrolina de\nGoiás\nFone: (62) 3334-6177)\n\nVI - necessidade de serem mantidas as características de navegabilidade do corpo\nde água.\n\nCONSIDERANDO que a Resolução n. 64\/292, reconheceu o direito à água potável e\nlimpa e o direito ao saneamento como essenciais para o pleno gozo da vida e de todos os direitos\nhumanos. Tal reconhecimento foi especialmente motivo pelos contextos de escassez dos recursos\nhídricos, que vem transformando a água em objeto de disputa;\nCONSIDERANDO que a Lei n. 11.445\/2007 estabelece como um dos princípios\nfundamentais dos serviços públicos de saneamento básico o abastecimento água, ainda, estabelece\na norma que, este serviço deve atender a requisitos mínimos de qualidade, o que inclui a\nregularidade e continuidade dos serviços;\nCONSIDERANDO que o Código de Defesa do Consumidor estabelece, em seu artigo\n22, que “os órgãos públicos, por si ou suas empresas, concessionárias, permissionárias ou sob\nqualquer outra forma de empreendimento, são obrigados a fornecer serviços adequados,\neficientes, seguros e, quanto aos essenciais, contínuos”;\nCONSIDERANDO que conforme previsto nos artigos 9º, I e 19, IV da Lei n.\n11.445\/2007, o Plano de Saneamento Básico, obrigatório para todos os municípios, deverá\ncontemplar ações para emergências e continências, o que deverá ser exigido do poder público\nmunicipal como uma medida preventiva às situações de crise hídrica; e\nCONSIDERANDO que cabe à Agência Goiana de Regulação, Controle e\nFiscalização de Serviços Públicos – AGR, regular, controlar e fiscalizar a prestação dos serviços\npúblicos de competência do Estado de Goiás, entre eles o saneamento básico, no qual está incluído\no abastecimento de água (artigo 1º, caput, e § 2º, XIV da Lei Estadual n. 13.569\/1999);\nRESOLVE\n\ninstaurar\n\nPROCEDIMENTO\n\nADMINISTRATIVO\n\nDE\n\nACOMPANHAMENTO DE POLÍTICAS PÚBLICAS para acompanhar e prevenir a\ndescontinuidade no fornecimento de água no Município de Petrolina de Goiás-GO, em razão de\ngrave e prolongada situação de estiagem, e também para conhecer as características do sistema de\nabastecimento das localidades onde exercem competência, e, se for o caso, instruir a adoção das\nprovidências necessárias e cabíveis, pelo que DETERMINO:\na) autue-se e registre-se no sistema Atena a presente portaria e os documentos que a\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nPromotoria de Justiça de Petrolina de\nGoiás\nFone: (62) 3334-6177)\n\nacompanham pelo procedimento de praxe;\nb) enumerem-se às folhas;\nc) a afixação desta Portaria no local de costume e a publicação dela no Diário Oficial\nEletrônico do Ministério Público;\nd) requisite-se à SANEAGO, no prazo de 15 (quinze) dias úteis, informações sobre a\ndemanda de água para fins de abastecimento público do Município de Petrolina de\nGoiás-GO e informações sobre as vazões outorgadas, para fins de abastecimento\npúblico deste município, bem como se estas são suficientes para atender a\ndemanda;\ne) requisite-se à SEMAD, no prazo de 15 (quinze) dias úteis, informações se há\ndisponibilidade hídrica nos mananciais para atendimento da demanda de água para\nfins de abastecimento público do Município de Petrolina de Goiás, bem como se\nos usos da água para fins de abastecimento público deste município estão\ndevidamente outorgadas e, se negativo, as providências administrativas tomadas\npara sanar irregularidades;\nf) requisite-se ao Prefeito de Petrolina de Goiás, no prazo de 15 (quinze) dias úteis\ninformações: i) O Município possui plano de saneamento? Se sim, requisita-se\ncópia do ato de aprovação do plano de saneamento pelo Poder Executivo (art. 19,\n§ 1º, da Lei n. 11.445\/2007, alterada pela Medida Provisória n. 844\/2018. Se não,\ndesde já recomende-se a elaboração do plano de saneamento, observando-se o\nconteúdo mínimo exigido pela Lei n. 11.445\/2007 e em conformidade com o\n“Termo de Referência para Elaboração de Plano Municipal de Saneamento\nBásico” da Fundação Nacional de Saúde (Funasa); ii) O plano de saneamento\ncontempla ações para emergências e contingências, inclusive para situações de\nescassez hídrica? Se sim, descreva as ações para emergências e contingências,\ninclusive as relacionadas a situações de escassez hídrica. Se não, desde já sugerese a adequação do plano de saneamento ao conteúdo mínimo estabelecido pela Lei\nn. 11.445\/2007, especificamente quanto às ações para emergências e contingências\n(art. 19, inciso IV), inclusive para situações de escassez hídrica; iii) As ações para\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nPromotoria de Justiça de Petrolina de\nGoiás\nFone: (62) 3334-6177)\n\nemergências e contingências relacionadas a situações de escassez hídrica estão\nsendo implementadas? Se sim, apresentar relatório técnico comprobatório. Se não,\ndeverá ser apresentado à entidade reguladora\/fiscalizadora, com cópia a este órgão\nministerial, de cronograma físico-financeiro para implementação das ações para\nemergências e contingências relacionadas à situação de escassez hídrica;\ng) Requisite-se à AGR, no prazo de 15 (quinze) dias úteis, informações: i) foram\neditadas normas relativas a medidas de segurança, de contingência e de\nemergência, inclusive quanto a racionamento, conforme art. 23, inciso XI, da Lei\nn. 11.445\/2007, alterada pela Medida Provisória n. 844\/2018)? Se sim, encaminhar\ncópia a este órgão ministerial das normas e a divulgação destas à população,\ninclusive por meio de publicação em sítio eletrônico. Se não, sugere-se, desde já,\na edição de normas relativas a medidas de segurança, de contingência e de\nemergência, inclusive quanto a racionamento, conforme art. 23, inciso XI, da Lei\nn. 11.445\/2007, alterada pela Medida Provisória n. 844\/2018; ii) as medidas de\nsegurança, de contingência e de emergência, inclusive racionamento, estabelecidas\nnas normas contemplam situações de escassez hídrica? Se sim, encaminhe a este\nórgão ministerial a descrição das medidas de segurança, de contingência e de\nemergência, inclusive quanto a racionamento, relacionadas a situações de escassez\nhídrica. Se não, sugere-se, desde já, a adequação das normas para que estas\ncontemplem medidas de segurança, contingência e de emergência, inclusive\nquanto a racionamento, para situações de escassez hídrica. iii) houve fiscalização\ndo cumprimento das medidas de segurança, de contingência e de emergência,\ninclusive quanto a racionamento, pelo prestador do serviço? Se sim, apresentar\nrelatório técnico das fiscalizações realizadas, assim como das medidas\nadministrativas adotadas em caso de irregularidades ou descumprimento. Se não,\nsugere-se, desde já, a fiscalização do cumprimento das medidas de segurança, de\ncontingência e de emergência, inclusive quanto a racionamento, estabelecidas em\nnormas regulatórias e o encaminhamento do respectivo relatório de fiscalização a\nesta Promotoria de Justiça; iv) As medidas de segurança, de contingência e de\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nPromotoria de Justiça de Petrolina de\nGoiás\nFone: (62) 3334-6177)\n\nemergência, inclusive quanto a racionamento, relacionadas a situações de escassez\nhídrica, estabelecidas no plano de saneamento e\/ou em normas editadas pela\nentidade reguladora estão sendo cumpridas pelo prestador do serviço? Se sim,\napresente relatório técnico comprobatório. Se não, encaminhe informações sobre\nas providências administrativas tomadas.\nh) Requiste-se à Saneago, no prazo de 15 (quinze) dias úteis, informações se as\ninstalações e serviços existentes no sistema de abastecimento de água de Petrolina\nde Goiás são suficientes para assegurar atendimento, de forma contínua. Se sim,\napresente relatório técnico comprobatório à entidade reguladora\/fiscalizadora e a\nesta Promotoria de Justiça. Se não, apresente a este órgão ministerial cronograma\nfísico-financeiro das medidas estruturais e não-estruturais que são ou serão\nadotadas para prevenir e\/ou solucionar o problema de descontinuidade no\nabastecimento de água.\nCumpra-se com as cautelas de praxe.\n\nPetrolina de Goiás, 08 de julho de 2019.\n\nANDRÉIA ZANON MARQUES JUNQUEIRA\nPromotora de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003614457-18pj_aparecida_de_goiania_Promo__o_de__Arquivamento_IC_010-2015.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.07.30 09:36:35 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro mo t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nInquérito Civil n° 010\/2015\nRegistro: 201500056643\nRepresentante: Anônimo\nRepresentados: Instituto de Gestão e Humanização – IGH\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de INQUÉRITO CIVIL PÚBLICO instaurado em virtude de\nrepresentação anônima, a qual informou suposto desvio de dinheiro público\ndestinado à manutenção do Hospital de Urgências de Aparecida de Goiânia - HUAPA\nenvolvendo gestores do Instituto de Gestão e Humanização – IGH.\nRealizada busca na rede mundial de computadores por informações\nquanto ao objeto da representação logrou-se êxito em localizar o Contrato de Gestão\nn° 02\/2013 celebrado pelo Estado de Goiás e o Instituto de Gestão e Humanização –\nIGH para a gestão do Hospital de Urgências de Aparecida de Goiânia – HUAPA, bem\ncomo documentação relativa à contratação de empresa de auditoria para\nacompanhamento da execução da avença (fls. 10\/96).\nÀs fls. 117\/119 a Agência Goiana de Regulação, Controle e Fiscalização\nde Serviços Públicos, em atenção a requisição desta Promotoria de Justiça,\napresentou em mídia digital, relatórios da prestação de contas do IGH\/HUAPA.\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro mo t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nA Secretaria Estadual de Saúde encaminhou às fls. 129\/134 a relação de\ntodos os servidores vinculados ao Estado que estão atualmente lotados no Hospital\nde Urgências de Aparecida de Goiânia – HUAPA, bem como os respetivos custos\nreferentes ao mês de abril de 2015.\nÀs fls. 135\/155 sobreveio aos autos demonstrações contábeis de 2014 e\n2013 referentes à gestão do HUAPA, encaminhadas pela Performance auditoria e\nconsultoria empresarial s\/s, empresa contratada para auditar as contas do IGH.\nAto contínuo, juntou-se aos autos nova notícia de fato referente aos\nmesmos fatos indicados na representação que eu ensejo ao presente Inquérito Civil\n(fls. 158\/168).\nSolicitadas informações à Agência Goiana de Regulação – AGR – com a\nfinalidade de subsidiar análise pericial contábil a ser realizada pela Coordenação de\nApoio Técnico Pericial – CATEP – foram encaminhados os documentos de fls.\n178\/179.\nEm atenção à requisição desta Promotoria de Justiça a Diretoria-Geral do\nHospital de Urgências de Aparecida de Goiânia encaminhou a documentação de fls.\n202\/266.\nPor fim, atendendo a solicitação desta Promotoria de Justiça, a\nCoordenação de Apoio Técnico Pericial – CATEP (Unidade técnico Pericial Contábil)\nencaminhou a informação técnica n° 039\/2019, conforme fls. 16 e 17 do\nprocedimento de Gestão Administrativa em anexo, RA 201600128729.\n\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro mo t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nÉ O RELATÓRIO.\nVerifica-se dos autos que o presente Inquérito Civil Público foi instaurado\npara apurar possível desvio de verbas públicas destinadas ao Hospital de Urgências\nde Aparecida de Goiânia – HUAPA, supostamente praticada pelos gestores da referida unidade de saúde.\nAs informações iniciais foram apresentadas por representante anônimo, o\nqual não juntou aos autos quaisquer elementos de informações que pudessem embasar a formação da convicção ministerial quanto à ocorrência de eventuais ilícitos.\nPor outro lado, realizadas as diligências investigatórias possíveis não foi\npossível constatar a ocorrência de dinheiro público envolvendo o Instituto de Gestão\ne Humanização – IGH na gestão do Hospital de Urgências de Aparecida de Goiânia\n– HUAPA.\nEfetivamente, realizando-se detida análise do amplo acervo de informações contidas nos autos não é possível aferir a efetiva ocorrência de atos de improbidade administrativa, ou mesmo dano ao erário.\nA Coordenação de Apoio Técnico e Pericial – CATEP – informou na Informação Técnica n° 039\/2019 que:\n(…) 4. (…) a) a prestação de contas do valor de R$ 37.296.000,00 relativo\nao Contrato de Gestão n° 002\/2013, na opinião dessa Unidade Técnica,\nnão está demonstrada de forma clara e organizada, visto que os valores\napresentados nos anexos, 10, 27 e 28, supracitados são diferentes dos valores apresentados no Livro Razão contabilizado pelo IGH; e consequente-\n\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro mo t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nmente diferentes dos valores apresentados nas demonstrações contábeis\nacostadas nos autos, item 2 supracitado; (…)\nConforme demonstrado na tabela, houve uma diferença de R$ 7.47.878,34\nentre os valores demonstrados nos anexos de prestação de contas n° 10,\n27\n\ne\n\n28\n\ne\n\nos\n\nvalores\n\ndemonstrados\n\nnas\n\nDemonstrações\n\ndo\n\nSuperávits\/Déficits dos Exercícios de 2014\/2013; 201900288870\nb) Não apresentou na prestação de contas os inventários, de estoque e do\nimobilizado, confirmando os saldos, em 2014;\nApesar dessas supostas irregularidades formais e contábeis não dá\npara informar se houve desvio das verbas repassadas à Organização\nSocial para gestão do HUAPA, visto que para confirmar desvio de recursos faz-se necessário haver uma denúncia objetiva, se possível, com provas, bem como a indicação de fatos específicos, ou seja, não genéricos.\n(…)\n(…) 5. (…) Sobre as demonstrações dos Superávit\/Déficit, 2014\/2013, a\nPerformance Auditoria informa que o Superávit Bruto: receita contratual\nmenos custos de serviços prestados é de R$ 1.083.000,00, que deduzido\ndas despesas operacionais e somando o resultado financeiro obtêm-se o\nResultado Final Deficitário do exercício, em 2014, de R$ (7.488.000,00).\nSegundo consta no Relatório dos Auditores Independentes, esse Resultado Final Deficitário do exercício de 2014 não será contabilizado como\nprejuízo das operações do IGH. Será contabilizado como direito a receber no Ativo Circulante, que posteriormente será reembolsado pelo\nEstado.\n\nVerifica-se, portanto, que a equipe pericial concluiu que apesar de “irregularidades formais e contábeis” não era possível “informar se houve desvio de verbas\nrepassadas à Organização Social para gestão do Huapa”.\n\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro mo t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nAo contrário, concluiu a COORDENAÇÃO DE APOIO TÉCNICO PERICIAL – CATEP haver uma diferença de R$ 7.487.878,34 nos valores da prestação de\ncontas da AGR em relação as demonstrações contábeis 2014\/2013, evidenciando-se que o custo operacional dos serviços prestados pelo IGH mostraram-se em\nvalor superior aos repasses realizados pelo Estado de Goiás. Nesse sentido, a diferença verificada NÃO CARACTERIZADA DESVIO DE DINHEIRO PÚBLICO e sim\nserviços prestados ao ente federado sem a respectiva contraprestação financeira, o\nque ensejaria, inclusive, a complementação dos valores dos repasses.\nDessa forma, as irregularidades verificadas (incompatibilidade dos valores\nindicados nas avaliações da AGR e o indicado nas Demonstrações Contáveis dos\nexercícios financeiros) são de ordem meramente contábil, não se concluindo pela\nocorrência de dano ao erário ou improbidade administrativa.\nAssim, conclui-se pela inexistência de ilícitos passíveis de atuação\ndesta Promotoria de Justiça, impondo-se o ARQUIVAMENTO dos presentes autos.\nNesse diapasão, esclarece o art. 33 da Resolução nº 09\/2018 do Colégio\nde Procuradores de Justiça do Ministério Público do Estado de Goiás que:\n“O inquérito civil será arquivado: I – diante da inexistência de\nfundamento para a propositura da ação civil pública, depois de\nesgotadas todas as diligências possíveis; II – na hipótese de a\nação civil pública não abranger todos os fatos investigados, referidos\nna portaria inaugural; III – quando celebrado compromisso de\najustamento de conduta.” Sem destaque no original.\n\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro mo t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nDIANTE DO EXPOSTO, face à ausência de indícios da prática de ato\nímprobo ou de dano ao erário, promovo o ARQUIVAMENTO do presente Inquérito\nCivil, nos termos do art. 9º, da Lei 7.347\/85, e do art. 33, inciso I, da Resolução\n09\/2019 do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás.\nNOTIFIQUE os representados, bem como PUBLIQUE no Diário Oficial do\nMinistério\n\nPúblico\n\nvisando\n\npublicidade.\n\nDesnecessária\n\na\n\nnotificação\n\ndo\n\nrepresentante, considerando tratar-se de notícia anônima.\nApós, ENCAMINHE os autos ao Egrégio Conselho Superior do\nMinistério Público do Estado de Goiás, nos termos do art. 33, § 2º da resolução\nsupramencionada, para exame e deliberação acerca do presente arquivamento.\nAparecida de Goiânia, 11 de julho de 2019\n\nANA PAULA ANTUNES VIEIRA NERY\nPromotora de Justiça\n\n________________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003616014-pj_itaucu_arquivamento_201900479748.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:36:46 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n\nPROMOTORIA DE JUSTIÇA DE ITAUÇU\n\nAutos nº\n\n2019.0047.9748\n\nNatureza:\n\nNotícia de Fato\n\nDECISÃO DE ARQUIVAMENTO\n\nTrata-se de denúncia apócrifa recebida pelo Portal de Combate à Corrupção\ne posteriormente encaminhada via e-mail a esta Promotoria de Justiça para conhecimento e\nadoção das medidas cabíveis, trazendo o seguinte texto:\n“o prefeito Moacir vai contratar Jorge e Mateus para a festa de peao da\ncidade. Junto com Zé Ramalho e outras atrações boas e caras também. Como\no prefeito consegue fazer esse tipo de contrataçao se vive dizendo que o\nMunicípio está com dificuldade? A população precisa ir em Goiania pra fazer\nexames e consultas! Cade o Ministerio Publico? Dizem na cidade que tem\ncamarote pra eles na festa de peao. Será por isso a Procuradora Geral ser\nirmã da assessora do Promotor? Vi uma matéria sobre o Município de Posse\nque o MP suspendeu a festa da cidade e resolvi me manifestar. a festa é boa\nmas tem limite. O prefeito quer voto. https:\/\/meubilhete.com\/festa-do-pe\n%C3%A3o-de-itau%C3%A7u”\n\nÉ o relato necessário. Passo à fundamentação\nA denúncia anônima traz a baila assunto semelhante ao que foi analisado\nnos autos extrajudiciais nº 2019.0045.1086, portanto utilizo parte da fundamentação ali\nexposta que aqui colaciono:\nA Festa do Peão de Itauçu é um evento tradicional que ocorre\nhá 29 anos e que conta com grande presença da população local, bem como\nde toda região, movimentando sensivelmente a economia local, sendo tal\nfato público e notório.\n\n1\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n\nPROMOTORIA DE JUSTIÇA DE ITAUÇU\n\nRessalta-se que em todos os anos de sua realização foram\napresentados shows sertanejos e não é a primeira vez que ocorre a\nparticipação de grandes nomes da música sertaneja, podendo-se destacar\ntambém os cantores Gustavo Lima, em 2018; Marília Mendonça, em 2017 e\na dupla Henrique e Juliano, em 2016, dentre outros.\nPor certo que tais circunstâncias não isentam a\nAdministração Municipal de garantir o acesso básico a serviços essenciais,\ntais como, saúde, educação, limpeza urbana, etc.\nDiante disso, válido ressaltar a inexistência de registros\nnesta Promotoria de Justiça de reclamação de falhas ou omissões por parte\nda municipalidade no atendimento de interesses primários da população,\ncomo os acima elencados.\nAo contrário, o município de Itauçu é destaque em\neducação tendo em vista a 1ª colocação verificada pelo Índice de\nDesenvolvimento da Educação Básica em 2018, que é um indicador criado\npelo governo federal para medir a qualidade do ensino nas escolas públicas.\nNo âmbito da saúde, o município conta com 1 (um)\nhospital e 3 (três) Unidades Básicas de Saúde, além de 17 (dezessete)\nveículos da saúde que transportam pacientes diariamente para os mais\ndiversificados tratamentos de saúde na capital. Tais informações foram\nencaminhadas a essa Promotoria de Justiça no mês passado, antes mesmo\nda reclamação chegar ao conhecimento deste órgão ministerial.\nFace a este quadro, o poder discricionário da\nadministração público não permite questionamento quanto ao evento ora\nnoticiado (XXIX Festa do Peão de Itauçu), que já há alguns anos têm\nacompanhamento do Ministério Público, principalmente quanto à licitação\ndos espaços públicos onde é realizado.\nAdemais, no tocante à participação do Ministério Público no evento, cabe\nesclarecer que nos anos de 2013, 2014 e 2015, foi realizado um trabalho de fiscalização in\nloco da Promotoria de Justiça local nos primeiros dias da festa, quanto à entrada e\npermanência de crianças e adolescentes desacompanhados dos pais, o que não mais ocorre\ndesde o ano de 2016.\nDe outro giro, totalmente inverídica a afirmação de que esta Promotoria de\nJustiça “tem camarote na Festa do Peão”, uma vez que nunca foi ou será aceito o\nrecebimento de cortesias desta natureza por este representante ministerial, bem como dos\n\n2\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n\nPROMOTORIA DE JUSTIÇA DE ITAUÇU\n\ndemais componentes da instituição no munícipio. Trata-se de boato leviano e desamparado\nde qualquer elemento mínimo de veracidade.\nOutra inverdade assacada diz respeito ao fato de a procuradora-geral do\nmunicípio ser “irmã da assessora do promotor”. O assessor jurídico desta Promotoria de\nJustiça chama-se FREDERICO CAVALCANTE GOMES, o qual não possui nenhuma irmã\ntrabalhando como procuradora no município. Na realidade, secretária auxiliar concursada\ndesta Promotoria (ANA RAQUEL ALVES FAGUNDES) é irmã da atual Procuradora-Geral\nde Itauçu, mas tal fato não compromete ou influência absolutamente em nada a atuação\nministerial, sempre pautado pela impessoalidade, dedicação ao serviço público e\nprofissionalismo de todos os integrantes dos quadros do Ministério Público em Itauçu.\nO exemplo citado pelo noticiante desconhecido relativo à cidade de Posse –\nGO aparentemente não foi acompanhado de uma maior interação dos fatos que justificaram a\nmedida judicial ali adotada, como a prévia existência de decreto de estado de calamidade\nfinanceira assinado pelo prefeito daquela localidade, situação inexistente em Itauçu. Sugerese ao noticiante anônimo que proceda uma leitura mais atenta acerca deste fato 1,\nnotando suas particularidades, que não se repetem em Itauçu.\nDa análise do conteúdo da reclamação registrada, verifica-se que da forma\ncomo foi apresentada, sem demonstração de nenhum elemento de verossimilhança do\nalegado, torna-se temerária e improdutiva a instauração de procedimento de apuração\nlastreando-se somente em informações vagas e genéricas, totalmente desaparelhadas de\nqualquer indício sério e convincente ou dados minimamente específicos que individualizem e\nmelhor descrevam os fatos. Notadamente, quando se valendo do anonimato, não se torna\npossível obter junto ao reclamante estes dados.\nNesta senda, reza o artigo 6º, inciso IV, da Resolução n. 09, de 27 de agosto\nde 2018, do Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás:\nArt. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\n(…)\nIV – for desprovida de mínimos elementos de prova ou de informação para o início de\numa apuração, e o noticiante não atender à intimação para complementá-la;\n\nAnte o exposto, PROMOVO O ARQUIVAMENTO dos autos\nextrajudiciais em epígrafe, conforme preconiza o artigo 6º, inciso IV, da Resolução n.º\n09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás,\nprocedendo-se o respectivo registro no sistema eletrônico ATENA.\n\n1 http:\/\/www.mpgo.mp.br\/portal\/noticia\/a-pedido-do-mp-contrato-irregular-para-realizacao-de-shows-na-festade-aniversario-de-posse-e-suspenso#.XTnNSPJKjIU\n\n3\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n\nPROMOTORIA DE JUSTIÇA DE ITAUÇU\n\nEm razão de se tratar de representação apócrifa, publique-se a presente\ndecisão no Diário Oficial do Ministério Público (DOMP), nos termos do art. 7º, §1º, da\nResolução n. 09\/2018 CPJ-MPGO.\nApós transcorrido in albis o prazo de 10 (dez) dias, arquive-se os presentes\nautos nesta Promotoria de Justiça, sem a necessidade de remessa ao Conselho Superior do\nMinistério Público, com fulcro no artigo 9º da Resolução n.º 09\/2018 do CPJ\/MPGO.\nCumpra-se.\nItauçu, 25 de julho de 2019.\n\nMarcelo Faria da Costa Lima\nPromotor de Justiça\n\n4\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003618345-5_pj_de_caldas_novas_portaria_icp_19-2019.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:958137211 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n34\nDados: 2019.07.30 09:37:00 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n5. ª PROMOTORIA DE JUSTIÇA DE\nCALDAS NOVAS\nJuizado Especial Cível e Criminal, Curadoria do Patrimônio\nPúblico e Controle Externo da Atividade Policial\n\nPORTARIA DE INQUÉRITO CIVIL PÚBLICO Nº 19\/2019 (Atena nº\n2019.0042.1019)\n\nREPRESENTADO\/INVESTIGADO: BRUNES CEZAR DA ROCHA e HELIONE\nRODRIGUES ROCHA SILVA\nREPRESENTANTE\/NOTICIANTE: MARCOS DE CARVALHO VIEIRA\n\nDESCRIÇÃO DOS FATOS: Notícia de que o vereador Brunes Cezar da Rocha\nencaminhou projeto de lei à Câmara Municipal de Rio Quente para criar um cargo de\nauxiliar de serviços gerais, a fim de beneficiar sua irmã, Helione Rodrigues Rocha Silva,\nem possível violação ao Princípio da Impessoalidade, mediante abuso do poder de legislar.\n\nVisando apurar os fatos acima descritos, a 5ª PROMOTORIA DE\nJUSTIÇA DE CALDAS NOVAS, no uso de suas atribuições legais, com fulcro no art.\n129, III, da Constituição Federal, no art. 117, III, da Constituição do Estado de Goiás, no\nart. 8º, § 1º, da Lei Federal nº 7.347\/1985, no art. 26, I, da Lei Federal nº 8.625\/93, no art.\n46, VI, “a”, da Lei nº 25\/98 e nos arts. 12 e 13 da Resolução nº 09\/2018 do CPJ\/MPGO,\ninstaura INQUÉRITO CIVIL PÚBLICO.\n\nRegistre e autue esta portaria, afixando-a no local de costume e\npublicando-a no Diário Oficial Eletrônico do Ministério Público do Estado de Goiás.\n\nCumprida a diligência acima, façam-me os autos conclusos para\ndeliberações.\n\nCaldas Novas, 22 de julho de 2019.\n\nPedro Eugenio Beltrame Benatti\nPromotor de Justiça\n______________________________________________________________________\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\nAvenida Antônio Sanches Fernandes, Quadra AI, Lote D, Setor Itaguaí III, Caldas Novas\/GO, CEP: 75690-000\nTelefone: (64) 3454-7805 - 5caldas@mpgo.mp.br - Página 1 de 1"},{"arquivo":"2019003619909-2pj_goiatuba_portaria_ic_34_2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:37:09 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n[2ª PROMOTORIA DE JUSTIÇA DE GOIATUBA]\n[Av. Cloves Rodrigo do Vale, com a Rua Paraná, Setor Oeste]\n[(64) 34952727]\n\n[Atena nº.: 2017 0051 2133\n\nPORTARIA 34\/2019\nINQUÉRITO CIVIL PÚBLICO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por\nintermédio do Promotor de Justiça que esta subscreve, com fundamento no art. 129, inciso III, da\nConstituição Federal, no art. 8º da Lei n.º 7.347\/85, na Lei 7.802\/1989, no art. 25, inciso IV, alínea\n“a”, da Lei n.º 8.625\/93 (Lei Orgânica Nacional do Ministério Público), no art. 46, inciso VI, alínea\n“a”, da Lei Complementar n.º 25\/98 (Lei Orgânica do Ministério Público do Estado de Goiás), e na\nResolução 009\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás;\n\nConsiderando que a proteção do patrimônio público constitui direito\ndifuso, que desperta a legitimidade do Ministério Público;\nConsiderando que incumbe ao Ministério Público a defesa da ordem\njurídica, do regime democrático e dos interesses difusos, coletivos e individuais homogêneos de\nrelevância social, além dos individuais indisponíveis (artigo 127, caput, da Constituição Federal);\nConsiderando que constitui função institucional do Ministério Público\nzelar pelo efetivo respeito dos Poderes Públicos aos direitos assegurados na Constituição Federal,\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n[2ª PROMOTORIA DE JUSTIÇA DE GOIATUBA]\n[Av. Cloves Rodrigo do Vale, com a Rua Paraná, Setor Oeste]\n[(64) 34952727]\n\npromovendo as medidas necessárias para a sua garantia (art. 129, inciso II, da Constituição Federal\nde 1988)\nConsiderando que o art. 37, caput, da Constituição Federal de 1988\ndispõe que “a administração pública direta e indireta de qualquer dos Poderes da União, dos\nEstados, do Distrito Federal e dos Municípios obedecerá aos princípios de legalidade,\nimpessoalidade, moralidade, publicidade e eficiência” (…);\nConsiderando informação encaminhada pela Promotoria de Justiça de\nAcreúna, no sentido de que foi investigada naquela comarca, no bojo da operação ESCOLA\nRÉGIA, organização criminosa envolvida em fraudes de licitações de transporte, denunciada no\nbojo da ação penal 2017 01 99 1440;\nConsiderando a informação de que supostamente integrava esta\norganização criminosa as empresas COOTRANSGO e FN TRANSPORTES, as quais foram\ncontratadas pela FESG – FUNDAÇÃO DE ENSINO SUPERIOR DE GOIATUBA mediante\ndispensa de licitação que, ao que tudo indica, não foi precedida do prévio processo administrativo\nque materializasse as razões da dispensa da licitação, documentasse a cotação de preços, indicasse\nas razões da escolha do fornecedor; etc.\nRESOLVE\nConverter o presente procedimento preparatório em Inquérito Civil\nPúblico que tem por finalidade investigar a contratação direta por dispensa de licitação sem a\ndevida motivação das empresas COOPERATIVA NORTE SUL DE TRANSPORTES DE GOIÁS –\nCOOTRANSGO (CNPJ 19.583.151\/0001-48) e FN TRANSPORTES EIRELI-ME (CNPJ\n21.544.384\/0001-83) pela FESG – FUNDAÇÃO DE ENSINO SUPERIOR DE GOIATUBA.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n[2ª PROMOTORIA DE JUSTIÇA DE GOIATUBA]\n[Av. Cloves Rodrigo do Vale, com a Rua Paraná, Setor Oeste]\n[(64) 34952727]\n\nPara tanto, determino:\na)\n\nConverta-se\n\nno\n\nsistema\n\nATENA\n\neste\n\nprocedimento\n\npreparatório em ICP. Troque a etiqueta e a capa dos autos. Etiquete a capa dos autos com prazo de\ninstauração e vencimento. Esta portaria deve deflagrar o procedimento e receber numeração 2-a; 2b,\netc.\nb) solicite-se ao CAOPP pesquisa a respeito dos empenhos realizados\npela FESG – FUNDAÇÃO DE ENSINO SUPERIOR DE GOIATUBA em favor das empresas\nCOOPERATIVA NORTE SUL DE TRANSPORTES DE GOIÁS – COOTRANSGO (CNPJ\n19.583.151\/0001-48) e FN TRANSPORTES EIRELI-ME (CNPJ 21.544.384\/0001-83) nos anos de\n2016 à 2019. Com a resposta, cls.\nc) publique-se esta portaria no DOMP e no local de costume,\ncertificando.\nd) certifique-se se tramita nesta PJ algum procedimento investigativo\nou de acompanhamento que investiga fato praticado pelas empresas COOPERATIVA NORTE SUL\nDE TRANSPORTES DE GOIÁS – COOTRANSGO (CNPJ 19.583.151\/0001-48) e FN\nTRANSPORTES\n\nEIRELI-ME\n\n(CNPJ\n\n21.544.384\/0001-83),\n\nespecialmente\n\nprocedimentos\n\nenvolvendo acórdãos do TCM\/GO.\nGoiatuba, 23\/07\/2019.\n\nRÔMULO CORREA DE PAULA\nPROMOTOR DE JUSTIÇA\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003620051-3_cidade_ocidental_portaria_113.2019_-_conversao_p.a_para_icp_-_201600220186.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:37:18 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n3ª Promotoria de Justiça de Cidade Ocidental\n\nAutos n. 201600220186\nRepresentante: Edmilson Lopes da Silva\nAssunto: Merenda Escolar\nRef. PORTARIA Nº 217\/2016\n\nPORTARIA N. 113\/2019\nCONVERSÃO DE PROCEDIMENTO ADMINISTRATIVO EM\n\nINQUÉRITO CIVIL PÚBLICO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo\nPromotor de Justiça infra-assinado, com fundamento nos arts. 127 e 129, inciso III, da\nConstituição da República, arts. 25, inciso IV, e 26, inciso I, da Lei n. 8.625\/93 (Lei Orgânica\nNacional do Ministério Público), e art. 46, VI, e 47, I, da Lei Complementar Estadual 25\/98\n(Lei Orgânica Estadual do Ministério Público),\nConsiderando que o Ministério Público é instituição permanente,\nessencial à função jurisdicional do Estado, incumbindo-lhe dentre outras atribuições a defesa\ndos interesses difusos, coletivos e individuais indisponíveis e homogêneos, entre eles o direito\nà educação, bem como zelar pelos serviços de relevância pública;\nConsiderando que é dever do Estado garantir ao educando, em\n\n3ª Promotoria de Justiça de Cidade Ocidental\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n3ª Promotoria de Justiça de Cidade Ocidental\n\ntodas as etapas da educação básica, ensino de qualidade por meio de programas suplementares\nde material didático escolar, transporte, alimentação e assistência à saúde (art. 208, VII, CF);\nConsiderando que a fiscalização da correta aplicação das verbas\nrelativas à alimentação escolar é de fundamental importância para a efetivação da educação de\nqualidade estabelecida no art. 206, VII, CF;\nConsiderando que o direito à alimentação escolar é um direito\ninerente à cidadania, que não se restringe ao aspecto biológico\/nutricional, e influi\ndiretamente no contexto social do educando, sobretudo no que concerne ao incremento da\naprendizagem;\nConsiderando que o Programa Nacional de Alimentação Escolar PNAE - tem por objetivo contribuir para o crescimento e do desenvolvimento biopsicossocial,\na aprendizagem, o rendimento escolar e a formação de hábitos alimentares saudáveis dos\nalunos, por meio de ações de educação alimentar e nutricional e da oferta de refeições que\ncubram as suas necessidades nutricionais durante o período letivo e garantir, por meio de\ntransferência de recursos financeiros a alimentação escolar dos alunos da educação básica\nmatriculados em escolas públicas e filantrópicas;\nConsiderando que compete aos Estados, ao DF e aos Municípios,\nno Âmbito de suas respectivas jurisdições administrativas, prestar contas dos recursos\nfinanceiros recebidos na conta do PNAE, na forma estabelecida pelo Conselho Deliberativo\ndo FNDE e disposta na Lei n. 11.947\/2009 e na Resolução do FNDE n. 38\/2009;\nConsiderando\n\nque\n\nchegou\n\nnesta\n\nPromotoria\n\nde\n\nJustiça\n\nrepresentação do presidente do Conselho Escolar da Escola Municipal Severino Teotônio da\n\n3ª Promotoria de Justiça de Cidade Ocidental\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n3ª Promotoria de Justiça de Cidade Ocidental\n\nCosta trazendo notícia que se refere às irregularidades na merenda escolar;\nConsiderando que entre as irregularidades narrou-se descaso e má\nadministração da verba da alimentação escolar e afigura-se necessário aferir se as\nirregularidades apontadas ainda persistem ou se já foram sanadas;\nConsiderando a Recomendação Específica n. 1500\/2019 da\nCorregedoria-Geral do Ministério Público do Estado de Goiás, no sentido de se proceder à\nadequação da portaria de instauração deste procedimento ao art. 17 da Resolução n. 09\/2018\ndo Colégio de Procuradores de Justiça, haja vista tratar-se de tutela de direito transindividual;\nRESOLVE:\n\nINSTAURAR\n\n(por\n\nconversão\n\ndo\n\npresente\n\nProcedimento\n\nAdministrativo de Acompanhamento) INQUÉRITO CIVIL PÚBLICO, para apurar se\npersistem as irregularidades apontadas na representação no que tange à verba destinada à\nmerenda escolar nas Escolas Municipais e Estaduais de Cidade Ocidental\/GO, tendo como\nresponsáveis os respectivos Diretores das escolas, o Estado de Goiás e a Secretaria Estadual\/\nMunicipal de Educação de Goiás, e, se for o caso, propor AÇÃO CIVIL PÚBLICA, formular\nRECOMENDAÇÃO, firmar TERMO DE AJUSTAMENTO DE CONDUTA ou promover o\nseu ARQUIVAMENTO, nos termos da legislação aplicável, DETERMINANDO o que segue:\ni. A autuação da presente portaria, registrando-a no sistema\neletrônico Atena e a numeração dos autos;\nii. Seja a presente portaria autuada com o ato de nomeação da Srª.\n\n3ª Promotoria de Justiça de Cidade Ocidental\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n3ª Promotoria de Justiça de Cidade Ocidental\n\nAryane Soares de Campos para atuar como secretária do feito, lavrando-se o devido termo de\ncompromisso;\niii. Junte-se cópia da Recomendação n. 1500\/2019;\niv. Após, conclusos.\nRegistre-se. Publique-se.\nCumpra-se.\nCidade Ocidental, 25 de julho de 2019.\n\nAlexandre Xavier de Souza Rocha\nPromotor de Justiça\n\n3ª Promotoria de Justiça de Cidade Ocidental\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003622275-PJ_Sanclerl_ndia_-_IC_201900188899_-_PM_e_Pol_cia_Civil.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.07.30 09:37:25 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nPromotoria de Justiça de Sanclerlândia\nAv. X, com Av. 5 de Janeiro, Setor Planalto\nFone (64)3679-1437\n\nPORTARIA 50\/2019\n\nPortaria de Instauração Inquérito Civil Público\n\nObjeto:\n\nApuração de Improbidade Administrativa de Policiais Civis e Militares\n\nlotados na 17ª CIPM e na Delegacia de Sanclerlândia envolvidos na ocorrência\n9675253 e 9817130.\nInvestigados:\n\nIvaldo Gomes Mendonça (Delegado Regional de Polícia Civil – 4ª\n\nDRP – Cidade de Goiás; Eduardo Oliveira Adorno (Escrivão de Polícia em\nSanclerlândia); Dalmir Almeida de Souza (Policial Militar); Eliezer Fernando Alves\nPereira (Policial Militar); Pablo Henrique Siqueira e Silva (Policial Militar); Edinilton\nBatista Rodrigues (Policial Militar); Gilberto Antônio Barbosa (Policial Militar);\nFlorisvaldo Pinto Gonçalves Neto (Policial Militar).\n\nAv. X, esq. com a Av. 05,Quadra M, Lote 7\/15, Setor Planalto, Sanclerlândia-GO, CEP 76.160-000\nFone: 64-3679-1437, e-mail: 1sanclerlandia@mpgo.mp.br\nAriane Patrícia Gonçalves\nPromotora de Justiça\nPágina 1 de 4.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nPromotoria de Justiça de Sanclerlândia\nAv. X, com Av. 5 de Janeiro, Setor Planalto\nFone (64)3679-1437\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio da\nPromotora de Justiça subscrevente, no exercício de suas funções institucionais, e com\nfundamento nos artigos 127 e 129 da Constituição Federal; nos artigos 25, inciso IV,\nalínea “a” e 26, inciso I, da Lei nº 8.625\/1993 (Lei Orgânica Nacional do Ministério\nPúblico); no artigo 8º, §1º, da Lei nº 7.347\/1985 e artigo 13, II da Resolução nº\n11\/2014 do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás (CPJ-MPGO) e na Resolução nº 23\/2007 do Conselho Nacional do Ministério\nPúblico;\nCONSIDERANDO as informações já dispostas na Portaria de\nInstauração de Procedimento Preparatório nº 41\/2019 (fls. 02\/09);\nCONSIDERANDO a necessidade de apurar a efetiva instauração de\nprocedimento apropriado na Corregedoria da Polícia Militar de Goiás pelas condutas\ndos policiais civis Ivaldo Gomes Mendonça (Delegado Regional de Polícia Civil – 4ª\nDRP – Cidade de Goiás) e Eduardo Oliveira Adorno (Escrivão de Polícia em\nSanclerlândia), conforme já solicitado no ofício nº 243\/2019-PJ (fl. 63);\nCONSIDERANDO a necessidade de apurar a efetiva instauração de\nprocedimento apropriado na Corregedoria da Polícia Civil de Goiás pelas condutas dos\nservidores Dalmir Almeida de Souza (Policial Militar); Eliezer Fernando Alves Pereira\n(Policial Militar); Pablo Henrique Siqueira e Silva (Policial Militar); Edinilton Batista\nRodrigues (Policial Militar); Gilberto Antônio Barbosa (Policial Militar); Florisvaldo\nAv. X, esq. com a Av. 05,Quadra M, Lote 7\/15, Setor Planalto, Sanclerlândia-GO, CEP 76.160-000\nFone: 64-3679-1437, e-mail: 1sanclerlandia@mpgo.mp.br\nAriane Patrícia Gonçalves\nPromotora de Justiça\nPágina 2 de 4.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nPromotoria de Justiça de Sanclerlândia\nAv. X, com Av. 5 de Janeiro, Setor Planalto\nFone (64)3679-1437\n\nPinto Gonçalves Neto (Policial Militar), conforme já solicitado no ofício nº 242\/2019PJ (fl. 63);\nCONSIDERANDO que o prazo de 90 dias para conclusão desta Notícia de\nFato (art. 3º, “caput” da Resolução nº 174\/2017 do Conselho Nacional do Ministério\nPúblico) encontra-se esgotado, carecendo da devida instauração de Inquérito Civil,\nrestando diligências imprescindíveis ao deslinde dos fatos;\nRESOLVE:\nINSTAURAR o presente INQUÉRITO CIVIL PÚBLICO, com amparo\nna Notícia de Fato n. 201900188899 e com espeque no artigo 8º, §1º, da Lei n.\n7.347\/85, e artigos 17 e 18, §2º, da Resolução 09\/2018 do CPJ-MPGO, com o objetivo\nde investigar a conduta dos Policiais Militares e Civis acima mencionados, razão pela\nqual determino as seguintes providências:\n\n1) a autuação da presente Portaria no SISTEMA ATENA, como Inquérito\nCivil Público, alterando-se a classe do procedimento para Inquérito Civil, publicandose no Diário Oficial Eletrônico do Ministério Público, juntando-se aos autos\ncomprovante da publicação;\n\nAv. X, esq. com a Av. 05,Quadra M, Lote 7\/15, Setor Planalto, Sanclerlândia-GO, CEP 76.160-000\nFone: 64-3679-1437, e-mail: 1sanclerlandia@mpgo.mp.br\nAriane Patrícia Gonçalves\nPromotora de Justiça\nPágina 3 de 4.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nPromotoria de Justiça de Sanclerlândia\nAv. X, com Av. 5 de Janeiro, Setor Planalto\nFone (64)3679-1437\n\n2) a designação da Secretária da Promotoria de Justiça, para exercer as\nfunções de secretário do Inquérito Civil Público, dispensando-o da formalização de\ncompromisso nos autos;\n3) encaminhe os autos para Assessoria Jurídica para que sejam\nsolicitadas, via telefone, informações acerca dos ofícios nº 242 e 243, ambos de 2019,\nencaminhados para as Corregedorias da Polícia Civil e Militar do Estado de Goiás.\nConcede-se o prazo de 5 dias para o cumprimento das diligências.\nSanclerlândia-GO, 29 de julho de 2019.\n\nARIANE PATRÍCIA GONÇALVES\nPromotora de Justiça\n\nAv. X, esq. com a Av. 05,Quadra M, Lote 7\/15, Setor Planalto, Sanclerlândia-GO, CEP 76.160-000\nFone: 64-3679-1437, e-mail: 1sanclerlandia@mpgo.mp.br\nAriane Patrícia Gonçalves\nPromotora de Justiça\nPágina 4 de 4.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003623056-PJ_Piranhas_Portaria_PA_201900486480.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137\n21134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.07.30 09:37:40 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nPROMOTORIA DE JUSTIÇA DE PIRANHAS-GO\nAvenida Lázaro Teodoro, nº 849, Setor Palmares\nPiranhas\/GO – CEP 76.230-000 – tel.:(64) 3665-1650\n\nPORTARIA Nº 11\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de Justiça que esta\nsubscreve, no uso das atribuições que lhe são conferidas pelo artigo 26, inciso I, da Lei nº\n8.625\/93 (Lei Orgânica Nacional do Ministério Público); artigo 47, inciso I, da Lei\nComplementar Estadual nº 25\/98 (Lei Orgânica do Ministério Público do Estado de\nGoiás); artigo 8º, inciso I, da Resolução nº 174\/2017 do Conselho Nacional do Ministério\nPúblico; e artigo 39, inciso I, da Resolução nº 09\/2018 do Colégio de Procuradores de\nJustiça;\nCONSIDERANDO que incumbe ao Ministério Público a defesa da ordem jurídica e dos\ninteresses sociais e individuais indisponíveis (artigo 127, caput, CRFB\/88);\nCONSIDERANDO que compete ao Ministério Público zelar pelo efetivo respeito dos\nPoderes Públicos e dos serviços de relevância pública aos direitos assegurados na\nConstituição Federal, promovendo as medidas necessárias a sua garantia (artigo 129, II,\nCRFB\/88);\nCONSIDERANDO\n\nque a Administração Pública está submetida aos princípios\n\nconstitucionais da legalidade, impessoalidade, moralidade, publicidade e eficiência (artigo\n37, caput, CRFB\/88);\nCONSIDERANDO que o procedimento administrativo é o instrumento próprio da\natividade-fim do Ministério Público destinado a acompanhar o cumprimento das cláusulas\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nPROMOTORIA DE JUSTIÇA DE PIRANHAS-GO\nAvenida Lázaro Teodoro, nº 849, Setor Palmares\nPiranhas\/GO – CEP 76.230-000 – tel.:(64) 3665-1650\n\nde termo de ajustamento de conduta celebrado (artigo 39, inciso I, da Resolução nº\n09\/2018 do Colégio de Procuradores de Justiça);\nRESOLVE instaurar o presente PROCEDIMENTO ADMINISTRATIVO com a finalidade de\nacompanhar o cumprimento das cláusulas de termo de ajustamento de conduta celebrado\nentre o Ministério Público do Estado de Goiás e o Prefeito Municipal de Piranhas\/GO, Eric\nde Melo Silveira, nos autos do ICP nº 05\/2019, determinando-se a adoção das seguintes\nprovidências:\n1. seja a presente PORTARIA autuada e cadastrada no sistema ATENA, conforme\nprevisto no artigo 3º, do Ato Conjunto PGJ-CGMP nº 01\/2012;\n2 seja afixada cópia desta portaria no placar desta Promotoria de Justiça pelo prazo de 10\n(dez) dias, bem com providenciada sua publicação no Diário Oficial Eletrônico do\nMinistério Público;\n4. após o cumprimento dessas providências, voltem-me conclusos.\nPiranhas\/GO, 29 de julho de 2019.\n\nLuís Gustavo Soares Alves\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003623475-2pj_inhumas_NOTICIA_DE_FATO_14-2019_Promo__odeArquivamento_16-07-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:37:50 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\nReferência\nOrigem\n\n: Centro de Apoio Operacional de Combate a Corrupção e\nDefesa\n\nAutos Extrajudiciais\n\n: 201800547867\n\nEnvolvidos\n\n: Anônimo\n\nPROMOÇÃO DE ARQUIVAMENTO\nNº 14\/2019\n\nO MINISTÉRIO PÚBLICO ESTADUAL, através da Promotora de Justiça, in fine\nfirmada, no uso de suas atribuições legais, vem determinar o arquivamento dos autos, pelos\nfatos e fundamentos adiante expostos:\nTrata-se de Notícia de Fato enviada pelo CAO de Combate à Corrupção e\nDefesa do Patrimônio Público, instaurada sob o número 201800547867, a fim de apurar\ndenúncia anônima sobre irregularidades em um processo licitatório em Inhumas-GO.\nNa ocasião o denunciante informou que era proprietário de uma empresa do\nramo de locação de equipamentos para eventos, e que percebeu irregularidades em relação\nà qualificação técnica exigida no Edital do Pregão Presencial nº 72\/2018 (cópia anexada na\nNotícia de Fato), publicado pelo município de Inhumas. O denunciante então, tentou\nimpugnar o referido edital, porém sua impugnação não foi acatada pela Administração.\nAdemais, o denunciante relatou que o valor estimado da licitação estava muito\nacima do normalmente exigido para um município do tamanho de Inhumas, e que também,\na quantidade de equipamentos de locação era exorbitante, sendo necessário que fossem\nrealizados eventos quase todos os dias.\nAtravés do Ofício 2ª PJI\/GAB nº 16\/2019, foram solicitadas informações quanto\naos fatos narrados na denúncia à Prefeitura Municipal.\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GOIÁS\nRua dos Alpes Quadra 240, Lote 03, Bairro Nipo Brasileiro, Inhumas – Goiás, CEP 75400-000\nHome Page: 2inhumas@mp.go.gov.br\n1\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\nEm resposta, através do Ofício n° 77, a Prefeitura Municipal informou que o\nregime de contratação para órgãos públicos era disciplinado pela Lei nº 8.666\/93 (Lei de\nLicitação e Contratação e Contratos) combinada com a Lei 10.520\/02 (Lei do Pregão),\nassim, a primeira dispunha em seu artigo 30, o rol taxativo de quais seriam as formas da\nlicitante comprovar a sua capacidade de executar o objeto licitado.\nQuanto a comprovação de aptidão, foi informado que a Legislação dispõe que a\nAdministração deverá limitar-se a exigir que a licitante tenha em seus quadros permanentes,\nprofissional de nível superior ou devidamente reconhecido por entidade competente capaz\nde se responsabilizar pela obra ou serviço de engenharia. Contudo, o certame questionado\ntratava de procedimento licitatório para locação de equipamentos para realização de\neventos, e não de obra ou serviços de engenharia, não sendo necessário a exigência\nprofissionais técnicos ou registrados no CREA ou CAU.\nEm relação ao valor estimado, a Prefeitura informou que a licitação era para\nregistro de preço, e em sua totalidade, teve o valor estimado de R$ 2.503.746,35, referente\naos 31 itens licitados para toda a Administração Municipal pelo prazo de 1 ano. Desse total,\nespecificamente para locação de som, o valor estimado foi de R$ 556.333,33, sendo que foi\nregistrado na ata de registro de preço o valor de R$ 184.650,00.\nO prefeito ainda ressaltou que a redução do valor final da ata se deu em razão\nda transparência e publicidade dada ao certame, e especialmente, em razão da não adoção\nde critérios restritivos de não competitividade, o que permitiu a participação de várias\nempresas no ramo na disputa.\nIsto posto, uma vez que o fato narrado na denúncia foi esclarecido pela\nAdministração Municipal, não havendo irregularidades de maneira geral, INDEFIRO a\ninstauração de inquérito civil ou de seu procedimento preparatório, conforme artigo 6º, I, da\nResolução 09\/2018 do Colégio de Procuradores de Justiça.\nConforme no artigo 7°, §1°, da mesma Resolução, cientifique-se aos\ninteressados, a Prefeitura de Inhumas, e o denunciante por meio de publicação no DOMP,\npor se tratar de denúncia anônima .\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GOIÁS\nRua dos Alpes Quadra 240, Lote 03, Bairro Nipo Brasileiro, Inhumas – Goiás, CEP 75400-000\nHome Page: 2inhumas@mp.go.gov.br\n2\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\nARQUIVEM-SE os autos na Promotoria, sem necessidade de remessa ao\nConselho Superior (art. 6º da Resolução 09\/2018 do Colégio de Procuradores de Justiça).\nComunique-se à Corregedoria-Geral do Ministério Público via e-mail.\n\nRegistre-se no sistema informatizado oficial.\n\nGabinete da 2ª Promotoria de Justiça da Comarca de Inhumas-Goiás, 16 de\njulho de 2019.\n\nSólia Maria de Castro Lôbo\nPromotora de Justiça\n\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GOIÁS\nRua dos Alpes Quadra 240, Lote 03, Bairro Nipo Brasileiro, Inhumas – Goiás, CEP 75400-000\nHome Page: 2inhumas@mp.go.gov.br\n3\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003623875-78PJ_Promocao_de_Arquivamento_n21_201800583678_solucao_extrajudicial_assedio_moral.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:38:03 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MPGO - Rua 23, esq. c\/Av. Fued José Sebba, Q. A-6, L. 15\/24, sala\n148, Jardim Goiás, Goiânia\/GO, CEP 74805-100, telefones:(62) 3243 8230 \/ 3243\n8231, e-mail: 78promotoria@mp.go.gov.br\n\nProcedimento Preparatório nº 011\/2019\nProtocolo nº: 201800583678\nRepresentante: Suzana Bernardes de Araújo e Vanúcia Moreira Bernardes.\nRepresentado: Dercy Cordeiro Pereira Júnior.\n\nPROMOÇÃO DE ARQUIVAMENTO nº 021\/2019\nAo Ilustre Conselho Superior do Ministério Público do Estado de Goiás.\n\nTrata-se de procedimento preparatório instaurado para apurar\nsupostas irregularidades praticadas pelo Sr. Dercy Cordeiro Pereira Júnior no\nâmbito do Centro de Ensino de Período Integral Novo Horizonte – CEPI, por\npraticar fatos concernentes a assédio moral contra a representante, Suzana\nBernardes de Araújo e demais servidores lotados na referida escola pública.\nSegundo a denunciante, que é ocupante do cargo de Professora\nAEE (atendimento Educacional Especializado), lotada no CEPI Novo Horizonte,\no Sr. Dercy Cordeiro Pereira Júnior retirou a representante de suas funções e a\ncolocou como apoio em sala de aula, sendo que seu cargo e sua formação são\ndestinados ao ensino especial e não apenas apoio.\nAdemais, o representado teria praticado assédio moral contra os\nservidores por discordarem de suas decisões, chegando a dizer em reunião que\n“quem não concordar com ele não serve para estar com ele”.\nA representação foi distribuída à 78ª Promotoria de Justiça que de\nposse de tais informações e, considerando a gravidade das irregularidades\npraticadas por Dercy Cordeiro Pereira Júnior, instaurou-se Procedimento\nPreparatório nº 011\/2019 para apurar os fatos narrados.\n\n1\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MPGO - Rua 23, esq. c\/Av. Fued José Sebba, Q. A-6, L. 15\/24, sala\n148, Jardim Goiás, Goiânia\/GO, CEP 74805-100, telefones:(62) 3243 8230 \/ 3243\n8231, e-mail: 78promotoria@mp.go.gov.br\n\nA fim de se comprovar os fatos narrados na Portaria, expediu-se\nnotificação as testemunhas, Lizianne Hizia Gomes Gonçalves, Flávia Luzia de\nMorais e Francisca Marilucia, para compareceram na Promotoria de Justiça para\nprestarem esclarecimentos acerca dos fatos narrados na portaria.\nOuvidas na Promotoria de Justiça, as testemunhas, em suma,\nconfirmaram o comportamento assedioso do Sr. Dercy Cordeiro Pereira Júnior,\ncom servidores daquela unidade, bem como, com os próprios alunos do CEPI\nNovo Horizonte.\nPosteriormente, fora expedido Recomendação nº 003\/2019, a\nSecretaria Estadual de Educação do Estado de Goiás para que instaurasse\nsindicância a fim de apurar as irregularidades praticadas no CEPI – Novo\nHorizonte, especialmente as condutas perpetradas pelo representado.\nEm resposta, a Secretaria Estadual de Educação esclareceu que\ninstaurou sindicância por intermédio da portaria nº 1506\/2019 – SEDUC, visando\napurar os fatos narrados, procedendo com o afastamento preventivo do Sr.\nDercy Cordeiro Pereira Júnior, do exercício de suas funções diretivas, pelo prazo\nde 90 dias, a fim de se preservar ou fazer cessar possível influência deste na\napuração das irregularidades a ele imputadas.\nEm seguida, as partes envolvidas, Sr. Dercy Cordeiro Pereira\nJúnior (representado), bem como, a Sra. Vanúcia Moreira Bernardes\n(denunciante), acompanhado do Representante do SINTEGO (Sindicato dos\nTrabalhadores em Educação de Goiás) resolveram em comum acordo, firmarem\nacordo extrajudicial de conciliação, no qual, se comprometeram a cessar as\ncondutas de assédio moral, mantendo-se o respeito um com outro, sendo que os\nassuntos profissionais serão tratados com absoluta cordialidade, a fim de se\ngarantir um ambiente de trabalho harmonioso e respeitoso.\n\n2\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MPGO - Rua 23, esq. c\/Av. Fued José Sebba, Q. A-6, L. 15\/24, sala\n148, Jardim Goiás, Goiânia\/GO, CEP 74805-100, telefones:(62) 3243 8230 \/ 3243\n8231, e-mail: 78promotoria@mp.go.gov.br\n\nÉ o relatório.\nDe plano, consigne-se que o objeto precípuo das investigações,\nconsistente na apuração de eventuais irregularidades, praticadas pelo Diretor do\nCEPI – Novo Horizonte, Dercy Cordeiro Pereira Júnior, em desfavor da\ndenunciante e demais servidores daquela unidade educacional.\nSob o prisma jurídico, cumpre ressaltar que o assédio moral\ndecorre do uso arbitrário do poder disciplinar ou diretivo do superior\nhierárquico, como por exemplo, da prática de atos que demonstrem uma\ninsistência impertinente, perseguição, sugestão ou pretensão constantes em\nrelação a alguém.\nRessalta-se que, o Superior Tribunal de Justiça, por intermédio da\n2ª Turma, já reconheceu a possibilidade de ato de improbidade administrativa\nem razão da prática de assédio moral (REsp. 1.286.466\/RS).\nEntretanto, é certo que a prática de assédio moral configura ato de\nimprobidade administrativa, também é certo que nem todo desentendimento no\nambiente de trabalho configura assédio moral.\nNo entendimento da doutrina e da jurisprudência, o assédio\nmoral caracterizaria ante a infração do art. 11 da Lei nº 8.429\/92, ou seja, infração\naos princípios da administração pública da moralidade, legalidade, eficiência,\npublicidade e impessoalidade. Veja-se:\n“ADMINISTRATIVO. AÇÃO CIVIL PÚBLICA. IMPROBIDADE\nADMINISTRATIVA. ASSÉDIO MORAL. VIOLAÇÃO DOS PRINCÍPIOS\nDA ADMINISTRAÇÃO PÚBLICA. ART. 11 DA LEI 8.429\/1992.\nENQUADRAMENTO. CONDUTA QUE EXTRAPOLA MERA\nIRREGULARIDADE. ELEMENTO SUBJETIVO. DOLO GENÉRICO. (…)\n3. O assédio moral, mais do que provocações no local de trabalho sarcasmo, crítica, zombaria e trote -, é campanha de terror psicológico\npela rejeição. 4. A prática de assédio moral enquadra-se na conduta\nprevista no art. 11, caput, da Lei de Improbidade Administrativa, em\n3\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MPGO - Rua 23, esq. c\/Av. Fued José Sebba, Q. A-6, L. 15\/24, sala\n148, Jardim Goiás, Goiânia\/GO, CEP 74805-100, telefones:(62) 3243 8230 \/ 3243\n8231, e-mail: 78promotoria@mp.go.gov.br\n\nrazão do evidente abuso de poder, desvio de finalidade e malferimento à\nimpessoalidade, ao agir deliberadamente em prejuízo de alguém. 5. A\nLei 8.429\/1992 objetiva coibir, punir e\/ou afastar da atividade pública os\nagentes que demonstrem caráter incompatível com a natureza da\natividade desenvolvida. 6. Esse tipo de ato, para configurar-se como ato\nde improbidade exige a demonstração do elemento subjetivo, a título de\ndolo lato sensu ou genérico, presente na hipótese. Recurso especial\nprovido.” STJ, 2ª Turma, REsp 1286466\/RS, Relatora: Ministra Eliana\nCalmon, julgado em 3\/9\/2013, DJe 18\/9\/2013\n\nIn casu, não restou demonstrado a infração aos princípios citados.\nAdemais, ainda que o representado tivesse infringido princípios da\nadministração pública, haveria de se perquirir acercar do dolo.\nÉ que o elemento subjetivo, da consciência e vontade de praticar o\nato, deverá estar clarividente na conduta inquinada de ímproba.\nO tipo do art. 11, exige como elemento subjetivo o dolo. Nesse\ncontexto, o ato do representado de se propor a resolver as supostas desavenças\nconsensualmente, demonstra que ele não agiu com dolo.\nNo caso sub examine, é primordial que se afaste as meras\ndesavenças, discussões não programadas e desentendimentos simples e que\ncesse, imediatamente, qualquer conduta contrária ao que se espera de um\nservidor público e educador, devendo-se prevalecer sempre um ambiente de\ntrabalho respeitoso e harmônico.\nNesse sentido, em respeito à prioridade dos métodos de solução\nextrajudicial dos conflitos estatuída pelo Novo Código de Processo Civil 1, bem\ncomo os termos da Resolução nº 09\/2018 – CPJ, as partes manifestaram e\ndiligenciaram livremente na realização de Acordo, celebrando-se Acordo\nExtrajudicial entre o Sr. Dercy Cordeiro Pereira Júnior (representado), bem como,\na Sra. Vanúcia Moreira Bernardes (denunciante), acompanhada do Representante\n1 Art. 3º (…)\n§ 2º O Estado promoverá, sempre que possível, a solução consensual dos conflitos. (Grifou-se).\n4\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MPGO - Rua 23, esq. c\/Av. Fued José Sebba, Q. A-6, L. 15\/24, sala\n148, Jardim Goiás, Goiânia\/GO, CEP 74805-100, telefones:(62) 3243 8230 \/ 3243\n8231, e-mail: 78promotoria@mp.go.gov.br\n\ndo SINTEGO (Sindicato dos Trabalhadores em Educação de Goiás), Ludmylla da\nSilva Morais, visando cessar as irregularidades provocadas pelo representado\n(fls. 205\/207), levando-se o termo convencionado ao conhecimento do Ministério\nPúblico.\nPor derradeiro, quanto ao acordo extrajudicial realizado, as partes\ncomprometeram-se a manter o respeito um com o outro, tratando qualquer\nassunto profissional com cordialidade, ficando proibidas acusações infundadas\nentre as partes. Ademais, ficou estabelecido que serão cumpridas as\ndeterminações e preceitos da Legislação vigente, mais precisamente às normas\ncontidas no Estatuto do Servidor Público do Estado de Goiás, Lei Estadual nº\n10.460\/88, e o Estatuto do Magistério, Lei Estadual nº 13.909\/2001.\nAlém disso, o acordo firmado resulta na continuidade de um\nserviço público essencial, qual seja, a prestação educacional, bem como, melhora\no ambiente e a rotina escolar do CEPI – Novo Horizonte, sem prejuízo da\nqualidade do ensino ofertado aos alunos.\nDestarte, dando-se primazia à resolução extrajudicial dos conflitos\npreconizada pelas modernas legislações e tendências doutrinárias, compreendo\ncomo solvido o objeto precípuo desta investigação.\nAssim, tendo em vista que as partes firmaram compromisso,\nconjuntamente com o representante do SINTEGO, em que se comprometeram a\nresolver as questões originaram o presente consensualmente, priorizando os\ntrabalhos na escola e o objetivo maior que é a educação dos alunos, bem como,\num ambiente de cordialidade, respeitoso e harmonioso, determino o\nARQUIVAMENTO dos presentes autos, nos termos do artigo 33, I, da Resolução\nnº 009\/2018, do Colégio de Procuradores de Justiça do MPGO.\nNotifique-se o interessado, preferencialmente por meio\neletrônico, nos termos do § 4º, do art. 33, da Resolução nº 009\/2018, do Colégio\nde Procuradores de Justiça do MPGO.\n5\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MPGO - Rua 23, esq. c\/Av. Fued José Sebba, Q. A-6, L. 15\/24, sala\n148, Jardim Goiás, Goiânia\/GO, CEP 74805-100, telefones:(62) 3243 8230 \/ 3243\n8231, e-mail: 78promotoria@mp.go.gov.br\n\nApós, remetam-se os autos, no prazo de 3 (três) dias, ao Conselho\nSuperior do Ministério Público, conforme o disposto no artigo no § 2º do art. 33,\nda supracitada Resolução.\nGoiânia, 25 de julho de 2019.\n\nVILLIS MARRA\n– Promotora de Justiça –\n\n6\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003624025-65PJ_Goiania_Decis_o_n__590_-_2019_-_OLIVEIRA_C_NDIDO_-_201900391257_-_ARQUIVAMENTO_consulta.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:38:17 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº: 201900391257\nDecisão nº 590\/2019\n\nClaudiana Cândido Gonçalves compareceu ao Ministério Público para\nsolicitar disponibilização de vaga em hospital de alta complexidade e consulta com\nmédico especialista em neurologia para seu pai, o senhor OLIVEIRA CÂNDIDO.\nOficiado à Superintendência de Regulação, não foi obtida resposta.\nPosteriormente, em contato telefônico com a declarante, esta informou\nque conseguiu a referida consulta pela via particular e, quanto à internação, o idoso\nencontra-se em uma clínica, também particular, em Goianira. Afirmou, ainda, que a\nfamília atualmente está residindo em Guapó e já recorreu ao Ministério Público\ndaquela comarca.\nConsiderando o exposto e não havendo novas medidas administrativas a\nserem adotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos\nautos.\nGoiânia, 23 de julho de 2019.\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\nEm substituição\n\nBLPC\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003624494-78PJ_Indeferimento_de_Representacao_n081_201900274039_esclarecimetos_prestados_Secretaria_Municipal_de_Educacao.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:38:32 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MP-GO - Rua 23 esq. c\/Av. Fued José Sebba, Qd. A-6, Lts.\n15\/24, Sala 148, Jardim Goiás, Goiânia-GO, CEP 74805-100, Telefone: (62)\n3243-8230.\ne-mail: 78promotoria@mpgo.mp.br\n\n________________________________________________________________\n_________________________________\nNotícia de Fato nº 201900274039\nRepresentante: Anônimo;\nRepresentados: Secretaria Municipal de Educação\n\nINDEFERIMENTO DE REPRESENTAÇÃO nº 81\/2019\n\nTrata-se de Notícia de Fato encaminhada ao Ministério Público, que\naponta para supostas irregularidades no âmbito da Secretaria Municipal de Educação\nde Goiânia-GO.\nSegundo o representante anônimo, a carga horária dos servidores da\nSecretaria lotados em escola municipal, cuja carga horária seria de 30 (trinta) horas\nsemanais, mas que o denunciante é porteiro e estaria sendo exigido que trabalhe aos\nsábados, o que ultrapassaria a sua carga horária e não haveria adicional ou hora\nextra.\nA Notícia de Fato foi distribuída à 78ª Promotoria de Justiça que,\nsolicitou informações ao Secretário Municipal de Educação.\nO Secretário atendeu a solicitação e encaminhou as informações\nsolicitadas.\nÉ o relatório.\n\n__________________________________________________________________________\nEdifício-Sede do Ministério Público\n\nRua 23 com Av. B, Qd. 06, Lt. 15\/24, 1º Andar, Ala B, Sala 148, St.\nJardim Goiás.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n1\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MP-GO - Rua 23 esq. c\/Av. Fued José Sebba, Qd. A-6, Lts.\n15\/24, Sala 148, Jardim Goiás, Goiânia-GO, CEP 74805-100, Telefone: (62)\n3243-8230.\ne-mail: 78promotoria@mpgo.mp.br\n\n________________________________________________________________\n_________________________________\nCuidam-se\nde autos de Notícia de Fato instaurado para apurar supostas\nirregularidades no âmbito da Secretaria Municipal de Educação, consistentes na\nexigência do servidor que trabalhe aos sábados, o que ultrapassaria a sua carga\nhorária e não haveria adicional ou hora extra.\nIn casu, nota-se que a presente Notícia de Fato é improcedente pois,\nnão contém elementos que possam demonstrar a efetiva ocorrência de atos de\nimprobidade administrativa, tendo em vista os esclarecimentos prestados pela\nSecretaria Municipal de Educação, informando que o Estatuto dos Servidores em seu\nartigo 29 estabelece:\nArt. 29 Não haverá expediente nas repartições públicas do\nMunicípio aos sábados e domingos, salvo em órgão ou\nentidade cujos serviços, pela sua natureza, exijam a\nprestação dos serviços nestes dias\nParágrafo único: Poderá ser compensado o trabalhado\nprestados aos sábados e domingos, com o\ncorrespondente descanso em dias uteis da semana,\ngarantindo-se, pelo menos, o descanso em um domingo\nde mês.\n\nDiante do exposto e com base nas fundamentações legais, não há\nimpedimento\n\nou\n\nóbice\n\nà\n\nconvocação\n\nde\n\nservidores\n\nadministrativos\n\nnos\n\nplanejamentos programados para se realizarem aos sábados, nas Instituições da\nRede, desde que o dia trabalhado seja compensado com o correspondente descanse\nem dias úteis da semana.\n\n__________________________________________________________________________\nEdifício-Sede do Ministério Público\n\nRua 23 com Av. B, Qd. 06, Lt. 15\/24, 1º Andar, Ala B, Sala 148, St.\nJardim Goiás.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n2\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MP-GO - Rua 23 esq. c\/Av. Fued José Sebba, Qd. A-6, Lts.\n15\/24, Sala 148, Jardim Goiás, Goiânia-GO, CEP 74805-100, Telefone: (62)\n3243-8230.\ne-mail: 78promotoria@mpgo.mp.br\n\n________________________________________________________________\n_________________________________\nSoma-se\na isso o fato de o denunciante não ter se identificado, o que\ninviabiliza a busca por mais detalhes.\nNesse contexto, não há irregularidade no presente caso, notadamente\nnão há infração aos princípios da administração pública insculpidos no art. 37, da\nConstituição Federal, e tampouco infração à Lei de Improbidade Administrativa (Lei\nnº 8.429\/92).\nPosto isso, ante a ausência de indícios mínimos de qualquer ato ilegal\nou\n\nde\n\nimprobidade\n\nadministrativa,\n\ndetermino\n\no\n\nINDEFERIMENTO\n\nDA\n\nREPRESENTAÇÃO, nos termos do art. 6º da Resolução nº 009\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público.\nDeixo de determinar a cientificação pessoal do noticiante, nos\ntermos do artigo 7º da Resolução 009\/2018 – do Colégio de Procuradores de Justiça do\nMinistério Público, uma vez que se trata de notícia anônima.\n\nGoiânia, 25 de julho de 2019.\n\nVILLIS MARRA\nPromotora de Justiça\n\n__________________________________________________________________________\nEdifício-Sede do Ministério Público\n\nRua 23 com Av. B, Qd. 06, Lt. 15\/24, 1º Andar, Ala B, Sala 148, St.\nJardim Goiás.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n3"},{"arquivo":"2019003628711-50_PJ_Arquivamento_de_representa__o_086.19_201900243689_N_o_h__irregularidade_SEDS.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:38:44 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nAutos nº:\n\n201900243689\n\nRepresentante:\n\nAnônimo\n\nRepresentado:\n\nSecretaria de Estado de Desenvolvimento Social - SEDS\n\nArquivamento de Representação nº 086\/2019 – 50ª PJ\nTratam-se os presentes autos de notícia de fato em que o representante\nnarra possível inviabilização do prazo para impugnação do Edital de Chamamento Público nº\n001\/2019, realizado pelo Estado de Goiás, por intermédio da Secretaria de Estado de\nDesenvolvimento Social – SEDS.\nO representante acrescenta supostas irregularidades nos incisos XIV e\nXXV do item 12.3 do Edital. Sendo também encaminhado a Avaliação do Chamamento\nPúblico nº 001\/2019, realizada pelo Fórum Goiano do Terceiro Setor.\nÉ o relatório.\nA fim de instruir os autos, foi realizada uma análise no Edital de\nChamamento Público nº 001\/2019 da SEDS, no Edital consta o item 9. DA FASE DE\nSELEÇÃO e o item 9.2 ETAPA 2: PEDIDO DE ESCLARECIMENTO E IMPUGNAÇÃO\nDESTE EDITAL que elucidam sobre a data, horários e local no qual os pedidos de\nesclarecimento e\/ou impugnações do Edital deverão ser formalizados.\nO representante alega que o fato do prazo referente ao pedido de\nesclarecimento e\/ou impugnação do Edital se dar no dia 22\/04 inviabilizaria os pedidos,\ncontudo como o próprio representante informa, o dia 22\/04 é considerado o 1º dia útil após\no feriado da semana santa.\nO Item 12.3, inciso XIV, contestado pelo representante e pelo Fórum\nGoiano do Terceiro Setor, que exigia a Declaração de Funcionamento, emitida no exercício\nde 2017 foi corrigido no Edital Retificado, confira-se:\n12.3. Envelope lacrado nº 1, endereçado à Secretaria de Estado do\nDesenvolvimento Social, indicando externamente, além da Razão Social da\nEntidade privada sem fins lucrativos, a referência “Chamamento Público –\nDocumentos de Habilitação”, contendo em original ou cópia autenticada por\nServiço Notarial, os seguintes documentos:\nXIV - Declaração de funcionamento regular da Entidade, durante os últimos 05\nanos, emitida no exercício de 2019 por 03 (três) autoridades locais (LDO, art.\n29, §2º);\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nO Item 12.3, inciso XXV, contestado pelo representante, faz menção à\nSEGPLAN, órgão que o representante alegada não existir mais na estrutura do Estado.\nContudo, vale ressaltar que o órgão ainda existe, tendo apenas o seu nome alterado, de\nSEGPLAN tornou-se SEAD, Secretaria de Estado da Administração.\nNo Edital Retificado o Item 12,3, inciso XXV também foi alterado, confirase:\nXXV - Declaração expedida pela SEGOV de que a Entidade está em dia com as\nprestações de contas referentes a recursos recebidos do Estado e que não há\npendências de prestação de contas de convênios celebrados a partir de 2011 (LRF,\nart. 25, IV, “a”);\n\nEm relação a denúncia do representante sobre a previsão de concessão de\ntempo dilatado às instituições, para o atendimento dos inúmeros requisitos para celebração\ndo Termo de Cooperação, vale destacar, que o artigo 30, inciso I da Lei nº 13.019\/2014\ncitado pelo representante não explana sobre o fato elencado posteriormente. Confira-se:\nArt. 30. A administração pública poderá dispensar a realização do chamamento\npúblico:\nI - no caso de urgência decorrente de paralisação ou iminência de paralisação\nde atividades de relevante interesse público, pelo prazo de até cento e oitenta\ndias;\n\nJunto a denúncia do representante, foi encaminhada a esta Promotoria uma\nAvaliação Técnica do Chamamento Público nº 001\/2019, realizada pelo Fórum Goiano do\nTerceiro Setor.\nO Fórum Goiano do Terceiro Setor solicita esclarecimento dos itens 7 e 9.2\nque fixam o prazo de “até 2 (dois) dias úteis anteriores à data fixada para recebimento das\npropostas”. E solicita esclarecimentos sobre o item 9.1 do Edital que trata da Etapa 1, que\nprevê a publicação do Edital em site e no Diário Oficial, o que geraria uma alteração nas\ndatas das fases subsequentes.\nEm resposta à Avaliação a Secretaria publicou em seu próprio site uma\nresposta ao Fórum que esclarece que o Item 9 – DA FASE DE SELEÇÃO teve a planilha de\ndatas alterada no Edital Retificado. A Secretaria respondeu o Fórum com a observação de\nque o prazo de 30 dias para a apresentação das propostas referem-se ao último dia para a\nentrega destas e não ao início de entrega.\nO Item 9.2.1 é contestado pelo Fórum por supostamente possuir um erro\nmaterial, uma vez que determinaria que os envelopes dos pedidos de esclarecimento e\/ou\nimpugnações deveriam conter as inscrições: “ESCLARECIMENTO DO EDITAL DE\nCHAMAMENTO PÚBLICO Nº 003\/2019”. Contudo, no Edital Retificado o Item foi\ncorrigido, confira-se:\n9.2.1.\n\nOs\n\npedidos\n\nde\n\nesclarecimentos\n\ne\/ou\n\nimpugnação\n\ndeverão\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\nser\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nobrigatoriamente, formalizados por escrito e devidamente entregues, no horário de\n12:00 às 17:00, na Secretaria de Estado do Desenvolvimento Social, localizada à\nPraça Doutor. Pedro Ludovico Teixeira, 332, bloco D – Setor Central – Goiânia\/GO\n– CEP :74003 - 010, por meio de envelope lacrado com as seguintes inscrições:\nESCLARECIMENTO\/IMPUGNAÇÃO DO EDITAL CHAMAMENTO\nPÚBLICO Nº 001\/2019 SECRETARIA DE ESTADO DO DESENVOLVIMENTO\nSOCIAL-COMISSÃO DE SELEÇÃO.\n\nSobre o Item 12.3 do Edital, o Fórum solicita que a Secretaria dispense a\nnecessidade de cópias autenticadas dos documentos de habilitação. Contudo, o Item exige\nque sejam apresentados os documentos originais OU cópia autenticada, não gerando a\nobrigação de gastos com a autenticação dos documentos.\nO Fórum também alega que o Item 9 – DA FASE DE SELEÇÃO, não\nestipula data para entrega do Envelope 1 que conteria os Documentos de Habilitação.\nContudo, o Item 12.1 do Edital Retificado informa que:\n12.1. As entidades deverão apresentar a proposta e a documentação constante\nno Anexo I deste edital no dia 29\/04 a 15\/07\/2019 no horário de funcionamento\nda Secretaria de Estado do Desenvolvimento Social, por meio de Protocolo.\n\nData esta que também é informada no número 4 da tabela presente no Item\n9 – DA FASE DE SELEÇÃO.\nO Item 12.4 em seu subitem 12.4.1, faz referência a Proposta Técnica,\nporém o Fórum alega que o Edital não especifica quais parâmetros devem ser indicados. Em\nresposta, a Secretaria informou que o subitem 12.4.1 indica que devem ser atendidos os\nelementos “abaixo indicados”, que se referem ao subitem 12.4.2 letras “a” até “h”. Confirase:\n12.4.1 A Proposta Técnica, elaborada segundo orientações da Secretaria de Estado\ndo Desenvolvimento Social, devendo ser apresentada em uma única via, em\narquivo eletrônico e impresso, numerada sequencialmente, da primeira à última\nfolha, rubricada, sem emendas ou rasuras, na forma original e iniciada por índice\nque relacione todos os documentos e as folhas em que se encontram. Deverá\nconter os elementos indicados a seguir, obedecida à ordem proposta, para fins de\napreciação quanto aos parâmetros de pontuação.\n\nQuanto ao pedido de esclarecimento para preenchimento do Quadro Anexo\nI, itens 8 e 10 a Secretaria informou que pode ser usado o parâmetro do exercício anterior,\nressaltando que o Auxílio Nutricional Financeiro é complementar e com o possível valor fixo\nde R$1,50 (um real e cinquenta centavos) por pessoa\/dia. Com relação à isenção das taxas de\nenergia e água a base será a média dos últimos 6 meses.\nPor fim, a Secretaria informou que o subitem 10.2 é claro e preciso, pois\nespecifica nas letras “a” a “c” os indicadores qualitativos, cuja ocorrência pode não ocorrer\ndentro do bimestre ao qual se exige o relatório.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nAssim, ante o exposto, não havendo novas providências a serem adotadas,\nindefiro o requerimento de instauração de inquérito civil da presente notícia de fato, com\nfulcro no art. 4º, § 4º, da Resolução nº 174\/2017-CNMP.\nComuniquem-se os interessados.\nTranscorrido o prazo de 10 (dez) dias previsto no art. 4º, § 1º, da Resolução\nnº 174\/2017-CNMP, arquive-se.\nGoiânia, 11 de julho de 2019.\n(original assinada)\nLEILA MARIA DE OLIVEIRA\nPromotora de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003628835-50_PJ_PA_22.2019_201700241410_Irregularidade_Sanada_SMT.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:38:53 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nAutos nº:\n\n201700241410\n\nRepresentante:\n\nInstaurado de ofício 57ª Promotoria de Justiça\n\nRepresentado:\n\nSMT\n\nPromoção de Arquivamento nº 22\/2019 – 50ª PJ\nTrata-se os autos de Inquérito Civil Público instaurado para apurar supostas\nirregularidades no âmbito da Secretaria Municipal de Trânsito Transporte e Mobilidade de\nGoiânia.\nHá informação nos autos de supostas irregularidades praticadas por alguns\nservidores que estariam ocupando funções diversas a de seu cargo.\nÉ o relatório.\nConsta dos autos que foi realizado auditoria na Secretaria Municipal de\nTrânsito.\nA Prefeitura de Goiânia informou que foram auditadas as folhas de\npagamento de diversos órgãos da administração municipal e foram identificados alguns\nservidores ocupantes do cargo de Agente Municipal de Trânsito que estavam em funções\ndiversas a de seu cargo. Todavia, já foi regularizado a situação desses servidores e que\nposteriormente foi instaurada novamente Ordem de Serviço para auditar a folha de\npagamento dos órgãos da Administração Municipal no atual exercício.\nVale ressaltar que foi informado nos autos que estão realizando\nmensalmente auditoria nas folhas de pagamento da SMT como o novo sistema implantado\npela Prefeitura de Goiânia, para que sempre haja fiscalização funcional dos servidores\nmunicipais.\nEdifício Sede do Ministério Público\nRua 23 c\/ Av. B, Qd.\/+. 06, Lt. 15\/24, Sala 321 – Jardim Goiás – Goiânia-GO. - CEP: 74805-100\nFONE\/FAX (062) 3243-8411\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nAssim, ante o exposto, não havendo novas providências a serem adotadas,\ndetermino o arquivamento destes autos, com fulcro no artigo 9º da Lei 7347\/85 e no artigo\n33 da Resolução nº 11\/2014 – CSMP.\nPublique-se no DOMP.\nComuniquem-se os interessados.\nApós as anotações pertinentes, submeta-se a presente decisão à apreciação\ndo honrado Conselho Superior do Ministério Público Estadual.\n\nCumpra-se.\nGoiânia, 08 de julho de 2019.\n(original assinada)\nLEILA MARIA DE OLIVEIRA\nPromotora de Justiça\n\nEdifício Sede do Ministério Público\nRua 23 c\/ Av. B, Qd.\/+. 06, Lt. 15\/24, Sala 321 – Jardim Goiás – Goiânia-GO. - CEP: 74805-100\nFONE\/FAX (062) 3243-8411\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003628865-84pj_goi_nia__201900465481.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:39:01 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n84ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 252, Ala B, Telefone: (62) 3243-8363\n\nProtocolo nº. 201900465481\n\nDECISÃO DE INDEFERIMENTO DE INSTAURAÇÃO DE PIC\n\nCuida-se de notícia de crime apresentada anonimamente por meio do aplicativo\n“MP Social” informando, em síntese, que policial militar identificado como “Cb. Clayton” vai\nconstantemente a bordeis e bares em Anápolis estando fardado, e que referido policial militar\ntambém ingere bebida alcoólica estando em serviço.\nOs autos foram conclusos.\nÉ o breve relatório\nAvaliando o que consta dos presentes autos, é forçoso reconhecer que falta suporte\nprobatório para a instauração de Procedimento de Investigação Criminal.\nCom efeito, as informações obtidas no presente procedimento são insuficientes\npara demonstrar a prática dos delitos e, consequentemente, os indícios suficientes de autoria por\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n84ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 252, Ala B, Telefone: (62) 3243-8363\n\nparte de qualquer policial, mormente porque não foram fornecidas maiores informações acerca do\nmilitar supostamente identificado como autor das condutas criminosas descritas.\nCumpre ressaltar que o único dado produzido neste sentido é a notitia criminis\nanônima, que não possui maiores elementos de informação capazes de colaborar com\nesclarecimento dos supostos crimes. Nestes termos, não se desconhece a importância das\ninformações anônimas a respeito de práticas criminosas, sobretudo quando noticiam crimes\nperpetrados por agentes do aparato de segurança estatal.\nNo caso em comento, foi dito de forma genérica que um policial de nome “Cabo\nClayton” possui conduta incompatível com a disciplina militar, de forma que a notícia, da forma\ncomo se apresenta, não é suficiente para ensejar a atuação deste órgão.\nAdemais, conforme o consolidado entendimento do Supremo Tribunal Federal, é\nvedada até mesmo a instauração de inquérito policial com base exclusivamente em notitia criminis\napócrifa, salvo quando se tratar de documento que constitua o próprio corpo de delito, ou, quando o\ndocumento tenha sido produzido pelo apontado agente criminoso, in verbis:\n“ANONIMATO - NOTÍCIA DE PRÁTICA CRIMINOSA - PERSECUÇÃO\nCRIMINAL - IMPROPRIEDADE. Não serve à persecução criminal\nnotícia de prática criminosa sem identificação da autoria, consideradas a\nvedação constitucional do anonimato e a necessidade de haver\nparâmetros próprios à responsabilidade, nos campos cível e penal, de\nquem a implemente.” (HC 84827, Relator(a): Min. MARCO AURÉLIO,\nPrimeira Turma, julgado em 07\/08\/2007, DJe-147 DIVULG 22-11-2007\nPUBLIC 23-11-2007 DJ 23-11-2007 PP-00079 EMENT VOL-02300-03 PP00435).\n\nDeste modo, a Doutrina fixa os critérios a serem adotados pelos Órgãos Públicos\nde repressão à criminalidade quando diante de uma notícia de crime anônima:\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n84ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 252, Ala B, Telefone: (62) 3243-8363\n\n[...] duas exigências devem ser feitas para o fim de se iniciar a investigação a\npartir da chamada denúncia ou delação anônima, a saber a) em primeiro\nlugar, quando se tratar de informação de crime em curso [...] b) quando se\ntratar de denúncia ou informação anônima na qual não só se aponta o fato\nmas, também, a existência de elementos de material comprobatório da\nnotícia e\/ou de pessoas que estejam em condições de atestar a sua\nveracidade, com a respectiva indicação de lugar e identificação, estará a\nautoridade policial em condições de avaliar a pertinência e relevância dos\nfatos para uma possível investigação criminal.\nO que não se pode admitir, e só em semelhante situação o argumento da\nvedação do anonimato teria sentido, é a instauração de inquérito policial\nbaseado unicamente em escritos difamantes, injuriosos ou caluniadores,\nendereçados à polícia com propósitos visivelmente denuncistas e\nobjetivos inconfessáveis [...]1\n\nDestarte, em face da carência de elementos e do caráter visivelmente “denuncista”\nda delação anônima, não é possível solicitar a realização de diligências complementares que\nclarificariam as circunstâncias da prática delituosa, uma vez que não há prova ou indícios da\nmaterialidade delitiva.\nAssim, não se vislumbrando a necessária certeza da existência das circunstâncias\nelementares da prática de crimes, refulge a ausência de justa causa para de instauração de\nProcedimento de Investigação criminal.\nNestes termos, diante da não comprovação da situação que justifica a atuação do\nMinistério Público, o arquivamento se impõe.\n1 OLIVEIRA, Eugênio Pacelli; FISCHER, Douglas. Comentários ao Código de Processo Penal e Sua\nJurisprudência. 2ª Ed. Rio de Janeiro: Lumen Juris, 2011. p. 27\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n84ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 252, Ala B, Telefone: (62) 3243-8363\n\nAo teor do expendido, indefere-se a instauração de procedimento de\ninvestigação criminal e determina-se o arquivamento desta notícia de crime \/ representação\ncriminal sem remessa ao Conselho Superior com as consequentes baixas de estilo.\nPublique-se no DOMP.\nRegistre-se no sistema Atena a presente decisão e após arquivem-se com as baixas\ndevidas.\nGoiânia\/GO, 29 de julho de 2019.\n\nGescé Cruvinel Pereira\nPromotor de Justiça\n(em substituição)\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003629175-50_PJ_PA_023.2019_201600196037_N_o_h__irregularidade_Carlos_Alberto_da_Silva.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:39:10 -03'00'\n\nAutos nº:\n\n201600196037\n\nRepresentante:\n\nAnônimo\n\nRepresentado:\n\nCarlos Alberto da Silva (Carlin Café)\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nPromoção de Arquivamento nº 023\/2019 – 50ª PJ\nTratam-se os presentes autos de Inquérito Civil Público instaurado para\napurar supostas irregularidades na emissão de escrituras para unidades habitacionais\nlocalizadas no Parque Atheneu.\nO representante alega que, durante a gestão do ex-Prefeito Pedro Wilson,\nteria sido desapropriada uma fazenda e que esta área teria sido destinada à construção de\ncasas populares (Unidades 301, 303 e 305 do Parque Atheneu), as quais teriam sido doadas\npara pessoas que viviam em locais de risco no Setor Pedro Ludovico.\nO representante aduz que as famílias beneficiadas com as referidas casas\npopulares não teriam recebido as escrituras de suas residências, pois a Prefeitura de Goiânia\nalegou que faltavam documentos de parte do terreno, o que impedia a doação das casas aos\nresidentes.\nO representante buscou atendimento na Prefeitura de Goiânia sobre o tema,\ntendo-lhe sido informado que os documentos necessários para regularização das residências\nem tela já haviam sido solicitados ao Cartório da 4ª Circunscrição.\nApós entrar em contato com o Cartório, o representante foi informado que\na documentação necessária para regularização das residências já havia sido entregue a Carlos\nAlberto da Silva (Carlin Café).\nEm reunião com Sebastião Ferreira Leite (Juruna), Secretário de\nPlanejamento da Prefeitura de Goiânia, o representante foi informado que para regularização\ndas escrituras, seria necessário um documento denominado “Sobreposição dos Condomínios\nMartin Quintanilha”, que estaria em posse de Carlin Café.\nO representante alega que com os documentos em mãos, Carlin Café\nsupostamente teria o objetivo de cadastrar em seu escritório os moradores que iriam ser\ncontemplados com a regularização das unidades habitacionais, utilizando-os para fins\npolíticos, buscando crédito pela regularização do terreno em comento.\nEdifício Sede do Ministério Público\nRua 23 c\/ Av. B, Qd.\/+. 06, Lt. 15\/24, Sala 321 – Jardim Goiás – Goiânia-GO. - CEP: 74805-100\nFONE\/FAX (062) 3243-8411\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nÉ o relatório.\nEm busca de maiores informações foi requisitado à Secretaria Municipal\nde Planejamento Urbano e Habitação – SEPLANH, por meio do Ofício Requisição nº\n505\/2016, que informasse as razões pelas quais o Documento de Sobreposição de\nCondomínios Martin Quintanilha estava sob guarda de Carlos Alberto da Silva (Carlin Café).\nFoi respondido, através do Ofício n° 0814\/2016-GAB, que o Secretário\nMunicipal de Planejamento Urbano e Habitação, Senhor Sebastião Ferreira Leita, não possui\nconhecimentos sobre o fato elencado posteriormente. O Senhor Sebastião informou que as\ncertidões dos registros das áreas foram pagas pela Secretaria e que todas as certidões\nprescritas pelo representado encontram-se inválidas e vencidas, sem nenhum valor legal.\nPor meio do Ofício Requisição nº 506\/2016, foi requisitado a Carlos\nAlberto da Silva que informasse o motivo dos documento estarem em sua posse, bem como a\nrazão dele ter ido buscar os documentos no Cartório da 4ª Circunscrição, pois esses\ndocumentos deveriam ser entregues à própria Secretaria de Planejamento.\nEm resposta ao Ofício Requisição nº 506\/2016, o advogado de Carlos\nAlberto da Silva encaminhou uma representação e informou que os fatos narrados pelo\nrepresentante são integralmente inverídicos uma vez que os imóveis em comento foram\ndestinados às famílias para posterior escrituração e que com o passar do tempo nenhuma\nprovidência sobre o assunto foi tomada.\nO representado afirma que na época dos fatos, ele era o Secretário-Geral\nda Associação de Moradores do Conjunto Parque Atheneu e Presidente da Comissão de\nRegularização dos Imóveis da Área Militar.\nO representado também afirma que foi procurado por inúmeros moradores\ne que diante disso, ele e seu irmão, Luiz Café, resolveram encampar a luta e foram atrás da\nPrefeitura de Goiânia. Afirma também que a entrega da documentação foi realizada para a\nSecretaria de Habitação, contudo foi encaminhado cópia para ele.\nO Senhor Carlos Alberto afirmou que devido à mudança de gestor\nmunicipal, o processo de regularização ficou parado e que diante disso, por conta própria,\nrealizou o levantamento dos lotes existentes em cada unidade. Afirma ainda que resolveu ir\naté a Prefeitura e ao Cartório para cobrarem a regularização, onde, na Prefeitura, foram\nrecebidos pelo Chefe de Gabinete do Prefeito e que ficou decidido que haveria uma reunião\npara a apresentação de todo o processo de regularização.\n\nEdifício Sede do Ministério Público\nRua 23 c\/ Av. B, Qd.\/+. 06, Lt. 15\/24, Sala 321 – Jardim Goiás – Goiânia-GO. - CEP: 74805-100\nFONE\/FAX (062) 3243-8411\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nDurante a reunião realizada no dia 16\/05, foi informado pelo Secretário a\ndocumentação necessária para regularização dos imóveis, sendo que a Prefeitura estaria com\nestande dos dias 23 a 25\/05\/2016 realizando o Cadastramento dos Beneficiários, durante a\nSemana da Cidadania na PUC-Campus II.\nConsta nos autos o Termo de Declaração oriundo da 24º DP de Goiânia,\nonde Carlos Alberto da Silva compareceu para apresentar declaração dos fatos.\nEm decorrência do Termo de Declaração foi encaminhado ao 24º Distrito\nPolicial o Ofício Requisição nº 402\/2018 requisitando que eles informassem se houve a\ninstauração de Inquérito Policial acerca dos fatos narrados no Termo.\nEm resposta ao Ofício Requisição nº 402\/2018, o 24º Distrito Policial\nencaminhou o Ofício nº 200\/2018 e informou que não foi instaurado Inquérito Policial acerca\ndos fatos narrados no Termo de Declaração do Senhor Carlos Alberto da Silva.\nDiante do exposto, constata-se que o representado não cometeu nenhuma\nirregularidade, tendo ele apenas ajudado os moradores das unidades 301, 303 e 305 do\nParque Atheneu, por ser ele na época o Secretário-Geral da Associação de Moradores do\nConjunto Parque Atheneu.\nImportante ressaltar que foi encaminhado ao representado cópias dos\ndocumentos, pois ele encontrava-se acompanhando o processo.\nAssim, por não haver indícios de irregularidade, determino o\narquivamento destes autos, com fulcro no artigo 9º da Lei 7347\/85 e no artigo 33 da\nResolução nº 11\/2014 – CSMP.\nComuniquem-se os interessados.\nApós as anotações pertinentes, submeta-se a presente decisão à apreciação\ndo honrado Conselho Superior do Ministério Público Estadual.\nGoiânia, 16 de julho de 2019.\n(original assinada)\nLEILA MARIA DE OLIVEIRA\nPromotora de Justiça\n\nEdifício Sede do Ministério Público\nRua 23 c\/ Av. B, Qd.\/+. 06, Lt. 15\/24, Sala 321 – Jardim Goiás – Goiânia-GO. - CEP: 74805-100\nFONE\/FAX (062) 3243-8411\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003629466-50_PJ_PA_025.2019_201300204982_N_o_h__irregularidade_Aldemar_do_Esp_rito.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:958137211 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n34\nDados: 2019.07.30 09:39:18 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nAutos nº:\n\n201300204982\n\nRepresentante:\n\nSandro Gonçalves Galvão\n\nRepresentado:\n\nAldemar do Espírito Santo da Silva; Euvânia Adelaide; Danilo\nFerreira; Gilvesa Auto Mecânica Ltda.; Rede Auto Escape Pneus\n\nPromoção de Arquivamento nº 025\/2019 – 50ª PJ\nTratam-se os presentes autos de Inquérito Civil Público instaurado para\napurar supostas irregularidades no âmbito da atual Secretaria Estadual de Indústria, Comércio\ne Serviços – SIC.\nConsta dos autos que carros particulares estariam sendo abastecidos e\nconsertados como se fossem da Secretaria Estadual de Indústria, Comércio e Serviços.\nO representante também alega que a Empresa Centro Automotivo WM\nLtda., cujo nome fantasia é GILVESA sagrou-se vencedora em licitação destinada a\ncontratação de empresa responsável pela manutenção e reparo de veículos da SIC, todavia, os\nautomóveis estariam sendo consertados em oficina diversa, qual seja, a Empresa RS Pneus\nComércio de Auto Peças Ltda., cujo nome fantasia é AUTO ESCAPE.\nO representante alega que a Senhora Euvânia, servidora da Secretaria,\nutilizaria um veículo da SIC para realizar campanha política para o Senhor Marconi Perillo.\nPosteriormente, foi encaminhado a esta Promotoria nova denúncia que\npossuía como representante a Empresa RS Pneus Comércio de Auto Peças Ltda., cujo nome\nfantasia é AUTO ESCAPE.\nO representante alega que a referida empresa fraudaria orçamentos e\nEdifício Sede do Ministério Público\nRua 23 c\/ Av. B, Qd.\/+. 06, Lt. 15\/24, Sala 321 – Jardim Goiás – Goiânia-GO. - CEP: 74805-100\nFONE\/FAX (062) 3243-8411\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\ncotações ao participar de processos licitatórios e que a empresa utilizaria dois CNPJ com a\nintenção de participar de um mesmo processo licitatório, porém buscando obter vantagens\nparticulares.\nÉ o relatório.\nEm busca de maiores informações esta Promotoria, por meio do Ofício\nRequisição n° 320\/2013, requisitou à Controladoria-Geral do Estado para que realizasse uma\nauditoria na Secretaria Estadual de Indústria, Comércio e Serviços - SIC.\nEm resposta, a Controladoria encaminhou o Termo Preliminar de\nDiligência e o Relatório de Diligência informando que a possível fraude no controle de\ncombustível foi descartado, pois o sistema de gerenciamento fornece segurança, inclusive com\na disponibilização de relatórios. Há de ressaltar que, embora o representante tenha alegado que\na fraude era empreendida utilizando veículos que estavam em desuso pelo fato de estarem\nbatidos, percebe-se que, da data de vigência do contrato com a empresa GILVESA, do dia\n08\/11\/2012, até os dias atuais, nenhum serviço de funilaria fora autorizado, o que afasta\ndefinitivamente os argumentos da suposta fraude.\nNo Termo Preliminar de Diligência a Controladoria informou que o\nabastecimento da frota de veículos da SIC é fornecido pela Empresa Brasileira de Tecnologia e\nAdministração de Convênios Hom Ltda., cujo nome fantasia é GOODCARD, que sagrou-se\nvencedora do certame licitatório promovido pela SEGPLAN.\nA Controladoria informou que o controle de abastecimento é realizado por\nintermédio de sistema informatizado de gerenciamento e fornecimento de combustível, no qual\no motorista ao abastecer o veículo oficial em posto credenciado pela contratada, necessita\ninformar matrícula, senha pessoal e quilometragem do veículo para que o abastecimento seja\n\nEdifício Sede do Ministério Público\nRua 23 c\/ Av. B, Qd.\/+. 06, Lt. 15\/24, Sala 321 – Jardim Goiás – Goiânia-GO. - CEP: 74805-100\nFONE\/FAX (062) 3243-8411\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nautorizado.\nQuanto à suposta fraude envolvendo o conserto de veículos locados às\nexpensas da SIC, também foi descartada, pois as notas fiscais emitidas pela Empresa\nGILVESA em favor da Secretaria, evidenciam os serviços, as peças substituídas e os veículos\nsubmetidos à manutenção.\nQuanto à utilização de veículo modelo Palio Weekend, por cerca de três\nmeses, por parte da servidora, Senhora Euvânia, também está descartada, pois nos Termos do\nContrato de Locação juntado, a servidora, em nome próprio, firmou contrato particular com o\nGrupo Achei, ao custo de R$ 2.100,00 (dois mil e cem reais), o que afasta a suspeita de uso\nindevido de bem público.\nEm relação às dúvidas suscitadas envolvendo as empresas GILVESA e\nAUTO ESCAPE, foi outro engano, pois muito embora ambas sejam contratadas pela SIC, a\nprimeira presta serviço de manutenção preventiva e corretiva com fornecimento de peças de\nreposição e assessórios, enquanto que a segunda, fora contratada para fornecimento de pneus e\nprestação de serviços correlatos especializados.\nAnte o exposto, a Controladoria-Geral de Estado de Goiás concluiu pela\nimprocedência dos fatos alegados pelo representante, visto a farta documentação fornecida,\nbem como o princípio da presunção de veracidade que gozam os documentos públicos.\nPor meio do Ofício Requisição nº 321\/2014 foi requisitado à SIC para que\nela informasse como é realizado o controle de frequência dos motoristas desta Secretaria, e se\nhá alguma distinção quanto ao controle de frequência dos servidores.\nEm resposta, a SIC encaminhou o Memorando nº 023\/2014-GGM e o\nMemorando nº 027\/2014-GGP e informou que o controle de frequência é realizado através de\n\nEdifício Sede do Ministério Público\nRua 23 c\/ Av. B, Qd.\/+. 06, Lt. 15\/24, Sala 321 – Jardim Goiás – Goiânia-GO. - CEP: 74805-100\nFONE\/FAX (062) 3243-8411\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nregistro de ponto biométrico. Todavia, há servidores com atividade\/função de motorista que\nexercem rotineiramente atividade em serviços externos e missões às outras unidades de gestão\ne que por isso, o ponto é registrado através de ficha de frequência.\nPosteriormente, por meio do Ofício Requisição nº 489\/2014, foi requisitado\nà SIC para que informasse qual o cargo ocupado bem como qual função é desempenhada pelos\nservidores: Aguinaldo Ferreira Santana, Antônio de Pádua Rodrigues, Antônio Passos\nRodrigues, Antônio Pereira de Brito Filho, Iris Andrade da Silva, Isvi Antônio Stanti, Geraldo\nEvaristo de Oliveira, João Alcides Batista, João Batista Fernandes, Luciano Simão da Silva,\nLuiz Augusto Marques, Nílton Carneiro Moreira, Pedro Luiz dos Santos, Pedro Marinho de\nOliveira Filho, Sandro Faria Ferreira, Sandro Gonçalves Galvão e Sebastião Galdino de Sousa.\nEm resposta ao Ofício Requisição nº 489\/2014, a SIC encaminhou o Ofício\nnº 550\/2014-GAB que relata a existência de servidores exercendo funções diferentes das\nprevistas em suas respectivas contratações.\nDessa forma, esta Promotoria encaminhou à SIC o Ofício Recomendação\nnº 007\/2014 que recomendava que a empresa promovesse a imediata reorganização dos\nservidores, a fim de corrigir a situação, direcionando-os para as atribuições específicas do\ncargo para o qual foram contratados.\nPor meio do Ofício nº 638\/2014-GAB a SIC informou que aquela pasta não\npossuía quadro de servidores próprios, recebendo servidores deslocados pela SEGPLAN e que\na Secretaria teria encaminhado o Ofício nº 015\/2012-SGPF à SEGPLAN para que ela\ninformasse sobre a realização de concursos públicos para provimento destes cargos.\nPosteriormente, a Secretaria de Gestão e Planejamento informou, por meio\nda Nota Técnica nº 002\/2015-GEPAG, que os servidores Pedro Marinho de Oliveira Filho,\nSebastião Galdino de Sousa, Aguinaldo Ferreira Santana e Antônio de Pádua Rodrigues\n\nEdifício Sede do Ministério Público\nRua 23 c\/ Av. B, Qd.\/+. 06, Lt. 15\/24, Sala 321 – Jardim Goiás – Goiânia-GO. - CEP: 74805-100\nFONE\/FAX (062) 3243-8411\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nretornaram a exercer o cargo ao qual foram contratados. E que os demais servidores foram\nexonerados pelo Decreto nº 8.273, de 14 de novembro de 2014.\nAnte a necessidade de novo concurso público para provimento de vagas na\npasta da atual Secretaria de Estado de Indústria, Comércio e Serviços – SIC, esta Promotoria\nnão possuí a competência para solicitar\/requisitar ao Estado a realização de um concurso, pois\ncabe ao Estado averiguar se há necessidade e a possibilidade de realizar um.\nTendo em vista a nova denúncia juntada aos autos, foi encaminhado à 1ª\nDelegacia Regional de Polícia o Ofício Requisição nº 486\/2016 que requisitava informações\nsobre a instauração ou não de Inquérito Policial para apurar a suposta fraude cometida em\nprocessos licitatórios e a utilização de dois CNPJ pela empresa AUTO ESCAPE.\nEm resposta, a 1ª Delegacia Regional de Polícia encaminhou o Memorando\nnº 205\/2016 informando que em análise ao sistema e arquivos da Delegacia, não foi\nencontrado nenhum procedimento instaurado em desfavor da Empresa AUTO ESCAPE.\nPosteriormente, esta Promotoria encaminhou o Ofício Requisição nº\n689\/2016 à Secretaria de Gestão e Planejamento para que informasse se existe contrato do\nEstado de Goiás com a Empresa AUTO ESCAPE. Em resposta, foi juntado aos autos cópia em\nmídia digital do processo nº 201400005000524.\nConsta no processo nº 201400005000524 o documento intitulado Parecer\nJurídico nº 363\/2014 Adv.Set\/SEGPLAN que verificou que as empresas CS Pneus Comércio\nde Auto Peças Ltda. e LS Pneus Comércio de Peças Ltda-ME possuem sócios em comum,\ncontudo ambas não possuem sócios em comum com a empresa AUTO ESCAPE, e ainda se\ntivesse, não foi demonstrado na investigação qualquer tipo de influência significativa de uma\nsobre a outra.\n\nEdifício Sede do Ministério Público\nRua 23 c\/ Av. B, Qd.\/+. 06, Lt. 15\/24, Sala 321 – Jardim Goiás – Goiânia-GO. - CEP: 74805-100\nFONE\/FAX (062) 3243-8411\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nO fato das duas empresas em questão utilizarem o mesmo nome fantasia,\nAUTO ESCAPE, tal fato por si só não comprova a coligação e não quebra os princípios da\nisonomia, igualdade, nem legalidade, vez que são empresas distintas e que não possuem sócios\nem comum.\nAdemais, o TCU considera que a participação de empresas com sócios em\ncomum somente constitui ilegalidade nas hipóteses de convite, dispensa, existência de relação\nentre as licitantes e a empresa responsável pelo projeto executivo e quando uma das empresas\né contratada para fiscalizar serviço de outra. Contudo, a modalidade utilizada na situação em\npauta é o Pregão.\nVale destacar, que a empresa Auto Escape Participações não participou do\ncertame em tela. Assim sendo, pelos fundamentos fáticos e legais expostos, não se verifica\nirregularidades que configurem conluio e fraude à licitação.\nAssim, por não haver indícios de irregularidade,\n\ndetermino o\n\narquivamento destes autos, com fulcro no artigo 9º da Lei 7347\/85 e no artigo 33 da\nResolução nº 11\/2014 – CSMP.\nComuniquem-se os interessados.\nApós as anotações pertinentes, submeta-se a presente decisão à apreciação\ndo honrado Conselho Superior do Ministério Público Estadual.\nGoiânia, 23 de julho de 2019.\n(original assinada)\nLEILA MARIA DE OLIVEIRA\nPromotora de Justiça\n\nEdifício Sede do Ministério Público\nRua 23 c\/ Av. B, Qd.\/+. 06, Lt. 15\/24, Sala 321 – Jardim Goiás – Goiânia-GO. - CEP: 74805-100\nFONE\/FAX (062) 3243-8411\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003631286-2__Promotoria_de_Formosa_-__PP-__201900154934.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:39:30 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n2ª Promotoria de Justiça da Comarca de Formosa\nRua Emílio Póvoa, nº 70, Edifício Itiquira, Centro, Formosa\n(61) 36931-7787\n\nPORTARIA N.º 23\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio do\nPromotor de Justiça titular da Segunda Promotoria de Justiça da Comarca de Formosa\/GO, que\nesta subscreve, no uso de suas atribuições legais, com fundamento no artigo 127, caput e artigo\n129, incisos III e IX da CF e art. 26 incisos I, alínea “a” e “b” e IV, da Lei n.º 8.625\/93 e art. 18, da\nResolução n.º 009\/2018, do Colégio de Procuradores de Justiça e Resolução nº 23\/2007 do\nCNMP;\nCONSIDERANDO que é atribuição do Ministério Público, como instituição\npermanente, essencial à função jurisdicional, na defesa da ordem jurídica a promoção de\nInquérito Civil Público para a proteção do meio ambiente (neste incluído o meio ambiente artificial\nou ordem urbanística, nos termos do Artigo 1º, VI da Lei Federal nº 7.347\/85);\nCONSIDERANDO que o meio ambiente ecologicamente equilibrado, nos\ntermos do Artigo 225 da Constituição Federal, impõe ao Poder Público a adoção de medidas\npositivas no sentido de preservação e restauração dos bens ambientais;\nCONSIDERANDO a notícia de fato trazida ao Ministério público, registrada na\ndata de 25\/03\/2019, tendo por notícia poluição sonora e ocupação indevida de via pública, em\ndecorrência das atividades do estabelecimento comercial denominado Armazém do Juca,\nlocalizado na Rua Costa Pinto, Centro, nesta cidade.\nCONSIDERANDO que a reclamação foi\n\nrealizada pelos moradores\n\ncircunvizinhos ao estabelecimento, via abaixo-assinado, com fotografias e imagens do local;\nCONSIDERANDO a suposta existência de poluição sonora promovida pelo\nestabelecimento comercial, bem como suposta violação às disposições do Código de Posturas;\nCONSIDERANDO que a Resolução do CONAMA 001\/1990 estabelece\npadrões e critérios para emissão de ruídos, em decorrência de quaisquer atividades industriais,\ncomerciais, sociais ou recreativas, inclusive as de propaganda política.\nCONSIDERANDO a necessidade de verificação dos níveis de ruídos e sons\nproduzidos pelos estabelecimentos comerciais, por meio de medição com aparelhagem\nadequada, segundo decreto 1.745 de 1979, que regulamenta a Lei Estadual 8544\/78;\nCONSIDERANDO que remanesce a necessidade de comprovação do dano\nambiental ao meio ambiente urbano, por meio da poluição sonora\naventada pelos vizinhos dos\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n2ª Promotoria de Justiça da Comarca de Formosa\nRua Emílio Póvoa, nº 70, Edifício Itiquira, Centro, Formosa\n(61) 36931-7787\n\ndois estabelecimentos comerciais e por meio do desrespeito ao horário de funcionamento da\nreferida atividade, previsto em lei municipal.\n\nRESOLVE\n\nInstaurar\n\nPROCEDIMENTO\n\nPREPARATÓRIO\n\nao\n\nINQUÉRITO\n\nCIVIL\n\nPÚBLICO visando a apuração inicial, a fim de determinar a existência de poluição sonora e\nfuncionamento em desacordo com as normas urbanísticas da cidade de Formosa, referente ao\nestabelecimento Armazém do Juca, localizado na Rua Costa Pinto, Centro, nesta cidade, desde\njá DETERMINA:\nI – Autue-se a presente Portaria, juntando-se os Autos Extrajudiciais n.\n201900154934;\nII – Registre-se e publique-se;\n\nNOMEIO a servidora Patrícia Borges Valadão, matrícula funcional 43.076, para\nsecretariar o presente Procedimento Preparatório.\n\nCUMPRA-SE.\n\n2ª Promotorias de Justiça, em Formosa, 15 de julho de 2019.\n\nFERNANDA BALBINOT\nPromotora de Justiça\nem Substituição Automática\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003631339-2__Promotoria_de_Formosa_-__PP-__201900138986.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137\n21134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.07.30 09:39:39 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n2ª Promotoria de Justiça da Comarca de Formosa\nRua Emílio Póvoa, nº 70, Edifício Itiquira, Centro, Formosa\n(61) 36931-7787\n\nPORTARIA N.º 23\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio do\nPromotor de Justiça titular da Segunda Promotoria de Justiça da Comarca de Formosa\/GO, que\nesta subscreve, no uso de suas atribuições legais, com fundamento no artigo 127, caput e artigo\n129, incisos III e IX da CF e art. 26 incisos I, alínea “a” e “b” e IV, da Lei n.º 8.625\/93 e art. 18 da\nResolução n.º 009\/2018, do Colégio de Procuradores de Justiça, e art. 2º, §4º da Resolução nº\n23\/2007 do CNMP;\nCONSIDERANDO que é atribuição do Ministério Público, como instituição\npermanente, essencial à função jurisdicional, na defesa da ordem jurídica a promoção de\nInquérito Civil Público para a proteção do meio ambiente (neste incluído o meio ambiente artificial\nou ordem urbanística, nos termos do Artigo 1º, VI da Lei Federal nº 7.347\/85);\nCONSIDERANDO que o meio ambiente ecologicamente equilibrado, nos\ntermos do artigo 225 da Constituição Federal, impõe ao Poder Público a adoção de medidas\npositivas no sentido de preservação e restauração dos bens ambientais;\nCONSIDERANDO que a vegetação situada em área de Preservação\nPermanente deverá ser mantida pelo proprietário da área, possuidor ou ocupante a qualquer\ntítulo, pessoa física ou jurídica, de direito público ou privado, segundo art. 7º da Lei 12.651\/2012;\nCONSIDERANDO que, tendo havido supressão de vegetação situada em área\nde Preservação Permanente, o causador do dano é obrigado a recompor a vegetação, via de\nregra, segundo art. 7º, §1º da Lei 12.651\/2012;\nCONSIDERANDO a Notícia de Fato encaminhada a esta Promotoria de Justiça\nna data de 18\/03\/2019, tendo por notícia encaminhamento do Auto de Infração 5290B, oriundo\nda SECIMA, dando conta de que a pessoa jurídica Terra Forte Administração Imobiliária SA, em\n14\/11\/2018, foi autuada por desmatar a corte raso área de 56,61 hectares de vegetação nativa\nlocalizada em Área de Preservação Ambiental, sem prévia autorização ou licença do órgão\nambiental competente, na Fazenda Santa Sé ou Pedras e Boa Esperança, nesta cidade;\nCONSIDERANDO que o responsável legal pela Terra Forte Administração\nImobiliária SA, sr. Hilton Crispim de Carvalho, em virtude de notificação feita por esta unidade\nministerial, informou que em relação às áreas da autuação da SEMAD de 56,61 hectares de\nvegetação nativa e 3,28 hectares de vegetação nativa em área de preservação permanente foi\nsolicitada alteração da área de preservação permanente junto ao Cadastro Ambiental Rural do\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n2ª Promotoria de Justiça da Comarca de Formosa\nRua Emílio Póvoa, nº 70, Edifício Itiquira, Centro, Formosa\n(61) 36931-7787\n\nINCRA, porém por questões burocráticas relacionadas à transferência de propriedade da\nFazenda Santa Sé ou Pedras e Boa Esperança da empresa Pecuária São Sebastião S\/A para a\nempresa Terra Forte Administração Imobiliária S\/A não foi possível proceder a retificação da área\nde preservação permanente do local dos fatos;\nCONSIDERANDO que a questão retificação no CAR está pendente de\nresolução de questões cartorárias.\n\nRESOLVE\n\nInstaurar\n\nPROCEDIMENTO\n\nPREPARATÓRIO\n\nao\n\nINQUÉRITO\n\nCIVIL\n\nPÚBLICO, tendo por objeto a apuração inicial dos fatos acima narrados, especialmente com a\nfinalidade de prevenir e reparar os danos ambientais decorrentes da supressão de vegetação\nem área de preservação permanente, sem prévia licença do órgão ambiental competente, razão\npela qual desde já DETERMINA:\nI – Autue-se a presente portaria, juntando-se os documentos pertinentes dos\nautos Atena 201900138986;\nII- Registre-se e publique-se.\n\nNOMEIO a servidora Patrícia Borges Valadão, matrícula funcional 43.076, para\nsecretariar o presente Procedimento Preparatório. CUMPRA-SE.\n\nSegunda Promotoria de Justiça, em Formosa, 23 de julho de 2019.\n\nFERNANDA BALBINOT\nPromotora de Justiça\nem Substituição Automática\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003631473-78PJ_Portaria_n052_PP_201900163324_Irregularidades_Policia_Militar_abuso_de_poder.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372113\n4\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:39:50 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MPGO - Rua 23, esq. c\/Av. Fued José Sebba, Q. A-6, L. 15\/24,\nsala 148, Jardim Goiás, Goiânia\/GO, CEP 74805-100, telefones:(62) 3243 8230 \/\n3243 8231, e-mail: 78promotoria@mp.go.gov.br\n\n___________________________________________________________________________\nAtena nº: 201900163324.\nRepresentante: Anônimo;\nRepresentado(s): Comandante do 38º BPM; Polícia Militar do Estado de Goiás;\n\nPORTARIA nº 052\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio\nde sua representante em exercício na 78ª Promotoria de Justiça, no uso de suas\natribuições constitucionais (art. 129, III, da Constituição Federal) e legais (Lei n.\n8.625\/93, Lei Complementar Estadual nº 25\/98, Lei nº 7.347\/85 e Lei nº 8.429\/92),\nresolve instaurar PROCEDIMENTO PREPARATÓRIO, a fim de apurar possíveis\nirregularidades no âmbito da Polícia Militar do Estado de Goiás, consistentes\nem excesso de escalas extraordinárias obrigatórias:\n1. Considerando que incumbe ao Ministério Público a defesa do\npatrimônio público e social, da moralidade e da eficiência administrativa, nos termos\ndos artigos 127, caput, e 129, III, da Constituição Federal; 114, caput, e 117, III, da\nConstituição do Estado de Goiás; do artigo 25, IV, a, da Lei nº 8.625\/93; e artigo 46,\nVI, b, da Lei Complementar Estadual nº 25\/98;\n2. Considerando que a Administração Pública Direta e Indireta de\nqualquer dos Poderes da União, dos Estados, do Distrito Federal e dos Municípios\nobedecerá aos princípios da legalidade, impessoalidade, moralidade, publicidade e\neficiência, nos termos do artigo 37, caput, da Constituição Federal e do artigo 92,\ncaput, da Constituição do Estado de Goiás;\n3. Considerando que o Ministério Público recebeu notícia de fato que\naponta para possíveis irregularidades no âmbito da Polícia Militar do Estado de\nGoiás;\n4. Considerando que, segundo representante anônimo, o Comandante\nda 38º Batalhão da Polícia Militar, com abuso de poder, estaria convocando o efetivo\nde policiais militares para cumprirem escalas extraordinárias obrigatórias, sem que\nse verifique as circunstâncias excepcionais previstas em lei que as autorizem;\n5. Considerando que a notícia de fato, inicialmente distribuída à 84ª\nPromotoria de Justiça, porquanto diante da ausência de pratica de crime, mas sim\n1\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MPGO - Rua 23, esq. c\/Av. Fued José Sebba, Q. A-6, L. 15\/24,\nsala 148, Jardim Goiás, Goiânia\/GO, CEP 74805-100, telefones:(62) 3243 8230 \/\n3243 8231, e-mail: 78promotoria@mp.go.gov.br\n\n___________________________________________________________________________\nsupostos atos de improbidade administrativa, foi redistribuída a 78ª Promotoria de\nJustiça;\n6. Considerando que foi expedido Ofício ao Comandante-Geral da\nPolícia Militar do Estado de Goiás, solicitando-lhe informações, e não houve\nresposta;\n7. Considerando a necessidade de elucidação dos fatos, bem como a\ndelimitação do objeto da investigação, para identificar a possível prática de atos\nilegais e, consequentemente, de improbidade administrativa;\n8. Considerando que, as condutas citadas, se comprovadas,\ncaracterizam atos de improbidade administrativa, descritas na Lei n.º 8.429\/92;\nRESOLVE instaurar o presente PROCEDIMENTO PREPARATÓRIO\ndeterminando as seguintes diligências visando apurar as irregularidades noticiadas\nnos autos:\n1. Autue-se a presente portaria;\n2. Deverá ser expedido Ofício ao Comandante - Geral da Polícia Militar\nrequisitando-lhe informações acerca da denúncia.\n3.Publique-se a Portaria no DOMP.\n\nCUMPRA-SE.\nGoiânia, 29 de julho de 2019.\n\nVILLIS MARRA\nPromotora de Justiça\n\n2\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003632854-pjserranopolis_arquivamentoautos_201800557529-portaldatranspar_ncia.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:40:01 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nPromotoria de Justiça de Serranópolis\nRua José Peres de Assis, Q. 33, Setor Jardim São José\nEdifício do Fórum\n(64) 3668-1075)\n\nAtena: 201800557529\n\nDESPACHO de ARQUIVAMENTO\n\nTrata-se de Notícia de Fato registrada junto a ouvidoria\ndeste Órgão, manifestação nº 142393122018-3, onde o interessado,\nThomas Fortuna Nobre de Oliveira, informou que o sítio eletrônico\nda Prefeitura de Chapadão do Céu encontrava-se desatualizado,\nespecificamente, quanto aos dados das Compras. Assevera que tentou\nobter\ninformações\nvia\nendereço\n(https:\/\/egov.betha.com.br\/transparencia\/01036-008\/recursos.faces)\nsem\nêxito.\n\nEm resposta à solicitação Ministerial, Ofício 325\/2018PJS, a Prefeitura Municipal de Chapadão do Céu informou que o\nportal encontra-se “de acordo com a norma de regência, podendo ser\nacessado por qualquer cidadão. ”\n\nRealizado pesquisas, por essa Promotoria de Justiça, no\nPortal oficial da prefeitura, constatou-se no menu inexistência da\nopção “compra”.\n\nAdemais, em pesquisa no endereço eletrônico informado\nacima, não oficial, realizada no dia 18\/07\/2019, não encontrou-se\ndados para consultas referentes aos municípios do Estado de Goiás.\n\nAssim, não constatou-se qualquer irregularidade atinente a\ntransparência do município de Chapadão do Céu, no caso em tela.\n\nAnte ao exposto, não há outras medidas a serem tomadas.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nPromotoria de Justiça de Serranópolis\nRua José Peres de Assis, Q. 33, Setor Jardim São José\nEdifício do Fórum\n(64) 3668-1075)\n\nPortanto, indefiro instauração de Procedimento, bem como determino\no arquivamento destes autos, cientificando o(a) interessado(a),\nvia DOMP, bem como ao Prefeito de Chapadão do Céu, sobre o cabimento\nde recurso ao Conselho do Ministério Público no prazo de 10 (dez)\ndias (art. 7º da Res. CPJ\/MPGO nº 09\/2018).\n\nCUMPRA-SE.\n\nSerranópolis-GO, 18 de julho de 2019.\n\nPaulo de Tharso Brondi\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003634131-3pjsantoantoniododescoberto_promocaodearquivamento201900133495.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:40:11 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nSANTO ANTÔNIO DO DESCOBERTO\/GO\n\n3ª PROMOTORIA DE JUSTIÇA\n\nNOTÍCIA DE FATO N.º 2019.0013.3495\nPROMOÇÃO DE ARQUIVAMENTO\nTrata-se de notícia de fato dada por Paulo Sérgio dos Santos, na 3ª Promotoria\nde Justiça de Santo Antônio do Descoberto, no dia 14 de março de 2019, o qual relatou,\nem síntese, que em visita a seu filho, que se encontra preso na unidade prisional de\nSanto Antônio do Descoberto cumprindo pena, foi ameaçado pelo agente prisional João\nAlberto Teixeira Mendes Júnior, sem motivo algum, além de suspender suas visitas ao\nfilho.\nFora expedido ofício ao diretor do presídio, solicitando informações (fl. 08). Eis\no sintético relatório. Fundamenta-se.\nDepois de minimamente instruídos os autos, verifica-se que consta no ofício\n333\/2019, do Diretor da Unidade Prisional, que no dia 14\/03\/2019 o visitante Paulo Sérgio\ndos Santos, pai do reeducando Bruno Hugo Novaes dos Santos, perturbou a ordem e o\nbom andamento dos trabalhos durante os procedimentos de visita no presídio,\ndesacatando as ordens do agente e incitando a massa carcerária, bem como aos demais\nvisitantes, a um princípio de motim, em razão de um atraso de aproximadamente 05\n(cinco) minutos na abertura dos portões do pátio, para liberação das visitas que saem às\n14h. Ainda segundo o Diretor, o agente resolveu recuar para encerrar qualquer tipo de\ndiscussão, e esperou a saída do denunciante para informá-lo que a visita dele seria\nsuspensa por 30 dias. O Denunciante prosseguiu em adotar a postura de desordem e de\ndesacato, mas, mesmo assim, o agente decidiu não conduzi-lo ao CIOPS, para evitar\ncausar medo ou pânico aos outros visitantes.\nÀ vista do exposto, não vislumbrando indícios mínimos de violação dos direitos\ndo preso e do visitante em questão, determino o arquivamento da presente notícia de fato,\nEndereço: Quadra 83-A, Lote 02-A, Centro, Santo Antônio do Descoberto\/GO. Cep.: 72.900-164.\nFone: (61) 3626-3476\/5793\nE-mail: 3stodescoberto@mpgo.mp.br\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n1\/2\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nSANTO ANTÔNIO DO DESCOBERTO\/GO\n\n3ª PROMOTORIA DE JUSTIÇA\n\nhaja vista que foi seguido à risca o procedimento operacional padrão para a segurança de\nrotinas carcerárias das Unidades Prisionais da DGAP.\nEm obediência ao art. 7º da Resolução CPJ n.º 009\/2018, comunique-se o\nNoticiante acerca desta manifestação, informando-a de que contra ela poderá ser\ninterposto recurso administrativo na Secretaria deste órgão de administração ministerial,\nno prazo de 10 (dez) dias contados da notificação. Registrem-se as providências no\nsistema eletrônico Atena.\n\nSanto Antônio do Descoberto\/GO, em 29 de abril de 2019.\n\nWagner de Magalhães Carvalho\nPromotor de Justiça\n\nEndereço: Quadra 83-A, Lote 02-A, Centro, Santo Antônio do Descoberto\/GO. Cep.: 72.900-164.\nFone: (61) 3626-3476\/5793\nE-mail: 3stodescoberto@mpgo.mp.br\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n2\/2"},{"arquivo":"2019003634194-3PJ_Inhumas_Portaria_064-2019_PA_TRATAMENTOMEDICO-_201900474295.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:958137211 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n34\nDados: 2019.07.30 09:40:21 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nTERCEIRA PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GO\nRua dos Alpes, Qd. 240, Lt. 03, Setor Nipo-Brasileiro, Inhumas\/GO – CEP 75400-000\n(62) 3514-4458\/1222 | www.mpgo.mp.br\n\nPORTARIA Nº 64\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu Representante legal infrassinado, no uso de suas atribuições constitucionais (art. 129, III da CF\/88) e legais (Lei n. 8.625\/93,\nLei Complementar Estadual n. 25\/98) e, de acordo com o art. 39 e 40 da resolução nº 011\/2014 –\nCPJ\/MPGO, bem como:\nConsiderando que compete ao Ministério Público zelar pelo efetivo respeito dos Poderes\nPúblicos e dos serviços de relevância Pública aos direitos assegurados na Constituição Federal, promovendo as medidas necessárias à sua garantia;\nConsiderando que a saúde é um direito social fundamental (art. 6º, CF) e dever do Estado,\nde modo que deve ser garantida mediante a adoção de políticas sociais e econômicas que visem à redução\ndo risco de doenças e outros agravos, nos termos do artigo 196 da Constituição Federal;\nConsiderando que o Sistema Único de Saúde – SUS, de acordo com os princípios elencados\nno artigo 7º da Lei 8080\/90, disponibiliza a serviço integral e universal de saúde para os cidadãos;\nConsiderando o atendimento registrado sob o n° 201900474295, acerca de atendimento\nmédico necessário ao tratamento de Antônio Pereira de Lima.\nRESOLVE instaurar o presente PROCEDIMENTO ADMINISTRATIVO, com o fim específico de realizar todos os atos, extrajudiciais e judiciais, a fim de acompanhar e suprir as necessidades\nacima apontadas, DETERMINANDO as seguintes providências:\n1. AUTUE-SE o presente no sistema Atena, observadas as disposições contidas na Resolução nº 011\/2014 – CPJ\/MP-GO, assim como o registro da sua natureza;\n2. PUBLIQUE-SE no Diário Oficial do MP\/GO;\n3. EXPEÇA-SE ofício à SMS para que ela informe quais os hospitais públicos, do Município ou do Estado de Goias, realizam a avaliação médica\/procedimento médico.\nNomeio Nilciéllen de Oliveira Rodrigues para secretariar os trabalhos. Cumpra-se e expeçase os atos de registro e comunicação necessários.\n\nInhumas\/GO, 29 de julho de 2019.\nMário Henrique Cardoso Caixeta\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003634492-3PJ_Inhumas_Portaria_065-2019_PA_TRATAMENTOMEDICO-_201900479902.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:40:31 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nTERCEIRA PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GO\nRua dos Alpes, Qd. 240, Lt. 03, Setor Nipo-Brasileiro, Inhumas\/GO – CEP 75400-000\n(62) 3514-4458\/1222 | www.mpgo.mp.br\n\nPORTARIA Nº 65\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu Representante legal infrassinado, no uso de suas atribuições constitucionais (art. 129, III da CF\/88) e legais (Lei n. 8.625\/93,\nLei Complementar Estadual n. 25\/98) e, de acordo com o art. 39 e 40 da resolução nº 011\/2014 –\nCPJ\/MPGO, bem como:\nConsiderando que compete ao Ministério Público zelar pelo efetivo respeito dos Poderes\nPúblicos e dos serviços de relevância Pública aos direitos assegurados na Constituição Federal, promovendo as medidas necessárias à sua garantia;\nConsiderando que a saúde é um direito social fundamental (art. 6º, CF) e dever do Estado,\nde modo que deve ser garantida mediante a adoção de políticas sociais e econômicas que visem à redução\ndo risco de doenças e outros agravos, nos termos do artigo 196 da Constituição Federal;\nConsiderando que o Sistema Único de Saúde – SUS, de acordo com os princípios elencados\nno artigo 7º da Lei 8080\/90, disponibiliza a serviço integral e universal de saúde para os cidadãos;\nConsiderando o atendimento registrado sob o n° 201900479902, acerca de atendimento\nmédico necessário ao tratamento de Ilda Inocente dos Santos.\nRESOLVE instaurar o presente PROCEDIMENTO ADMINISTRATIVO, com o fim específico de realizar todos os atos, extrajudiciais e judiciais, a fim de acompanhar e suprir as necessidades\nacima apontadas, DETERMINANDO as seguintes providências:\n1. AUTUE-SE o presente no sistema Atena, observadas as disposições contidas na Resolução nº 011\/2014 – CPJ\/MP-GO, assim como o registro da sua natureza;\n2. PUBLIQUE-SE no Diário Oficial do MP\/GO;\n3. EXPEÇA-SE ofício à SMS para que ela informe quais os hospitais públicos, do Município ou do Estado de Goias, realizam o procedimento médico.\nNomeio Nilciéllen de Oliveira Rodrigues para secretariar os trabalhos. Cumpra-se e expeçase os atos de registro e comunicação necessários.\n\nInhumas\/GO, 29 de julho de 2019.\nMário Henrique Cardoso Caixeta\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003634788-3PJ_Inhumas_Portaria_66-2019_PA_SITUA__ODEVULNERABILIDADE-_201900479199.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:40:39 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nTERCEIRA PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GO\nRua dos Alpes, Qd. 240, Lt. 03, Setor Nipo-Brasileiro, Inhumas\/GO – CEP 75400-000\n(62) 3514-4458\/1222 | www.mpgo.mp.br\n\nPORTARIA Nº 66\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu Representante legal infrassinado, no uso de suas atribuições constitucionais (art. 129, III da CF\/88) e legais (Lei n. 8.625\/93,\nLei Complementar Estadual n. 25\/98) e, de acordo com o art. 39 e 40 da resolução nº 011\/2014 –\nCPJ\/MPGO, bem como:\nConsiderando que compete ao Ministério Público zelar pelo efetivo respeito dos Poderes\nPúblicos e dos serviços de relevância Pública aos direitos assegurados na Constituição Federal, promovendo as medidas necessárias à sua garantia;\nConsiderando o noticiado nesta Promotoria de Justiça, registrado sob o n° 201900479199,\nacerca da possível situação de vulnerabilidade em que se encontra o senhor Itamar Batista Cardoso\nRESOLVE instaurar o presente PROCEDIMENTO ADMINISTRATIVO, com o fim específico de realizar todos os atos, extrajudiciais e judiciais, a fim de acompanhar e suprir as necessidades\nacima apontadas, DETERMINANDO as seguintes providências:\n1. AUTUE-SE o presente no sistema Atena, observadas as disposições contidas na Resolução nº 011\/2014 – CPJ\/MP-GO, assim como o registro da sua natureza;\n2. PUBLIQUE-SE no Diário Oficial do MP\/GO;\n3. REQUISITE-SE visita do CREAS.\nNomeio Nilciéllen de Oliveira Rodrigues para secretariar os trabalhos. Cumpra-se e expeçase os atos de registro e comunicação necessários.\n\nInhumas\/GO, 29 de julho de 2019.\nMário Henrique Cardoso Caixeta\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003635198-82__PROMOTORIA_DE_JUSTI_A__ARQUIVAMENTO_-_201900469409.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:40:49 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nAutos ATENA: 201900469409\nInteressado: Hospital Espírita Eurípedes Barsanulfo\nAssunto: Comunicação de Internação\n\nDECISÃO\nTrata-se de Autos Extrajudiciais iniciados a partir da Informação recebida do\nHospital Espírita Eurípedes Barsanulfo comunicando a internação involuntária dos pacientes\nV.W.P., A.M.d.S., D.A.d.S. e J.V.M.\nO referido ofício foi assinado pelo diretor clínico da unidade de saúde, Dr.\nMiguel Augusto Rios, inscrito no CRM-GO 7415 e veio acompanhado dos Termos de\nConsentimento de Internação Involuntária – sem acompanhante terapêutico – dos pacientes,\ndevidamente assinados pelos respectivos responsávéis.\nA Lei 10.2016\/01, em seu artigo 8º, §1º, estabeleceu a comunicação das\ninternações ao Ministério Público deixando, porém de indicar qualquer atuação que enseje\ncontinuidade do procedimento, vejamos:\nArt. 8º A internação voluntária ou involuntária somente será\nautorizada por médico devidamente registrado no Conselho\nRegional de Medicina - CRM do Estado onde se localize o\nestabelecimento.\n§ 1º A internação psiquiátrica involuntária deverá, no prazo de\nsetenta e duas horas, ser comunicada ao Ministério Público\nEstadual pelo responsável técnico do estabelecimento no qual\ntenha ocorrido, devendo esse mesmo procedimento ser adotado\nquando da respectiva alta.\n\nAssim, o Ministério Público dá-se por ciente da internação involuntária e,\nconsiderando “o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndiretos tutelado pelo Ministério Público”, indefere a instauração de Procedimento\nAdministrativo e determina o ARQUIVAMENTO dos autos.\nDe acordo com o que dispõe o artigo 7º, caput, da Resolução nº 09\/2018,do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás, o requerente,\ncaso queira, dispõe do prazo de 10 (dez) dias para interposição de recurso.\nbrmac\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n82ª PROMOTORIA DE JUSTIÇA\nRua 23 esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nSala T – 30, Jardim Goiás, Goiânia, Goiás\n3243-8106 \/ 3243-8510\n\nÀ secretaria para providências.\nCUMPRA-SE.\nGabinete da 82ª Promotoria de Justiça de Goiânia, aos vinte e quatro dias do mês\nde julho do ano de dois mil e dezenove (24\/07\/2019).\n\nHeliana Godói de Sousa Abrão\nPromotora de Justiça\n\nbrmac\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003635468-2pj_inhumas_NOTICIA_DE_FATO_23-2019_Promo__odeArquivamento_08-07-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:41:25 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\nReferência\nOrigem\n\n: 2ª Promotoria de Justiça\n\nReferência\n\n: 201900332343\n\nEnvolvido(s)\n\n: Município de Damolândia\nPROMOÇÃO DE ARQUIVAMENTO 2ª PJI nº 23\/2019\n\nTrata-se de Notícia de Fato registrada no sistema Atena sob o nº 20190332343,\ncuja narrativa existente na denúncia é a mesma existente em outro procedimento já\ninstaurado nesta 2ª Promotoria de Justiça sob o nº 201700392095.\nDiante disso, sob fundamento no disposto na Resolução nº 09\/2018, que\ndisciplina a tramitação dos autos extrajudiciais no âmbito do ministério público do estado de\ngoiás na área dos interesses ou direitos difusos, coletivos, individuais homogêneos e\nindividuais indisponíveis, determino o ARQUIVAMENTO da presente notícia de fato por já ser\nobjeto de investigação em Inquérito Civil Público em tramitação nesta 2ª Promotoria de\nJustiça.\n\nNo caso deixo de determinar a notificação do denunciante por se tratar de\ndenúncia realizada de forma anônima no Portal de Combate a Corrupção.\n\nRegistre-se no sistema informatizado oficial.\nGabinete da 2ª Promotoria de Justiça da Comarca de Inhumas-Goiás, 08 de julho\n2019.\n\nSólia Maria de Castro Lobo\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\nPromotora de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003635565-2pj_inhumas_NOTICIA_DE_FATO_21-2019_Promo__odeArquivamento_08-07-2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:41:33 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\nReferência\nOrigem\n\n: Centro de Apoio Operacional de Combate a Corrupção e\nDefesa\n\nAutos Extrajudiciais\n\n: 201800547867\n\nEnvolvidos\n\n: Anônimo\n\nPROMOÇÃO DE ARQUIVAMENTO\nNº 14\/2019\n\nO MINISTÉRIO PÚBLICO ESTADUAL, através da Promotora de Justiça, in fine\nfirmada, no uso de suas atribuições legais, vem determinar o arquivamento dos autos, pelos\nfatos e fundamentos adiante expostos:\nTrata-se de Notícia de Fato enviada pelo CAO de Combate à Corrupção e\nDefesa do Patrimônio Público, instaurada sob o número 201800547867, a fim de apurar\ndenúncia anônima sobre irregularidades em um processo licitatório em Inhumas-GO.\nNa ocasião o denunciante informou que era proprietário de uma empresa do\nramo de locação de equipamentos para eventos, e que percebeu irregularidades em relação\nà qualificação técnica exigida no Edital do Pregão Presencial nº 72\/2018 (cópia anexada na\nNotícia de Fato), publicado pelo município de Inhumas. O denunciante então, tentou\nimpugnar o referido edital, porém sua impugnação não foi acatada pela Administração.\nAdemais, o denunciante relatou que o valor estimado da licitação estava muito\nacima do normalmente exigido para um município do tamanho de Inhumas, e que também,\na quantidade de equipamentos de locação era exorbitante, sendo necessário que fossem\nrealizados eventos quase todos os dias.\nAtravés do Ofício 2ª PJI\/GAB nº 16\/2019, foram solicitadas informações quanto\naos fatos narrados na denúncia à Prefeitura Municipal.\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GOIÁS\nRua dos Alpes Quadra 240, Lote 03, Bairro Nipo Brasileiro, Inhumas – Goiás, CEP 75400-000\nHome Page: 2inhumas@mp.go.gov.br\n1\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\nEm resposta, através do Ofício n° 77, a Prefeitura Municipal informou que o\nregime de contratação para órgãos públicos era disciplinado pela Lei nº 8.666\/93 (Lei de\nLicitação e Contratação e Contratos) combinada com a Lei 10.520\/02 (Lei do Pregão),\nassim, a primeira dispunha em seu artigo 30, o rol taxativo de quais seriam as formas da\nlicitante comprovar a sua capacidade de executar o objeto licitado.\nQuanto a comprovação de aptidão, foi informado que a Legislação dispõe que a\nAdministração deverá limitar-se a exigir que a licitante tenha em seus quadros permanentes,\nprofissional de nível superior ou devidamente reconhecido por entidade competente capaz\nde se responsabilizar pela obra ou serviço de engenharia. Contudo, o certame questionado\ntratava de procedimento licitatório para locação de equipamentos para realização de\neventos, e não de obra ou serviços de engenharia, não sendo necessário a exigência\nprofissionais técnicos ou registrados no CREA ou CAU.\nEm relação ao valor estimado, a Prefeitura informou que a licitação era para\nregistro de preço, e em sua totalidade, teve o valor estimado de R$ 2.503.746,35, referente\naos 31 itens licitados para toda a Administração Municipal pelo prazo de 1 ano. Desse total,\nespecificamente para locação de som, o valor estimado foi de R$ 556.333,33, sendo que foi\nregistrado na ata de registro de preço o valor de R$ 184.650,00.\nO prefeito ainda ressaltou que a redução do valor final da ata se deu em razão\nda transparência e publicidade dada ao certame, e especialmente, em razão da não adoção\nde critérios restritivos de não competitividade, o que permitiu a participação de várias\nempresas no ramo na disputa.\nIsto posto, uma vez que o fato narrado na denúncia foi esclarecido pela\nAdministração Municipal, não havendo irregularidades de maneira geral, INDEFIRO a\ninstauração de inquérito civil ou de seu procedimento preparatório, conforme artigo 6º, I, da\nResolução 09\/2018 do Colégio de Procuradores de Justiça.\nConforme no artigo 7°, §1°, da mesma Resolução, cientifique-se aos\ninteressados, a Prefeitura de Inhumas, e o denunciante por meio de publicação no DOMP,\npor se tratar de denúncia anônima .\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GOIÁS\nRua dos Alpes Quadra 240, Lote 03, Bairro Nipo Brasileiro, Inhumas – Goiás, CEP 75400-000\nHome Page: 2inhumas@mp.go.gov.br\n2\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE INHUMAS – GO\nConsumidor, Meio Ambiente, Controle Externo,\nPatrimônio Público e Registros Públicos\n\nARQUIVEM-SE os autos na Promotoria, sem necessidade de remessa ao\nConselho Superior (art. 6º da Resolução 09\/2018 do Colégio de Procuradores de Justiça).\nComunique-se à Corregedoria-Geral do Ministério Público via e-mail.\n\nRegistre-se no sistema informatizado oficial.\n\nGabinete da 2ª Promotoria de Justiça da Comarca de Inhumas-Goiás, 16 de\njulho de 2019.\n\nSólia Maria de Castro Lôbo\nPromotora de Justiça\n\n2ª PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GOIÁS\nRua dos Alpes Quadra 240, Lote 03, Bairro Nipo Brasileiro, Inhumas – Goiás, CEP 75400-000\nHome Page: 2inhumas@mp.go.gov.br\n3\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003635570-3PJ_Inhumas_Portaria_67-2019_PA_MEDICAMENTO-_201900480827.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:41:47 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nTERCEIRA PROMOTORIA DE JUSTIÇA DA COMARCA DE INHUMAS\/GO\nRua dos Alpes, Qd. 240, Lt. 03, Setor Nipo-Brasileiro, Inhumas\/GO – CEP 75400-000\n(62) 3514-4458\/1222 | www.mpgo.mp.br\n\nPORTARIA Nº 67\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu Representante legal infrassinado, no uso de suas atribuições constitucionais (art. 129, III da CF\/88) e legais (Lei n. 8.625\/93,\nLei Complementar Estadual n. 25\/98) e, de acordo com o art. 39 e 40 da resolução nº 011\/2014 –\nCPJ\/MPGO, bem como:\nConsiderando que compete ao Ministério Público zelar pelo efetivo respeito dos Poderes\nPúblicos e dos serviços de relevância Pública aos direitos assegurados na Constituição Federal, promovendo as medidas necessárias à sua garantia;\nConsiderando que a saúde é um direito social fundamental (art. 6º, CF) e dever do Estado,\nde modo que deve ser garantida mediante a adoção de políticas sociais e econômicas que visem à redução\ndo risco de doenças e outros agravos, nos termos do artigo 196 da Constituição Federal;\nConsiderando que o Sistema Único de Saúde – SUS, de acordo com os princípios elencados\nno artigo 7º da Lei 8080\/90, disponibiliza a serviço integral e universal de saúde para os cidadãos;\nConsiderando o atendimento registrado sob o n° 201900480827, acerca do fornecimento de\nmedicamento, necessário ao tratamento de Jorge Inácio Filho.\nRESOLVE instaurar o presente PROCEDIMENTO ADMINISTRATIVO, com o fim específico de realizar todos os atos, extrajudiciais e judiciais, a fim de acompanhar e suprir as necessidades\nacima apontadas, DETERMINANDO as seguintes providências:\n1. AUTUE-SE o presente no sistema Atena, observadas as disposições contidas na Resolução nº 011\/2014 – CPJ\/MP-GO, assim como o registro da sua natureza;\n2. PUBLIQUE-SE no Diário Oficial do MP\/GO;\n3. REMETA-SE a CATS.\nNomeio Nilciéllen de Oliveira Rodrigues para secretariar os trabalhos. Cumpra-se e expeçase os atos de registro e comunicação necessários.\n\nInhumas\/GO, 29 de julho de 2019.\n\nMário Henrique Cardoso Caixeta\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003636403-SGOC_JUR_Despacho_521-2019_-_Impugna__o_ao_edital_073-2019_CRUZEIRO_DO_SUL_-_improcedente.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:43:39 -03'00'\n\nAutos Principais\nAutos da Impugnação\nImpugnante\nAssunto\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n: 2018 0034 0787\n: 2019 0048 0528\n: CRUZEIRO DO SUL COMERCIAL LTDA - ME\n: Impugnação ao edital 073\/2019\n\nDESPACHO ADMINISTRATIVO 521\/2019-SGOC\n(Movimento 2019003629786)\nNos autos principais esta Comissão está realizando licitação, na modalidade\nPregão Eletrônico, tipo menor preço por item, cujo objeto consiste na aquisição de\nmateriais de limpeza e embalagem, consoante as condições e especificações estabelecidas\nno Termo de Referência, Anexo I, e demais disposições fixadas no Edital 073\/2019,\nmarcada para abertura dia 01\/08\/2019, as 10 horas.\nEm 25\/07\/2019, a empresa epigrafada, na qualidade de licitante interessada,\napresentou Impugnação ao Edital, requerendo:\na) O recebimento do presente recurso, tendo em vista sua tempestividade;\nb) Alteração da especificação do item 8, para que a embalagem passe a ser\nde frascos de 500 (quinhentos) ml ou 01 (um) litro, alegando que a\nespecificação contida no edital direciona a aquisição para a marca ZUPP;\nRequer ao final que seja republicado o edital com as alterações objetos de\nimpugnação, com nova pesquisa de mercado para lastrear o preço de referência, com\nalteração, inclusive, do quantitativo dos produtos a serem adquiridos.\nÉ o relatório.\nConhecida a impugnação por ser tempestiva e por ter obedecido a forma\neletrônica de interposição, atendendo assim às seguintes disposições editalícias\npertinentes, passa-se à análise do mérito.\n\nNo mérito:\n\nPágina 1 de 5\nRua 23, Qd. A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Jardim Goiás, Fone\/Fax: (62) 3243- 8319\nCEP 74805-100 – Goiânia – Goiás\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nO Impugnante à fl. 04 argumenta:\n“Embora clara e sucinta, a supracitada descrição técnica é eivada de vício,\nvez que direciona a licitação para aquisições da marca ZUPP. Tanto é verdade, que nos\núltimos anos tem sido esse o resultado das aquisições deste órgão para o item\n“desinfetante”, senão vejamos:\nAno\n\nOferta de Compra\n\nItem Desinfetante\n\nMarca\n\n2018\n\n42731\n\n8\n\nZUPP\n\n2017\n\n41352\n\n2\n\nZUPP\n\n2016\n\nLicitação\n\nnão -\n\n-\n\nidentificada\n2015\n\n37357\n\n8\n\nZUPP\n\nImporta destacar que a aquisição reiterada do desinfetante da marca ZUPP\npor esse órgão não ocorre pelo fato de ser essa a melhor opção para a Administração, mas\nporque a venda de desinfetantes em embalagens de 750ml é uma exceção praticada por\numa quantidade limitadíssima de empresas nesse país, sendo que para a cidade de\nGoiânia\/Go, a marca ZUPP é, quiçá, a única que reúne condições de preço e logística que\ntornam viável sua entrega.”\n\nA empresa Impugnante utiliza-se de ardil para induzir o julgamento da\npresente impugnação, ao fazer algumas afirmações que não correspondem aos fatos.\nSenão vejamos:\nAfirma que:\na) em 2018, a Oferta de Compra 42731 do MPGO adquiriu o produto de\nmarca ZUPP para o item 8;\nb) em 2017, a Oferta de Compra 41352 do MPGO adquiriu o produto de\nmarca ZUPP para o item 2;\nPágina 2 de 5\nRua 23, Qd. A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Jardim Goiás, Fone\/Fax: (62) 3243- 8319\nCEP 74805-100 – Goiânia – Goiás\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nc) cita genericamente licitação realizada em 2016, sem identificar seus\ndados;\nd) em 2015, a Oferta de Compra 37357 do MPGO adquiriu o produto de\nmarca ZUPP para o item 8.\nEntretanto, conforme informações disponíveis no Portal de Licitações do\nMPGO e também no portal COMPRASNET-GO, a verdade se revela de forma diversa à\ninformada pela Impugnante:\na) a Oferta de Compra 42731 (que se refere ao Edital Pregão Eletrônico\n032\/2018), sequer trazia o produto desinfetante listado no seu Termo de\nReferência, o qual trazia apenas os produtos: papel toalha e papel\nhigiênico;\nb) No ano de 2016, não foi realizado licitação por esta instituição para\naquisição do produto desinfetante, sendo que o único edital para aquisição\nde materiais de limpeza publicado no período foi o Edital Pregão\nEletrônico 067\/2016 (Oferta de Compra 39101), constando em seu termo\nde referência apenas os produtos cestos para lixo.\n\nRestam procedentes, apenas, as informações concernentes as seguintes\naquisições:\na)\n\na Oferta de Compra 41352 (que se refere ao Edital Pregão Eletrônico\n077\/2017), foi adquirido o produto desinfetante, marca ZUPP, para o\nitem 2;\n\nb) a Oferta de Compra 37357 (que se refere ao Edital Pregão Eletrônico\n143\/2015), foi adquirido o produto desinfetante, marca ZUPP, para o\nitem 8;\n\nNão obstante, conforme consignado na Ata da Sessão referente ao Pregão\n143\/2015, disponível tanto no Portal Comprasnet-GO como na Página de Licitações do\nMPGO, houve ampla participação de empresas e produtos referentes ao item 8\nPágina 3 de 5\nRua 23, Qd. A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Jardim Goiás, Fone\/Fax: (62) 3243- 8319\nCEP 74805-100 – Goiânia – Goiás\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n(desinfetante). A referida ata registra a participação de 13 (treze) empresas, das quais 06\n(seis) delas ofertaram uma gama de 03 marcas diferentes para o mesmo produto, sendo\nque as demais 07 (sete) empresas ofertaram a marca ZUPP.\nNão impressiona que a Impugnante deixou de mencionar em sua ampla\npesquisa, a Oferta de Compra 42757 (que se refere ao Edital Pregão Eletrônico 040\/2018),\nno qual foi adquirido o produto desinfetante, marca ZUPPANI.\nData maxima venia, a própria empresa impugnante participou da disputa na\nOferta de Compra 37357 (que se refere ao Edital Pregão Eletrônico 143\/2015), para o\nproduto desinfetante, item 8, tendo na ocasião ofertado a marca “KIJOIA”, que foi\nomitida na sua peça impugnatória.\nPercebe-se nítida intenção de induzimento ao julgamento ao omitir tais\ninformações de extrema relevância.\nNão fossem suficientes os argumentos acima expostos de forma a evidenciar\na tentativa da empresa impugnante em induzir o julgamento da presente impugnação, a\nárea solicitante informa:\na) a necessidade da embalagem com o volume especificado no edital, “para\notimizar as condições de logística, bem como atender de maneira ampla\nas Unidades Administrativas do MPGO que demandam este material.”;\nb) “O volume solicitado oferece ao MPGO vantagem no sentido das\ncondições de armazenagem e distribuição, não sendo interessante, neste\nmomento, no pondo de vista da área de Almoxarifado\/Material e\nPatrimônio, a modificação solicitada.”.\nc) A especificação conforme consta no Edital 073\/2019 para o produto\ndesinfetante, não direciona a aquisição, instruindo os autos com anúncios\nde produtos de marcas diversas que atendem à especificação.\n\nDesta forma, fica afastada qualquer alegação de direcionamento da aquisição\npor esta Instituição, e também justificadas as necessidades administrativas que levaram à\nPágina 4 de 5\nRua 23, Qd. A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Jardim Goiás, Fone\/Fax: (62) 3243- 8319\nCEP 74805-100 – Goiânia – Goiás\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nespecificação da embalagem com o volume de 750 ml.\nA peça impugnatória é manifestamente improcedente, evidenciando a\nutilização de ardil na tentativa da empresa Impugnante em induzir o julgamento da peça\nimpugnatória, vez que a própria empresa já participou de licitação nesta instituição para\no mesmo produto, ofertando marca diversa da indicada como a marca direcionada, e,\nainda, a comprovação da existência de outras marcas que atendem a especificação.\n\nAnte tais considerações, é de rigor a manutenção das cláusulas editalícias\nimpugnadas, razão pela qual a Comissão Permanente de Licitação, ancorada nas\njustificativas técnicas apresentadas, nega provimento à impugnação em análise e, de\nconsequência, julga-a IMPROCEDENTE, mantendo-se incólume os termos do Edital\nn° 073\/2019.\nCOMISSÃO DE LICITAÇÃO DO MINISTÉRIO PÚBLICO DO\nESTADO DE GOIÁS, em Goiânia, 29 de julho de 2019.\n\nGleibson Ribeiro Praxedes\nPregoeiro em substituição\n\nGeraldo Alves de Paula Oliveira\nAssessor Jurídico\n\nPágina 5 de 5\nRua 23, Qd. A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Jardim Goiás, Fone\/Fax: (62) 3243- 8319\nCEP 74805-100 – Goiânia – Goiás\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003636591-diretoriageral_ato_pgj_23.19_transferenciatrabalhosadministrativos.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:33:17 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nPROCURADORIA-GERAL DE\nJUSTIÇA\n\nATO PGJ N. 23, DE 25 DE JULHO DE 2019\nTransfere os trabalhos administrativos do\nMinistério Público do Estado de Goiás para a\nsede das Promotorias de Justiça da Comarca de\nGoiás.\nO PROCURADOR-GERAL DE JUSTIÇA DO MINISTÉRIO PÚBLICO\nDO ESTADO DE GOIÁS, no uso de suas atribuições legais e considerando o disposto na\nLei Estadual n. 9.314, de 21 de junho de 1983, que cria a Capital Simbólica do Estado de\nGoiás, RESOLVE:\n\nTransferir, no dia 25 de julho do corrente ano, os trabalhos administrativos deste\nMinistério Público para a sede das Promotorias de Justiça da Comarca de Goiás.\nGabinete do Procurador-Geral de Justiça, em Goiás-GO, aos 25 de julho de 2019.\n\nAylton Flávio Vechi\nProcurador-Geral de Justiça\nTestemunhas:\nRonaldo Ramos Caiado\nGovernador do Estado de Goiás\n\nLissauer Vieira\nPresidente da Assembleia Legislativa do Estado\nde Goiás\n\nNorival de Castro Santomé\nDesembargador, representando o Tribunal de\nJustiça do Estado de Goiás\n\nSelma de Oliveira Bastos Pires\nPrefeita Municipal da Cidade de Goiás\n\nLuciene Maria Silva Oliveira Otoni\nCoordenadora das Promotorias de Justiça da\nComarca de Goiás\n\nSandra Beatriz Feitosa de Paula Dias\nOuvidora-Geral substituta do Ministério Público\ndo Estado de Goiás\n\nPaulo Pereira dos Santos\nPresidente, em exercício, da Associação Goiana\ndo Ministério Público\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003636803-3morrinhos_portaria00119_anpp.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:41:56 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DE MORRINHOS\nRua Pará, nº 67, Centro, Morrinhos\/Goiás\n64 – 3416 2224\n\nPORTARIA Nº 001\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS,\npela Promotora de Justiça que esta subscreve, titular da 3ª Promotoria de Justiça\nda Comarca de Morrinhos\/GO, no uso de suas atribuições constitucionais e\nlegais, com fulcro nos artigos 127 e 129 da Constituição Federal, nos artigos 25 e\n26 da Lei nº 8.625\/1993, bem como no artigo 47, inciso I, da Lei Complementar\nEstadual nº 25\/1998 e;\nCONSIDERANDO que restou firmado acordo de não\npersecução penal com José Mário de Oliveira, sendo estipuladas algumas\ncondições a serem cumpridas;\nEntende\npor\nbem\ninstaurar\nPROCEDIMENTO\nADMINISTRATIVO, com objetivo de fiscalizar o cumprimento das\ncondições estipuladas no acordo de não persecução criminal,\ndeterminando:\n1. O registro no arquivo digital próprio;\n2. Nomeação de Maria Aparecida Alves, Secretária da\nPromotoria de Justiça, matriculada sob nº 9121, para secretariar os trabalhos\nmediante compromisso;\n3. A fixação de cópia desta portaria no átrio do prédio\ndo Ministério Público, bem como a remessa de cópia para publicação no Diário\nOficial Eletrônico do Ministério Público.\nCUMPRA-SE.\nMorrinhos, 29 de julho de 2019.\n\nJonisy Ferreira Figueiredo\nPromotora de Justiça\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003636874-5__Promotoria_de_Justi_a_de__guas_Lindas_de_Goi_s_-_Arquivamento_201900457462_-_Hospital_Regional__ouvidoria_-_DOMP_.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.07.30 09:42:04 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9462 \/ 3618-9450\n\nAtena nº 201900457462\n\nPROMOÇÃO DE ARQUIVAMENTO\nTrata-se de autos extrajudiciais autuado nesta Promotoria de\nJustiça em decorrência do envio de peças de informação pela Ouvidoria do\nMinistério Público do Estado de Goiás.\nConsta nos autos representação anônima em que o noticiante\nquestiona os motivos da interrupção das obras do Hospital Regional de Águas\nLindas não estarem prontas, sob argumento de que foram iniciadas no ano de\n2008.\nCom isso, solicita o noticiante adoção de providências no âmbito\njudicial ao caso, uma vez que em razão do não funcionamento do Hospital\nRegional, pacientes desta Cidade buscam atendimento médico em Hospitais do\nDistrito Federal.\nÉ o que basta relatar. Segue manifestação.\nInicialmente, cumpre esclarecer que em relação aos motivos que\nensejaram na interrupção das obras do Hospital Regional de Águas Lindas, estes\njá foram apreciados por esta Promotoria de Justiça no bojo dos autos\nextrajudiciais de nº 201200289584, oportunidade em que proferiu decisão pelo\narquivamento devido ao repasse do terreno onde foi iniciada a obra do Hospital\nRegional pelo Município de Águas Lindas ao Estado de Goiás.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9462 \/ 3618-9450\n\nCom a doação da área, o Estado de Goiás assumiu a continuidade\ndas obras, inclusive realizou novo procedimento licitatório, sendo que a\nconclusão não ocorreu até o momento por questões orçamentárias.\nAdemais, cabe destacar que em relação às obras do Hospital\nRegional de Águas Lindas, tanto esta Promotoria de Justiça quanto o CAO Saúde\nvem acompanhando as etapas das obras com vistorias períodicas, e ainda\nrealizando\n\nreuniões\n\nperiódicas\n\ncom\n\no\n\nSecretário\n\nEstadual\n\nde\n\nSaúde\n\ne\n\nrepresentantes da construtora responsável pela obra.\nPor fim, quanto a adoção de providências judiciais solicitadas pelo\nnoticiante, conforme destacado nos autos extrajudiciais que já tramitou nesta\nPromoria de Justiça, a responsabilização dos ex-gestores já foram adotadas\ntanto pelo Ministério Público Federal em ação de improbidade proposta (autos nº\n6739-37.2013.4.01.3502), quanto pelo Município de Águas Lindas também em\nação de improbidade administrativa ajuizada contra os ex-prefeitos José Pereira\nSoares e Geraldo Messias de Queiroz, bem como contra a construtora\nINFRACON que foi a responsável pelo início das obras do Hospital que não foram\nconcluídas. (autos nº 201301865740).\nAnte ao exposto, PROMOVO o ARQUIVAMENTO da presente\nnotícia de fato (art. 6º, inciso II da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça).\nPor ser desconhecida a identidade do noticiante, publique-se esta\ndecisão no Diário Oficial do Ministério Público de Goiás, conforme previsão\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9462 \/ 3618-9450\n\ncontida no art. 7º, §1º, da Resolução nº 009\/2018 do Colégio de Procuradores\nde Justiça.\nComunique-se a Ouvidoria do Ministério Público do teor\ndesta decisão.\n\nÁguas Lindas de Goiás\/GO, 25 de julho de 2019.\nTânia d´Able Rocha de Torres Bandeira\nPromotora de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003636897-78PJ_Indeferimento_de_Representacao_n082_201900296277_esclarecimetos_prestados_TCM.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:42:13 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MP-GO - Rua 23 esq. c\/Av. Fued José Sebba, Qd. A-6, Lts.\n15\/24, Sala 148, Jardim Goiás, Goiânia-GO, CEP 74805-100, Telefone: (62)\n3243-8230.\ne-mail: 78promotoria@mpgo.mp.br\n\n________________________________________________________________\n_________________________________\nNotícia de Fato nº 201900286277\nRepresentante: Anônimo;\nRepresentados: Ana Maria Peixoto da Silva, Marcelo Antonio Afonso Perillo, Marcelo\nAugusto de Souza Jube e outros.\n\nINDEFERIMENTO DE REPRESENTAÇÃO nº 82\/2019\n\nTrata-se de Notícia de Fato encaminhada ao Ministério Público, que\naponta para supostas irregularidades no âmbito do Tribunal de Contas do Município\nde Goiânia-GO.\nSegundo o representante anônimo, existem irregularidades no\nsalário\/gratificação dos seguintes servidores comissionados Ana Maria Peixoto da\nSilva, sendo o salário mais a gratificação perfazendo o total de R$ 12.000,00; Marcelo\nAugusto de Souza Jubé, sendo o salário mais a gratificação perfazendo o total de R$\n16.000,00; Marco Antônio Afonso Perillo, sendo o salário e a gratificação perfazendo o\ntotal de R$ 10.000,00. Assevera que estaria ocorrendo a concessão de gratificação\nprivativa de servidor efetivo a servidor comissionado.\nA Notícia de Fato foi distribuída à 78ª Promotoria de Justiça que,\nsolicitou informações ao Presidente do Tribunal de Contas do Município.\nO Presidente atendeu a solicitação e encaminhou as informações\nsolicitadas.\nÉ o relatório.\n\n__________________________________________________________________________\nEdifício-Sede do Ministério Público\n\nRua 23 com Av. B, Qd. 06, Lt. 15\/24, 1º Andar, Ala B, Sala 148, St.\nJardim Goiás.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n1\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MP-GO - Rua 23 esq. c\/Av. Fued José Sebba, Qd. A-6, Lts.\n15\/24, Sala 148, Jardim Goiás, Goiânia-GO, CEP 74805-100, Telefone: (62)\n3243-8230.\ne-mail: 78promotoria@mpgo.mp.br\n\n________________________________________________________________\n_________________________________\nCuidam-se\nde autos de Notícia de Fato instaurado para apurar supostas\nirregularidades no âmbito do Tribunal de Contas do Município de Goiânia,\nconsistentes em irregularidades no salário\/gratificação dos servidores comissionados\ne estaria ocorrendo a concessão de gratificação privativa de servidor efetivo a\nservidor comissionado.\nIn casu, nota-se que a presente Notícia de Fato é improcedente pois,\nnão contém elementos que possam demonstrar a efetiva ocorrência de atos de\nimprobidade administrativa, tendo em vista os esclarecimentos prestados pelo\nTribunal de Contas do Município, informando que os cargos em comissão do\nTribunal de Contas , foram criados pela Lei Estadual nº 13.251\/1988, que assim\npreleciona:\nArt. 17 O Quadro de pessoal dos serviços auxiliares do Tribunal de\nContas dos Municípios se constitui de cargos permanentes e em\ncomissão, constantes dos Anexos I e III desta Lei.\n§ 1o - cargos permanentes são aqueles que se destinam as atividades\nexecutivas de caráter contínuo do Tribunal.\n§ 2o - cargos em comissão destinam-se a atender encargos de\nDireção, Chefia e Assessoramento e outros que, por sua natureza,\nforem considerados de imediata confiança.\n§ 3o - os cargos em comissão de Direção e Chefia serão,\npreferencialmente, ocupados por servidores do próprio Tribunal,\natendidos os requisitos exigidos para os seus provimentos.\n§ 4o - o servidor nomeado para os cargos de que trata o §3 o. terão sua\nremuneração composta de vencimento e gratificações, podendo\noptar, quando for o caso, pelo vencimento de seu cargo.\n§ 5o - as gratificações de Direção, Chefia e Assessoramento são as\ndefinidas no Estatuto dos Funcionários Públicos e Civis do Estado e\ninstituídas nos valores constantes do Anexo VI.\n\n__________________________________________________________________________\nEdifício-Sede do Ministério Público\n\nRua 23 com Av. B, Qd. 06, Lt. 15\/24, 1º Andar, Ala B, Sala 148, St.\nJardim Goiás.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n2\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MP-GO - Rua 23 esq. c\/Av. Fued José Sebba, Qd. A-6, Lts.\n15\/24, Sala 148, Jardim Goiás, Goiânia-GO, CEP 74805-100, Telefone: (62)\n3243-8230.\ne-mail: 78promotoria@mpgo.mp.br\n\n________________________________________________________________\n_________________________________\nConsoante\nse vê, que tratam-se de cargos cujo fundamento legal é o\nprovimento em comissão, destinado a atender cargos de direção, chefia e\nassessoramento, cuja remuneração é composta de vencimento mais gratificação em\num só modulo, não havendo espaço a discricionariedade da Administração em\nsepara-los.\nAcerca da previsão dos cargos em questão, calha transcrever o Art.37,\nincisos II e V da Constituição Federal:\nArt.37. A administração pública direta e indireta de qualquer dos\nPoderes da União, dos Estados, do Distrito Federal e dos Municípios\nobedecerá aos princípios de legalidade, impessoalidade, moralidade,\npublicidade e eficiência e, também, ao seguinte:\nII- a investidura em cargo ou emprego público depende de aprovação\nprévia em concurso público de provas ou de provas e títulos, de\nacordo com a natureza e a complexidade do cargo ou emprego, na\nforma prevista em lei, ressalvadas as nomeações para cargo em\ncomissão declarado em lei de livre nomeação e exoneração;\nV- as funções de confiança, exercidas exclusivamente por servidores\nocupantes de cargo efetivo, e os cargos em comissão, a serem\npreenchidos por servidores de carreira nos casos, condições e\npercentuais mínimos previstos em lei, destinam-se apenas às\natribuições de direção, chefia e assessoramento;\n\nDiante do exposto e com base nas fundamentações legais, não há\nnenhuma concessão de gratificação privativa do servidor efetivo a servidor\ncomissionado\n\nou\n\nqualquer\n\nirregularidade\n\nrelacionada\n\naos\n\nservidores\n\nali\n\nmencionados, que venham atentar contra a lei.\nNesse contexto, não há irregularidade no presente caso, notadamente\nnão há infração aos princípios da administração pública insculpidos no art. 37, da\nConstituição Federal, e tampouco infração à Lei de Improbidade Administrativa (Lei\nnº 8.429\/92).\n\n__________________________________________________________________________\nEdifício-Sede do Ministério Público\n\nRua 23 com Av. B, Qd. 06, Lt. 15\/24, 1º Andar, Ala B, Sala 148, St.\nJardim Goiás.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n3\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n78ª Promotoria de Justiça\nDefesa do Patrimônio Público\nEdifício-Sede do MP-GO - Rua 23 esq. c\/Av. Fued José Sebba, Qd. A-6, Lts.\n15\/24, Sala 148, Jardim Goiás, Goiânia-GO, CEP 74805-100, Telefone: (62)\n3243-8230.\ne-mail: 78promotoria@mpgo.mp.br\n\n________________________________________________________________\nPosto_________________________________\nisso, ante a ausência de indícios mínimos de qualquer ato ilegal\nou\n\nde\n\nimprobidade\n\nadministrativa,\n\ndetermino\n\no\n\nINDEFERIMENTO\n\nDA\n\nREPRESENTAÇÃO, nos termos do art. 6º da Resolução nº 009\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público.\nDeixo de determinar a cientificação pessoal do noticiante, nos\ntermos do artigo 7º da Resolução 009\/2018 – do Colégio de Procuradores de Justiça do\nMinistério Público, uma vez que se trata de notícia anônima.\n\nGoiânia, 25 de julho de 2019.\nVILLIS MARRA\nPromotora de Justiça\n\n__________________________________________________________________________\nEdifício-Sede do Ministério Público\n\nRua 23 com Av. B, Qd. 06, Lt. 15\/24, 1º Andar, Ala B, Sala 148, St.\nJardim Goiás.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n4"},{"arquivo":"2019003637458-3PJIPORA_201900075857_Portaria_Instaura__o_Inqu_rito_Civil_P_blico.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137\n21134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.07.30 09:42:24 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE IPORÁ\nRua São José, Qd. 3, Lt. 30, Vila Iporazinho – CEP 76200-000 Fone: (64) 36741874\/1883\/1886 \/ (64) 3603-2359 E-mail: 3ipora@mpgo.mp.br \/\n3pjipora@gmail.com\n\nAutos 201900075857\nInquérito Civil Público\n\nPORTARIA DE INSTAURAÇÃO DE INQUÉRITO CIVIL PÚBLICO\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio de sua\nPromotora de Justiça signatária desta, com fundamento no artigo 129, inciso III da Constituição\nFederal, e no artigo 25, inciso IV, alínea “b”, da Lei nº 8625\/93 (Lei Orgânica Nacional do\nMinistério Público),\nCONSIDERANDO que compete ao MINISTÉRIO PÚBLICO a defesa da\nordem jurídica, do regime democrático e dos interesses sociais e individuais indisponíveis, bem\ncomo instaurar inquérito civil para a proteção do meio ambiente (artigo 129, inciso III, da\nConstituição da República);\nCONSIDERANDO que foi encaminhada a esta Promotoria de Justiça cópia do\nRelatório de Auditoria realizada pela Secretaria Estadual de Saúde na Clínica Nefrocenter, de Iporá,\nque consta notícia de suposto dano ao erário pelo pagamento indevido de R$ 17.671,20 (dezessete\nmil, seiscentos e setenta e um reais e vinte centavos), em razão da falta de comprovação da\nrealização de sessões de hemodiálise no período de fevereiro a abril de 2017;\nCONSIDERANDO que, segundo o art. 63 da Lei 4.320\/64, a liquidação da\ndespesa consiste na verificação do direito adquirido pelo credor tendo por base os títulos e\ndocumentos comprobatórios do respectivo crédito, de forma que a liquidação da despesa por\nserviços prestados terá por base os comprovantes da prestação efetiva do serviço;\nCONSIDERANDO que, segundo o art. 67 da Lei 8.666\/93, a execução do\ncontrato administrativo deverá ser acompanhada e fiscalizada por um representante da\nAdministração especialmente designado, que anotará em registro próprio todas as ocorrências\nrelacionadas com a execução do contrato, determinando o que for necessário à regularização das\nfaltas ou defeitos observados;\nCONSIDERANDO que o Fundo Municipal de Saúde firmou Termo de\nCredenciamento com a empresa Nefrocenter de Iporá Ltda, visando a realização de atendimento\npara pacientes em tratamento de terapia renal e consultas em Nefrologia a pacientes encaminhados\npela Secretaria Municipal de Saúde;\nPágina 1 de 3\n\nMargarida Bittencourt da Silva Liones\nPromotora de Justiça\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE IPORÁ\nRua São José, Qd. 3, Lt. 30, Vila Iporazinho – CEP 76200-000 Fone: (64) 36741874\/1883\/1886 \/ (64) 3603-2359 E-mail: 3ipora@mpgo.mp.br \/\n3pjipora@gmail.com\n\nCONSIDERANDO que o Fundo Municipal de Saúde atestou a execução do\nserviço tão somente com a apresentação de Relatório Mensal de Pacientes indicando o número de\nsessões, não constando no Controle Interno da Prefeitura de Iporá nenhum outro documento\ncomprobatório dos serviços prestados;\nCONSIDERANDO que os atestados de execução de serviço constantes nas\nNotas Fiscais não são acompanhados de outros documentos comprobatórios que demonstrem a\nefetiva prestação de serviço, de forma que, no caso dos autos, essa prática evidenciou ser\ninsuficiente para o controle das despesas públicas;\nCONSIDERANDO que o contrato firmado não possui designação de\nrepresentante da Administração para acompanhar e fiscalizar os contratos firmados;\nCONSIDERANDO que a Auditoria feita pela Secretaria Estadual de Saúde\ndurante o período de fevereiro a abril de 2017 detectou falha no pagamento por sessões não\nrealizadas, indicando grave falha dos mecanismos de Controle Interno do Município de Iporá-GO;\nCONSIDERANDO que a empresa contratada comprovou a devolução dos\nrecursos recebidos indevidamente pelos documentos de fls. 144\/165, contudo esse fato não impede\na instauração do presente Inquérito Civil Público para apurar falha no sistema de controle de\ndespesas do Fundo Municipal de Saúde de Iporá-GO;\nRESOLVE instaurar INQUÉRITO CIVIL PÚBLICO, nos termos do art. art.\n13, II, da Resolução 009\/2018 do Colégio de Procuradores de Justiça do MPGO, para apurar falha\nno controle interno de despesas públicas do Município de Iporá e seus Fundo Municipais, pela\ninsuficiência de documentos apresentados para a liquidação de despesas e falta de indicação de\nrepresentação da Administração para a fiscalização da execução dos contratos, bem como apurar\nse foi adotada providências para nova auditoria nos pagamentos feitos para a empresa Nefrocenter.\nDesta feita, determino as seguintes diligências:\n1. Autue-se a presente Portaria e documentos em anexo, registrando-se no\nATENA, com impressão de etiqueta de identificação;\n2. Remeta-se cópia da presente portaria ao Centro de Apoio Operacional de\nCombate à Corrupção, via e-mail;\n3. Expeça-se notificação ao Secretário de Controle Interno para prestar\nesclarecimentos nesta Promotoria de Justiça em dia e horário a ser previamente designado;\nPágina 2 de 3\n\nMargarida Bittencourt da Silva Liones\nPromotora de Justiça\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\nMinistério Público do Estado de Goiás\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE IPORÁ\nRua São José, Qd. 3, Lt. 30, Vila Iporazinho – CEP 76200-000 Fone: (64) 36741874\/1883\/1886 \/ (64) 3603-2359 E-mail: 3ipora@mpgo.mp.br \/\n3pjipora@gmail.com\n\n4. Expeça-se ofício à Secretaria Estadual de Saúde para solicitar nova Auditoria\nnos serviços prestados pela empresa NEFROCENTER DE IPORÁ LTDA, em relação ao período\nde 2018 e 2019, considerando ter sido constatada falha no controle dos procedimentos realizados\ne pagamento a maior pelo Fundo Municipal de Saúde de Iporá, com o objetivo de apurar se as\nconstatações contidas no Relatório de fls. 15\/33 foram sanadas e se houve novos pagamentos por\nsessões não realizadas.\nPor fim, na forma do artigo 28 da Resolução nº 009\/2018 do Colégio de\nProcuradores do Ministério Público do Estado de Goiás, determino a afixação da presente portaria\nno local de costume, bem como a remessa de cópia para a publicação no Diário Oficial Eletrônico\ndo Ministério Público.\nIporá-GO, 25 de julho de 2019\nMARGARIDA BITTENCOURT DA SILVA LIONES\nPromotora de Justiça\n\nPágina 3 de 3\n\nMargarida Bittencourt da Silva Liones\nPromotora de Justiça\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003637736-18pj_aparecida_de_goiania_Indeferimento_de_IC_201900393251.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:42:34 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nNotícia de Fato n° 201900393251\nRequerente: Jardel Montel\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de NOTÍCIA DE FATO instaurada a partir de representação\nrealizada junto ao Portal de Combate à Corrupção por pessoa que se identificou\ncomo “Jader Montel”.\nRelatou o noticiante que “está com um processo litigioso” na vara de\nfamília de Aparecida de Goiânia que ficou dois anos sem pronunciamento judicial e,\nquando houve prolação de decisão foi “a favor” de sua ex esposa que “está na casa\nmorando sem pagar se quer os impostos!”. Nesse toar, concluiu o representante que\nestá “desconfiado” de que sua ex-esposa possa ter corrompido a juíza.\nO representante anônimo não juntou aos autos qualquer elemento de\ninformação que pudessem subsidiar a atuação ministerial, não indicou o número dos\nautos da demanda em que é parte junto ao judiciário local, o nome dos eventuais\nenvolvidos e, sequer, da magistrada representada.\nÉ O RELATÓRIO.\n\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n1\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nProcedendo a análise da representação verifica-se, de plano, que os fatos\nforam apresentados de maneira bastante genérica, limitando-se o informante a\ninformar que “está desconfiado” de que um membro do poder judiciário tenha sido\n“corrompido” por sua ex esposa, indicando como elemento indiciário de tal fato\nmeramente que aquela teria julgado uma demanda em favor desta.\nEfetivamente, não foram informados elementos necessários para a\nadequada identificação de possíveis irregularidades, tampouco foram narrados\npormenores de eventuais ilícitos, o que inviabiliza a realização de investigação de\nforma eficiente e direcionada, tratando-se de representação demasiadamente\ngenérica e sem indicação de ilícitos específicos.\nPor outro lado, em que pese ser compreensivo o reclamo do\nrepresentante pela demora de cerca de dois anos em que supostamente tramitou\numa ação de que é parte, sabe-se que os juízes atuantes nessa comarca possuem\nmilhares de processos sob sua responsabilidade, sendo compreensível e comum\nque eventuais demandas, a depender da complexidade, tramitem durante prazo\nalongado.\nTodavia, o fato único de o provimento judicial ter sido contrário aos\ninteresses do representante não são fundamentos suficientes, sequer indiciários, de\nque tenha ocorrido “corrupção” de membro do poder judiciário.\nO representante também não indicou relação de causa e efeito no fato de\nsua ex esposa “estar com um homem que tenha dinheiro” com o fato de haver\neventual demanda sido julgada de forma contrária a seus interesses.\n\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n2\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nDessa forma, limitou-se a realizar ilações absolutamente desassociadas\nde quaisquer elementos concretos, valendo-se de representação pela instauração\nde Inquérito Civil por mera “desconfiança” subjetiva, o que é inadmissível.\nOra, caso o representante esteja insatisfeito com o provimento judicial\nexarado pela magistrada atuante no caso deverá valer-se das espécies recursais\nprevistas na legislação de regência, não se prestando o Inquérito Civil Público a\nanálise de situações desta natureza.\nDestarte, uma vez demonstrado que as informações constantes dos autos\nsão demasiadamente genéricas, evidencia-se que a representação acostada aos autos não constitui fundamento idôneo ao embasamento de Inquérito Civil.\nPortanto, considerando a demasiada amplitude e generalidade da\ndenúncia, impõe-se o indeferimento do pedido de instauração de Inquérito Civil\ne, por consequência, o arquivamento dos presentes autos, nos termos do art. 6º da\nResolução nº 09\/2018, o qual dispõe que:\n“ (…) Art. 6º. A notícia de fato será arquivada por decisão\nfundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos\ninteresses ou direitos tutelados pelo Ministério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação\njudicial ou já se encontrar solucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente\ninsignificante, nos termos de jurisprudência consolidada ou de\norientação do Conselho Superior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n3\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\ninformação para o início de uma apuração, e o noticiante não\natender à intimação para complementá-la;\nV – for incompreensível.\n\nAnte o exposto, INDEFIRO o presente pedido de instauração de Inquérito\nCivil, nos termos do art. 6º da Resolução 09\/2018 do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás, e do art. 5º da Resolução\n023\/2007 do Conselho Nacional do Ministério Público, e determino:\n1) Arquive esta Notícia de Fato;\n2) Notifique o representante no e-mail constante dos autos, utilizado para\no registro da representação, bem como publique no Diário Oficial do Ministério\nPúblico do Estado de Goiás, nos termos do art. 7º, §1º da Resolução 09\/2018 do\nColégio de Procuradores de Justiça, para eventual interposição de recurso pelos\ninteressados, na forma dos arts. 7º e 8º da resolução supramencionada;\n3) Por fim, deem-se as devidas baixas no Sistema Atena, conforme\ndetermina o art. 9º da Resolução 09\/2018 do Colégio de Procuradores de Justiça.\n\nAparecida de Goiânia, 17 de julho de 2019\n\nANA PAULA ANTUNES VIEIRA NERY\nPromotora de Justiça\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n4\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003639064-5__Promotoria_de_Justi_a_de__guas_Lindas_de_Goi_s_-_Arquivamento_201700261539_-_Adalberto_de_Jesus.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137\n21134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.07.30 09:42:42 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9462 \/ 3618-9450\n\nAtena nº 201700261539\nPROMOÇÃO DE ARQUIVAMENTO\nTrata-se de autos extrajudiciais instaurado nesta Promotoria de Justiça\nem decorrência do comparecimento da noticiante, Srª Lenilda de Jesus, solicitando\nauxílio na obtenção de 2ª via da certidão de nascimento de seu genitor, o Sr.\nAdalberto de Jesus.\nNarra a noticiante que seu genitor teria comparecimento perante o\nCartório de Registro Civil do Distrito de Lajedinho\/BA, pertencente à Comarca de\nRuy Barbosa\/BA, para requerer 2ª via da sua certidão de nascimento, mas foi\ninformado que os arquivos daquela serventia foram destruídos em um incêndio.\nDurante o acompanhamento do caso, foi expedido ofício ao Instituto de\nIdentificação Civil do Estado da Bahia\/BA, solicitando o envio a esta Promotoria de\nJustiça de cópia dos documentos referente ao cadastro civil do Sr. Adalberto. Em\nresposta, foi encaminhado cópia do documento solicitado.\nPosteriormente, houve a expedição de ofício ao Cartório de Registro\nCivil da Cidade de Ituberaba\/BA, solicitando o envio da 2ª via da certidão de\nnascimento\n\ndo\n\nSr.\n\nAdalberto.\n\nDevidamente\n\noficiado,\n\nencaminhou\n\nexpediente\n\ninformando que o assento de nascimento do Sr. Adalberto estaria registrado no\nCartório de Registro Civil da Cidade de Ibiquera\/BA.\nCom isso, houve a expedição de novo ofício ao Cartório de Registro Civil\nde Ibiquera\/BA solicitando a 2ª via da certidão de nascimento do Sr. Adalberto.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9462 \/ 3618-9450\n\nOcorre que apesar de ofíciado, não chegou a esta Promotoria de Justiça o\ndocumento físico solicitado, apenas a cópia via e-mail.\nAdiante, houve a expedição de notificação tanto da noticiante quanto do\nSr. Adalberto, para que comparecessem nesta Promotoria de Justiça para tomarem\nconhecimento do documento solicitado, bem como informar se persisitia o interesse\nno feito, sendo que a diligências restou infrutífera. Além disso, foi tentado contato\ntelefônico, mas as chamadas não foram completadas.\nDiante\n\ndo\n\nque\n\nfoi\n\nexposto,\n\nentende\n\nesta\n\nsignatária\n\nque\n\nresta\n\nprejudicada adoção de providências em relação ao presente feito, uma vez que a\ninteressada e o Sr. Adalberto estão em local incerto e não sabido. Ademais, a última\nvez que compareceram nesta Promotoria de Justiça para tomar ciência do\nandamento dos autos foi em 09\/02\/2018, o que demonstra desídia em relação aos\npresentes autos.\nDeste modo, PROMOVO o ARQUIVAMENTO do presente PROCEDIMENTO\nADMINISTRATIVO (art. 43 da Resolução nº 09\/2018 do Colégio de Procuradores de\nJustiça).\nConsiderando a impossibilidade de notificação dos interessados durante\na tramitação dos autos, publique-se esta decisão no Diário Oficial do Ministério\nPúblico de Goiás, conforme previsão contida no art. 7º, §1º, da Resolução nº\n009\/2018 do Colégio de Procuradores de Justiça.\nÁguas Lindas de Goiás, 25 de julho de 2019.\nTânia d´Able Rocha de Torres Bandeira\nPromotora de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003639073-8pj_goiania_DESPACHO_427_201900313630_indeferido.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.07.30 09:42:54 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n8ª PROMOTORIA DE JUSTIÇA\nMEIO AMBIENTE E URBANISMO\n\nDESPACHO n. 427\/19\n201900313630\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu\nRepresentante que esta subscreve, e\nCONSIDERANDO que após diligências iniciais, nos termos do Artigo 4º, § 3º\nd Res. 09\/18 – MPGO, a AMMA, através do Ofício nº 1294\/19 de 16\/07\/19\ninformou ter realizado as diligências fiscais iniciais pertinentes ao caso;\nCONSIDERANDO que a Administração Pública não se encontra omissa,\ninexistindo necessidade de intervenção do MPGO;\nINDEFIRO o pedido instauração de investigação, nos termos do Artigo 6º, I da\nResolução nº 09\/18 – MPGO, com a devida publicação no DOMP, nos termos\ndo Artigo 7º, § 2º da Res. 09\/18 – MPGO. CUMPRA-SE.\n8ª PROMOTORIA DE JUSTIÇA, especializada em Meio Ambiente e\nUrbanismo.\n\nGoiânia, 29 de julho de 2019.\nMaurício José Nardini\nPromotor de Justiça\n\nRua 23, esq. com Av.B, qd,A-6, Lt. 15\/24,sala T-26, Ed. Sede do Ministério Público do Estado de Goiás, Jd. Goiás, Fone: 3243\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n8097 - Cep: 74805-100 - Goiânia – Goiás\nE-mail: 8promotoria@mpgo.mp.br"},{"arquivo":"2019003640721-18pj_aparecida_de_goiania_Indeferimento_de_IC_201900401448.pdf","texto":"Assinado de forma digital por\nKATHIANNE\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRIBEIRO\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nMELO:958137211 SOLUTI,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\n34\nDados: 2019.07.30 09:43:02 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nNotícia de Fato n° 201900401448\nNoticiante: Anônimo\nNoticiado: Município de Aparecida de Goiânia\n\nINDEFERIMENTO DE INSTAURAÇÃO DE INQUÉRITO CIVIL\n\nTrata-se de NOTÍCIA DE FATO instaurada a partir do encaminhamento\npelo Fundo Nacional de Desenvolvimento da Educação – FNDE – de cópia de\nrepresentação anônima realizada junto ao órgão a qual relata supostas\nirregularidades ocorridas no âmbito do Município de Aparecida de Goiânia.\nSustentou o representante, resumidamente que: a) O Município de\nAparecida de Goiânia não está aplicando devidamente os recursos do FUNDEB; b)\nque a Conselheira Valéria Peterson está “deturpando o funcionamento” da rede\nmunicipal; c) existe fraude no censo escolar; d) que não “sabe o que está sendo\nfeito” com o dinheiro do ensino integral.\nO representante anônimo não juntou aos autos qualquer elemento de\ninformação que pudessem subsidiar a atuação ministerial.\nÉ O RELATÓRIO.\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n1\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nProcedendo a análise da representação verifica-se, de plano, que os fatos\nforam apresentados de maneira bastante genérica, limitando-se o informante a\ninformar a existência de supostas “irregularidades”, citando de maneira vaga e\ndesconexa “aplicação indevida das verbas do FUNDEB”; “deturpação do\nfuncionamento” da rede municipal e “fraude no censo escolar”.\nEfetivamente, não foram informados elementos necessários para a\nadequada identificação de possíveis irregularidades, tampouco foram narrados\npormenores de eventuais ilícitos, o que inviabiliza a realização de investigação de\nforma eficiente e direcionada, tratando-se de representação demasiadamente\ngenérica e sem indicação de ilícitos específicos.\nAinda, considerando que a presente Notícia de Fato foi instaurada em\nvirtude de representação anônima, a qual não foram juntados quaisquer documentos\nque subsidiassem as alegações realizadas, restou impossibilitado qualquer contato\ncom o noticiante, a fim de que apresentasse novas informações acerca de eventual\nirregularidade.\nEntende Hugo Nigro Mazzili que a delação anônima apenas não deve ser\nrejeitada se houver indícios da prática de ato ilícito por parte do agente investigado,\nnos seguintes termos:\n“Assim, não obstante o art. 5º, IV, da CF, que proíbe o anonimato na\nmanifestação do pensamento e de opiniões diversas, nada impede a\nnotícia anônima do crime (notitia criminis inqualificada), mas, nessa\nhipótese, constitui dever funcional da autoridade pública destinatária,\npreliminarmente, proceder com a máxima cautela e discrição as in_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n2\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nvestigações preliminares no sentido de apurar a verossimilhança das\ninformações recebidas. Somente com a certeza da existência de indícios da ocorrência do ilícito é que deve instaurar o procedimento regular. (…) Tratando-se de mero requerimento para instauração do inquérito civil, por certo poderá ser indeferido pelo membro do Ministério Público. Se o Promotor de Justiça não vislumbrar fundamentos\npara a instauração do inquérito não violará dever jurídico algum ao\nindeferir o pedido do interessado (como p. ex., se o fato narrado não\njustificar, nem mesmo em tese a ação do Ministério Público)”.1\n\nNesse\n\nsentido,\n\nem\n\nque\n\npese\n\na\n\nnotícia\n\nanônima\n\nnão\n\ndever\n\nobrigatoriamente ser arquivada pelo simples fato de ser apócrifa, certo é também\nque, não havendo indicação precisa de fato ilícito ou apresentação de qualquer\nelemento de informação para sua apreensão, ante a vedação ao anonimato\nconstante do art. 5º, IV, da Constituição Federal, impõe-se o arquivamento do feito.\nDestarte, uma vez demonstrado que as informações constantes dos autos\nsão demasiadamente genéricas e foram procedidas por noticiante anônimo, evidencia-se que a denúncia anônima acostada aos autos não constitui fundamento idôneo\nao embasamento de Inquérito Civil.\nPortanto, considerando a demasiada amplitude e generalidade da\ndenúncia, impõe-se o indeferimento do pedido de instauração de Inquérito Civil\ne, por consequência, o arquivamento dos presentes autos, nos termos do art. 6º da\nResolução nº 09\/2018, o qual dispõe que:\n“ (…) Art. 6º. A notícia de fato será arquivada por decisão\n\n1 MAZZILI, Hugo Nigro. O Inquérito Civil. 3. ed. São Paulo: Saraiva, 2008, p. 65\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n3\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nfundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos\ninteresses ou direitos tutelados pelo Ministério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação\njudicial ou já se encontrar solucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente\ninsignificante, nos termos de jurisprudência consolidada ou de\norientação do Conselho Superior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de\ninformação para o início de uma apuração, e o noticiante não\natender à intimação para complementá-la;\nV – for incompreensível.\n\nAnte o exposto, INDEFIRO o presente pedido de instauração de Inquérito\nCivil, nos termos do art. 6º da Resolução 09\/2018 do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás, e do art. 5º da Resolução\n023\/2007 do Conselho Nacional do Ministério Público, e determino:\n1) Arquive esta Notícia de Fato;\n2) Tratando-se de notícia anônima, publique no Diário Oficial do\nMinistério Público do Estado de Goiás, nos termos do art. 7º, §1º da Resolução\n09\/2018 do Colégio de Procuradores de Justiça, para eventual interposição de\nrecurso\n\npelos\n\ninteressados,\n\nna\n\nforma\n\ndos\n\narts.\n\n7º\n\ne\n\n8º\n\nda\n\nresolução\n\nsupramencionada;\n\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n4\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2445\nPublicação: 30\/07\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\n3) Encaminhe cópia da representação à Secretaria Municipal de\nTransparência, Fiscalização e Controle para que, no âmbito de suas competências,\nadote as medidas que entender pertinentes para apurar os fatos noticiados;\n4) Por fim, deem-se as devidas baixas no Sistema Atena, conforme\ndetermina o art. 9º da Resolução 09\/2018 do Colégio de Procuradores de Justiça.\nAparecida de Goiânia, 17 de julho de 2019\n\nANA PAULA ANTUNES VIEIRA NERY\nPromotora de Justiça\n\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n5\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019003641138-SGOC_CPL_AvisoLicitacao_Ed.087-2019_PE_-_Confec__o_de_50_livros_Concurso.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.07.30 09:43:47 -03'00'\n\nEdição 2445\nPublicação: 30\/07\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nAVISO DE LICITAÇÃO\n\nPregão Eletrônico nº 087\/2019\nMenor Preço por Item\nObjeto: Confecção de Livros “Os 50 concursos do MPGO”\nAbertura: 13\/08\/2019 às 10h00.\nLocal: www.comprasnet.go.gov.br\nInformações: Fone: (62) 3243-8331; e-mail: cpl@mpgo.mp.br; endereço eletrônico:\nhttps:\/\/intranet.mpgo.mp.br\/sgoc\/portal\/processos\/editais; ou Rua 23, Qd.A6, Lts. 15\/24,\nJardim Goiás, Goiânia-GO, de segunda a sexta-feira, das 8:00 às 18:00 horas.\nGoiânia, 29 de julho de 2019.\n\nGleibson Ribeiro Praxedes\nPregoeiro em substituição\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"}]}