{"tipo":200,"link":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2521","size":68771180,"portfolio_link":{"link":"\/home\/cabox\/workspace\/domp_auto\/pdf_domp\/domp_2521.pdf","nome":"domp_2521.pdf","diario":"2521","status":200,"url":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2521","message":true},"portfolio_data":false,"conteudos":[{"arquivo":"2019005319805-3pjcatalao_arquivamento_nf201900341712.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.11.19 09:26:56 -03'00'\n\nEdição 2521\nPublicação: 19\/11\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Rua Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nAutos de Notícia de Fato nº 201900341712\nObjeto: execução de uma obra grande causando aterramento de nascente no final da Rua da\nResistência, lado esquerdo, Vila União, Catalão (GO).\nNoticiante(s): Anônimo\nNoticiado: Marcos Mariano de Mattos\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nEGRÉGIO\n\nCONSELHO SUPERIOR DO MINISTÉRIO PÚBLICO\n\nPRECLAROS PROCURADORES DE JUSTIÇA\n\nÍNCLITA RELATORIA\n\n--1--\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Rua Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nTrata-se de Notícia de Fato registrada nesta Promotoria de Justiça em 03\/06\/2019,\nsob nº 201900341712, com base em denúncia anônima de fls. 02, comunicando dano ambiental\ndecorrente do aterramento de nascente no final da Rua da Resistência, lado esquerdo, Vila União,\nCatalão (GO), provocado por uma obra.\nApós regular instrução do feito, com a realização de inúmeras diligências\nconforme fls. 05\/62, restou comprovado que Marcos Mariano de Mattos degradou 160 m² de\nÁrea de Preservação Permanente situada na Rua Zequinha de Abreu, nº 79, Bairro dos Lucas,\nCatalão, objeto de desmatamento irregular, conforme Relatório e Mapa de fls. 13\/19, elaborado pela\nSEMMAC – Secretaria Municipal de Meio Ambiente de Catalão. Como forma de solução do\nproblema e reparação do dano ambiental, aos 16\/10\/2019, o Ministério Público firmou Termo de\nCompromisso de Ajustamento de Conduta com o investigado MARCOS MARIANO DE\nMATTOS, conforme fls. 56\/59, devidamente publicado no placar do Edifício-sede das\nPromotorias de Justiça de Catalão e no DOMP – Diário Oficial Eletrônico do Ministério Público,\nconforme fls. 61\/62.\nConsiderando que a celebração de TAC – Termo de Ajustamento de Conduta é\numa das hipóteses de arquivamento do inquérito civil público, aplica-se analogia, o mesmo\nefeito aos autos de Notícia de Fato, motivo pelo qual determino o ARQUIVAMENTO dos\npresentes autos, por analogia, com fulcro no artigo 9º da Lei 7.347\/85, e, artigo 33, III, da\nResolução CPJ nº 009\/20181.\nSendo hipótese de arquivamento mediante celebração de TAC, cumpre observar o\ndisposto na RECOMENDAÇÃO nº 006, de 7 de março de 2014, expedida pela CorregedoriaGeral do Ministério Público de Goiás, a qual determina aos Membros do Ministério Público\nobservância rigorosa às disposições dos Assentos nºs 8º\/2014, 9º\/2014 e 10º\/2014, editados pelo\nConselho Superior do Ministério Público do Estado de Goiás.\nNesse diapasão, para acompanhamento do cumprimento das cláusulas do TAC –\nTermo de Ajustamento de Conduta firmado com MARCOS MARIANO DE MATTOS,\ndetermino a instauração, mediante portaria, do competente Procedimento Administrativo,\ndevendo ser instruído com as cópias das folhas de capa, 02, 12\/16, 33\/44, e, os documentos\noriginais de fls. 56\/59 do presente procedimento.\nNos termos do Assento 10º\/2014 do E. CSMP – Conselho Superior do Ministério\n1Art. 33. O inquérito civil será arquivado:\n...\nIII – quando celebrado compromisso de ajustamento de conduta.\n\n--2--\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Rua Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nPúblico, determino à Secretaria Auxiliar desta Promotoria de Justiça que certifique nos presentes\nautos, a instauração do competente Procedimento Administrativo para acompanhamento das\nobrigações assumidas nos TAC – Termo de Ajustamento de Conduta firmado às fls. 56\/59.\nDê-se ciência do presente despacho de arquivamento ao compromissário\nMARCOS MARIANO DE MATTOS, nos termos do artigo 33, § 4º da Resolução CPJ nº\n009\/2018, bem como, à SEMMAC – Secretaria Municipal de Meio Ambiente de Catalão,\nórgão municipal com poder de polícia em matéria ambiental e responsável pela fiscalização.\nPrejudicada a cientificação pessoal do noticiante por se tratar de pessoa anônima.\nNo prazo de 03 (três) dias, contados da comprovação da efetiva cientificação\ndos interessados, remeta-se a presente promoção de arquivamento, com os autos da Notícia de\nFato 201900341712, contendo 01 volume com 62 laudas, ao E. Conselho Superior do Ministério\nPúblico do Estado de Goiás para apreciação nos termos dos § 2º do artigo 33 da Resolução CPJ\nnº 009\/2018 e art. 101 do Regimento Interno do Conselho Superior Ministério Público.\nRessalto que, até a sessão do Conselho Superior do Ministério Público, para que\nseja homologada ou rejeitada a promoção de arquivamento, poderão as demais pessoas\nlegitimadas apresentar razões escritas ou documentos, que serão juntados aos autos do inquérito\ncivil, conforme o disposto no § 6º do artigo 33 da Resolução CPJ nº 009\/2018.\nPara ampla publicidade, publique-se o presente despacho de arquivamento no\nplacar do Edifício-sede das Promotorias de Justiça de Catalão pelo prazo de 15 dias, e, no Diário\nOficial Eletrônico do Ministério Público do Estado de Goiás – DOMP, certificando o\ncumprimento dos atos.\nCumpra-se.\nGabinete da 3ª Promotoria de Justiça de Catalão, aos 30 dias do mês de outubro\ndo ano de 2019.\n\nRoni Alvacir Vargas\nPromotor de Justiça\n\n--3--\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005477176-3pjcatalao_portaria_38.2019_instaura_pp_20.2019_201900780196.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.11.19 09:27:24 -03'00'\n\nEdição 2521\nPublicação: 19\/11\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Rua Nicolau Abraão, n.º 125, Centro, Catalão\n- Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nPORTARIA Nº 038\/2019\nPP Nº 021\/2019 – 201900781096\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS,\npor meio de seu Promotor de Justiça titular da Terceira\nPromotoria de Justiça de Catalão, RONI ALVACIR\nVARGAS, no uso de suas atribuições legais e\ninstitucionais, e, com fulcro nos artigos 129, III, da\nConstituição Federal, 26, I, da Lei nº 8.625\/93, e, 1º,\ninciso I, da Lei nº 7347\/85, artigo 2º, § 4º da Resolução nº\n023\/2007 do CNMP – Conselho Nacional do Ministério\nPúblico, e, artigo 18 da Resolução nº 009\/2018 do CPJ –\nColégio de Procuradores de Justiça do Ministério Público\nde Goiás,\n\nRESOLVE:\n\nConsiderando os 06 autos sobre notícias de fatos registradas\ncom base em documentação remetida pela SEMMAC – Secretaria Municipal de Meio\nAmbiente de Catalão, comunicando infração ambiental consistente em poluição sonora\nprovocada na cidade de Catalão, por Jader Machado da Silveira, Divina Sucena da Silva\nCamargo, Kintal Festas e Eventos Ltda., Joana Teresa de Oliveira Rosa, Carlos Henrique\nLopes Camargo e Matheus Cândido da Silva, nos meses de agosto e setembro de 2019,\nconforme Autos de Infração números 1177, 1183, 1101, 1180, 1178 e 1176.\nConsiderando a necessidade da apuração da responsabilidade\ncivil pela prática de poluição sonora, este Órgão de Execução tem otimizado sua atuação\nmediante ajuizamento de ação coletiva em face de um grupo, em média, com 05 infratores.\nPara esse desiderato, determino as seguintes providências:\nINSTAURAR\no\nPREPARATÓRIO, observados os dados abaixo:\n\npresente\n\nPROCEDIMENTO\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Rua Nicolau Abraão, n.º 125, Centro, Catalão\n- Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nObjeto: Apuração de perturbação do sossego\/poluição sonora\nna cidade de Catalão, no período de agosto e setembro de 2019.\nNoticiante(s): SEMMAC – Secretaria Municipal de Meio\nAmbiente de Catalão.\nInvestigados: Jader Machado da Silveira, Divina Sucena da\nSilva Camargo, Kintal Festas e Eventos Ltda., Joana Teresa\nde Oliveira Rosa, Carlos Henrique Lopes Camargo e\nMatheus Cândido da Silva (qualificados nos autos).\nFundamento legal: artigo 129, III, da Constituição Federal;\nartigo 26, I, da Lei nº 8.625\/93; artigo 1º, inciso I, da Lei nº\n7347\/85; artigo 2º, § § 4º, 5º, 6º e 7º, da Resolução CNMP nº\n23\/2007 – Conselho Nacional do Ministério Público, e artigo 18\nda Resolução CPJ nº 009\/2018 do CPJ – Colégio de\nProcuradores de Justiça do Ministério Público de Goiás;\nDetermino as seguintes providências preliminares:\nI – Autue-se e registre-se a presente portaria pelo procedimento\nde praxe, em livro próprio e no Sistema Atena, ressaltando que o prazo de conclusão é de 90\ndias, conforme artigo 30 da Resolução CPJ nº 009\/2018;\nII - Nomeio para desempenhar as funções de Secretária\nAuxiliar, Aparecida Maria da Silva Ávila, e, de Oficiais de Promotoria, Lincoln Roberto de\nÁvila e Sione Pires de Morais Guimarães, dispensando-os de firmar termo de compromisso,\npor se tratarem de funcionários pertencentes ao quadro do Ministério Público;\nIII – Publique-se a presente de acordo com o Ato nº 001\/20193PJ.\nCumpra-se.\nGABINETE DA TERCEIRA PROMOTORIA\nJUSTIÇA DE CATALÃO, aos 06 dias do mês de novembro de 2019.\n\nDE\n\nRoni Alvacir Vargas\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005571091-79pj_goiania_201900781086_indeferimento_de_pic.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.11.19 09:28:05 -03'00'\n\nEdição 2521\nPublicação: 19\/11\/2019\n\n79ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 324, Ala B, Telefone: (62) 3243-8429\nProtocolo nº. 201900781086\n\nDECISÃO DE INDEFERIMENTO DE INSTAURAÇÃO DE PIC\n\nCuida-se de notícia de crime (representação criminal) instaurada a\npartir de expediente oriundo da 3ª Vara Criminal desta Comarca que noticia que\nLeonardo Borges Carvalho, durante a realização da audiência de custódia, após ser\npreso em flagrante delito, alegou ter sido vítima de lesões corporais.\nOs documentos encaminhados pelo órgão, contudo, não indicam a\nexistência da alegada situação, uma vez que não consta no presente procedimento a\ncópia do relatório médico realizado no suposto Ofendido.\nOs autos foram conclusos.\nÉ o breve relatório\n\nDos informes juntados aos autos, infere-se que o relato da suposta\nvítima é desprovido de qualquer outro elemento de prova. Ou seja, com exceção\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\n79ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 324, Ala B, Telefone: (62) 3243-8429\ndas alegações de que foi vítima de lesões corporais, o noticiante não apresentou\nnenhum indício que corroborasse suas assertivas.\nAcrescente-se que o relato se deu no sentido de que restaram\ncaracterizadas lesões corporais, e, considerando que o ilícito se classifica como não\ntranseunte e que a comprovação do vestígio é indispensável, a caracterização do\ndelito resta prejudicada.\nLado outro, é induvidoso que existe a pretensão das pessoas presas\nde tentarem desacreditar os agentes públicos responsáveis por seu encarceramento,\ndesaguando no insucesso da notícia de crime, por ausência de lastro mínimo da\nexistência do fato narrado.\nRepise-se, a alegação encontra-se desprovida de qualquer outro\nelemento de prova, motivo por que não é idônea a atuação investigativa por\ninstrumentos tais como procedimento de investigação criminal, já que a presente\nanálise preliminar demonstrou a completa inconsistência da afirmação articulada\nna audiência de custódia.\nÉ certo que a tutela da garantia individual da preservação da\nintegridade física dos presos é um dos principais objetivos da realização da\nmencionada audiência. Nesse sentido, parabeniza-se a praxe de encaminhar ao\nParquet todos os casos de notícia de violência perpetrada por policiais militares em\nserviço contra presos.\nTodavia, na situação em apreço, diante da não comprovação da\nsituação que justifica a atuação do Ministério Público, o arquivamento se impõe.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\n79ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 324, Ala B, Telefone: (62) 3243-8429\nAo teor do expendido, indefere-se a instauração de procedimento\nde investigação criminal e determina-se o arquivamento desta notícia de crime \/\nrepresentação criminal sem remessa ao Conselho Superior com as consequentes\nbaixas de estilo.\nPublique-se no DOMP.\nRegistre-se no sistema Atena a presente decisão e após arquivem-se\ncom as baixas devidas.\n\nGoiânia\/GO, 08 de novembro de 2019.\n\nADRIANNI F. F. SANTOS ALMEIDA\nPromotora de Justiçaem substituição automática\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005574757-2pj_minacu_portariainstaurandoinqueritocivilpublico_011_2019.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137\n21134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.11.19 09:28:18 -03'00'\n\nEdição 2521\nPublicação: 19\/11\/2019\n\n2ª Promotoria de Justiça da Comarca de Minaçu\/GO\nAV. PERNAMBUCO, Nº 60, CONJ. HAB. PRIMAVERA, EDIFÍCIO DO FÓRUM, CEP:\n76.450-000\n. FONE\/FAX: 62-3379-1741)\n\nNotícia de Fato nº 201900455495\n\nPORTARIA Nº 011\/2019\nINQUÉRITO CIVIL PÚBLICO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio do\nPromotor de Justiça que esta subscreve, com fundamento nos artigos 127 e 129, incisos II, III, da Constituição\nFederal; no artigo 26, I, da Lei Orgânica Nacional do Ministério Público (Lei n° 8.625, de 12 de fevereiro de\n1993), no artigo 47, I, da Lei Complementar Estadual nº 25\/98 e artigos 12 e 13, ambos da Resolução nº 09\/2018,\ndo Colégio dos Procuradores de Justiça do Estado de Goiás;\nCONSIDERANDO que o Ministério Público é instituição permanente, essencial à\nfunção jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica, do regime democrático e dos\ninteresses sociais e individuais indisponíveis.\nCONSIDERANDO que segundo o disposto no artigo 225 da Constituição Federal\nde 1988 “Todos têm direito ao meio ambiente ecologicamente equilibrado, bem de uso comum do povo e\nessencial à sadia qualidade de vida, impondo-se ao Poder Público à coletividade o dever de defendê-lo e\npreservá-lo para as presentes e futuras gerações”;\nCONSIDERANDO que é função institucional do Ministério Público, dentre outras,\npromover o inquérito civil e a ação civil pública, para a proteção do patrimônio público e social, do meio\nambiente e de outros interesses difusos e coletivos, conforme redação do inciso III do artigo 129 da Constituição\nFederal;\nCONSIDERANDO que chegou ao conhecimento deste Órgão Minsiterial,\ninformações veiculadas em auto de infração administrativo relacionado a suposto dano ambiental praticado,\nem tese, pelo(a) Sr.(a) Aires Moreira Batista (CPF nº 612.814.251-68), registrado pela SEMMA de Minaçu no\nRelatório de Vistoria\/Fiscalização nº 00136\/2018 (autos de infração série “A” nºs 065; 066);\nCONSIDERANDO que o Inquérito Civil Públio será instaurado para apurar fato que\npossa autorizar a defesa dos interesses ou direitos difusos, coletivos e individuais homogêneos, nos termos da\nlegislação aplicável;\nRESOLVO instaurar INQUÉRITO CIVIL PÚBLICO, determinando-se a afixação\nda presente Portaria no local de costume e sua publicação no Diário Oficial Eletrônico do Ministério Público\n(DOMP);\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\n2ª Promotoria de Justiça da Comarca de Minaçu\/GO\nAV. PERNAMBUCO, Nº 60, CONJ. HAB. PRIMAVERA, EDIFÍCIO DO FÓRUM, CEP:\n76.450-000\n. FONE\/FAX: 62-3379-1741)\n\nb) designar o(a) servidor(a) Eliane Domingos Vieira Barbosa para secretariar os\ntrabalhos;\nc) remeter cópia desta portaria ao Centro de Apoio Operacional do Meio Ambiente;\nd) seja o presente INQUÉRITO CIVIL PÚBLICO registrado no sistema ATENA;\ne) promova-se o cumprimento da diligência indicada às fls. 22.\nApós, conclusos.\nMinaçu - GO, 13 de novembro 2019.\n\nDARKSON MOREIRA ALBUQUERQUE\nPromotor de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005610050-6_PJ_promocaodearquivamento__201200219761_Flaviano_de_Souza.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.11.19 09:28:28 -03'00'\n\nEdição 2521\nPublicação: 19\/11\/2019\n\n6ª Promotoria de Justiça de Rio Verde\/Curadoria do Meio\nAmbiente\nAvenida Universitária, n. 757, Prolongamento da Morada do\nSol, Rio Verde\/GO\n(64) 3624 3301\n\nPROMOÇÃO DE ARQUIVAMENTO\nO Ministério Público do Estado de Goiás, por meio de seu representante legal, o promotor de Justiça que abaixo subscreve, no uso de suas atribuições legais e institucionais, com fulcro no artigo 9º, da Lei n.º 7.347\/85, promove o arquivamento do presente\nInquérito Civil Público G n° 292\/2010, 2012.0021.9761 pelas razões abaixo explanadas:\n\nTrata-se de inquérito civil instaurado pela portaria nº G-292\/2010, com o objetivo\nde investigar quais as propriedades situadas na zona rural dos municípios que compõem a\nComarca de Rio Verde realizaram a averbação de reserva legal.\nOficiado o Cartório de Registro de Imóveis de Rio Verde, solicitando expedição\nde certidão atualizada dos imóveis rurais pertencentes ou que já pertenceram ao investigado,\nem resposta informou que não possui registro de imóvel rural em nome de Flaviano de\nSouza(fls. 14);\nEm síntese, é o relatório.\nArquivem-se os autos.\nNão há portanto, imóvel registrado no nome do investigado, sendo assim, não\njustifica atuação desta promotoria especializada.\nInexistem, portanto, razões para que o presente procedimento continue a existir,\nbem como não existe justa causa para a continuidade das investigações e para a propositura\nda competente ação civil (art. 9º, da Lei nº 7.347\/85).\nAnte tudo o que foi exposto, determino:\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\n6ª Promotoria de Justiça de Rio Verde\/Curadoria do Meio\nAmbiente\nAvenida Universitária, n. 757, Prolongamento da Morada do\nSol, Rio Verde\/GO\n(64) 3624 3301\n\na) notificação do representado, para caso queira, no prazo de 10 (dez) dias,\napresente recurso contra ela endereçado ao Egrégio Conselho Superior de Justiça.\nb) fixação da presente decisão, no átrio das Promotorias de Justiça de Rio Verde,\npara publicidade e conhecimento geral, e, para, no prazo de 10 (dez) dias, caso queiram,\napresentarem recurso contra ela ao Egrégio Conselho Superior do Ministério Público;\nc) publicação da presente no Diário Oficial do Ministério Público do Estado de\nGoiás, para publicidade e conhecimento geral, e, para, no prazo de 10 (dez) dias, caso\nqueiram, apresentarem recurso contra ela ao Egrégio Conselho Superior do Ministério\nPúblico;\nd) havendo ou não contrariedade, a remessa do processado ao Egrégio Conselho\nSuperior do Ministério Público, para que, conforme o r. entendimento, seja a presente\ndecisão homologada (art. 9º, § 1º, da Lei n.º 7.347\/85);\nd) após, e havendo a homologação do arquivamento, dê-se baixa no livro próprio,\narquivando-se os autos no local de costume.\nRio Verde, 14 de novembro de 2019\nLúcio Cândido de Oliveira Júnior\nPROMOTOR DE JUSTIÇA\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005613706-4_PJ_Valparaiso_de_Goias_Despacho_-_Concurso_Digitando_em_Libras.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.11.19 09:33:31 -03'00'\n\nEdição 2521\nPublicação: 19\/11\/2019\n\n4ª PROMOTORIA DE JUSTIÇA DE VALPARAÍSO DE GOIÁS\nSede: Rua Japão, Quadra 11-A, Lotes 17\/18 e 24\/25,\nParque Esplanada III, CEP 72.876-311\nFone: (61) 3627-2004\/3681 E-mail: 4valparaiso@mpgo.mp.br\n\nAtena n.º 201900414498\nNatureza: Procedimento Administrativo\nAssunto: Concurso Digitando em Libras\n\nDESPACHO\nConsiderando que o concurso Digitando em Libras\naconteceu no período de 07 a 10 de outubro de 2019 e sua realização\nobedeceu e respeitou todas as disposições do Edital n. 082\/2019;\nConsiderando que a premiação ocorreu de forma devida e\nde acordo com o resultado final, sendo premiados os alunos colocados em\n1º e 2º lugares das turmas de 1º a 5º anos do ensino fundamental, bem\ncomo os professores dos estudantes ganhadores em 1º lugar;\nConsiderando que a escola municipal CAIC apresentou a\nAta final do concurso, conforme documentos juntados às fls. 81\/87,\ndetermino:\n(i) encaminhem-se os autos para a Superintendência de\nGestão Orçamentária e Compras para adoção de\nprovidências que entender necessárias para o desfecho\nfinal do expediente;\n(ii) com o retorno dos autos, façam-me conclusos para\nciência e outras deliberações, se for necessário.\nValparaíso de Goiás, 6 de novembro de 2019\n\nLORENA BITTENCOURT DE TOLEDO LESSA\n\nPROMOTORA DE JUSTIÇA\n\nDespacho -EAO\n\nLORENA BITTENCOURT DE TOLEDO\nLESSA\nPromotora de Justiça\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005615166-PJ-Naz_rio-Indeferimento-NF-201900721722.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.11.19 09:34:02 -03'00'\n\nEdição 2521\nPublicação: 19\/11\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE NAZÁRIO\n\nNotícia de Fato nº: 201900721722\nNoticiante: Pedro Rodrigues de Oliveira\n\nDESPACHO DE INDEFERIMENTO\nTrata-se de Notícia de Fato instaurada a partir de declarações\nprestadas por Pedro Rodrigues de Oliveira noticiando que faz tratamento de\nhipertensão, colesterol e articulação e necessita fazer uso contínuo dos\nmedicamentos BENICAR ANLO 40mg, ROSUVASTATINA 20mg e ÁRTICO, porém\nnão dispõe de recursos financeiros para custeá-los.\nA princípio, recomendou-se à Secretaria de Saúde do\nMunicípio de Nazário o fornecimento dos fármacos supramencionados ao paciente\n(fls. 08\/09), tendo sobrevindo ao feito informação de que foi atendida a\nrecomendação ministerial (fls. 14\/15).\nÉ a síntese do necessário.\nAnalisando os documentos carreados aos autos, extrai-se ser\ndesnecessária a instauração de procedimento formal nesta Promotoria de Justiça\ntendo em vista que a situação que ensejou o presente expediente já foi solucionada.\n\nChristiano Mota e Silva\nPromotor de Justiça\n(Em Substituição Automática)\n1\n\nRua Lino José Gabriel c\/ Rua Dionísia G. Madruga, Quadras 10\/11, Residencial Antônio Tio\nEdifício do Fórum, Nazário-GO, CEP: 76.180-000\n(64) 3680 13 49\n1nazario@mpgo.mp.br\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE NAZÁRIO\n\nCom efeito, consoante informações constantes do feito, o leite\ne insumos de que necessita o paciente foram dispensados pela Secretaria Municipal\nde Saúde de Nazário.\nDiante disso, não encontrando respaldo legal ou fático para a\nadoção de medidas extrajudiciais ou judiciais, o indeferimento da instauração de\nprocedimento formal no âmbito desta Promotoria de Justiça é medida que se impõe,\nsem prejuízo de que novas providências sejam adotadas caso sobrevenham\noutras informações.\nAnte o exposto, o MINISTÉRIO PÚBLICO DO ESTADO DE\nGOIÁS, por este órgão de execução, indefere a instauração de procedimento formal\n(procedimento administrativo, procedimento preparatório ou inquérito civil público) no\ncaso em tela, a teor do disposto no artigo 6º, inciso II, da Resolução nº 09\/2018 CPJ\nMP\/GO.\nCientifique-se\n\no\n\nnoticiante\n\ndo\n\nteor\n\ndesta\n\ndecisão\n\n(preferencialmente, por meio eletrônico, ou com carta com aviso de recebimento ou\nnotificação pessoal, ou, na hipótese de não localização, por publicação no DOMP),\nda qual caberá recurso ao Conselho Superior do Ministério Público, no prazo de 10\n(dez) dias.\nPor fim, determina sejam os autos arquivados nesta Promotoria de\nJustiça, com registro no sistema ATENA, sem a necessidade de remessa ao\nChristiano Mota e Silva\nPromotor de Justiça\n(Em Substituição Automática)\n2\n\nRua Lino José Gabriel c\/ Rua Dionísia G. Madruga, Quadras 10\/11, Residencial Antônio Tio\nEdifício do Fórum, Nazário-GO, CEP: 76.180-000\n(64) 3680 13 49\n1nazario@mpgo.mp.br\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE NAZÁRIO\n\nConselho Superior do Ministério Público (artigo 9º da Resolução nº 09\/2018 CPJ\nMP\/GO).\nRegistre-se no ATENA. Cumpra-se.\nNazário\/GO, 13 de novembro de 2019.\n\nChristiano Mota e Silva\nPromotor de Justiça\n(Em Substituição Automática)\n\nChristiano Mota e Silva\nPromotor de Justiça\n(Em Substituição Automática)\n3\n\nRua Lino José Gabriel c\/ Rua Dionísia G. Madruga, Quadras 10\/11, Residencial Antônio Tio\nEdifício do Fórum, Nazário-GO, CEP: 76.180-000\n(64) 3680 13 49\n1nazario@mpgo.mp.br\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005617944-PJ_Campos_Belos__Portaria_n__18-2019__Procedimento_Preparat_rio__n_o_aplica__o_de_percentual_na_educa__o.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.11.19 09:51:27 -03'00'\n\nEdição 2521\nPublicação: 19\/11\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nCAMPOS BELOS\n\n__________________________________________\n\nPROCEDIMENTO PREPARATÓRIO\n\nInstaurado pela Portaria nº 18\/2019\n\nObjeto: Apurar possível irregularidade na não aplicação do percentual mínimo\nexigido no artigo 212 da Constituição Federal com Manutenção e Desenvolvimento\ndo Ensino por parte do município de Campos Belos no ano de 2015.\nInvestigados: Aurolino José dos Santos Ninha – ex-prefeito do município de Campos\nBelos (CPF nº 010.646.061-72).\nInteressado: Coletividade.\nFUNDAMENTAÇÃO: artigo 129, inciso III da Constituição Federal, no artigo 8º, § 1º, da\nLei nº 7.347\/85, art. 26, I, da Lei nº 8.625\/93, no artigo 47, I, da Lei Complementar\nEstadual nº 25\/98, no artigo 2º, §4º, da Resolução nº 23\/2007 do Conselho Nacional\ndo Ministério Público, e no artigo 2º, §1º, da Resolução nº 009\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás.\nAutuação\nEm 15 de novembro de 2019, no Gabinete da Promotoria de Justiça\nde Campos Belos, promovo a autuação deste Procedimento Preparatório de Inquérito\nCivil com as peças que seguem adiante, razão pela qual, para constar, lavra-se o\npresente termo.\n\n___________________________________________________________________________________________________________________\nPROMOTORIA DE JUSTIÇA DA COMARCA DE CAMPOS BELOS\/GO\n\nRua 09, Qd. 18-A, Lt. 01, Setor Tomazinho, Edifício do Fórum – Campos Belos\/GO\nFone\/Fax: (62) 3451-1820 \/ Site: www.mpgo.mp.br\n\n1\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nCAMPOS BELOS\n\n__________________________________________\n\nPORTARIA Nº 18\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de\nJustiça que esta subscreve, no uso das atribuições que lhe são conferidas pelo art.\n129, III, da Constituição Federal; art. 8 o, § 1o, da Lei n. 7.347, de 24 de julho de 1985;\nart. 26, inciso I, da Lei n. 8.625\/93 (Lei Orgânica Nacional do Ministério Público) e art.\n47, I, da Lei Complementar Estadual n. 25\/98 (Lei Orgânica do Ministério Público do\nEstado de Goiás);\nCONSIDERANDO que incumbe ao Ministério Público a defesa da\nordem jurídica, do regime democrático e dos interesses sociais e individuais\nindisponíveis (art. 127, da Constituição Federal);\n\nCONSIDERANDO que cabe ao Ministério Público zelar pelo efetivo\nrespeito dos poderes públicos e dos serviços de relevância pública aos direitos\nassegurados na Constituição, promovendo as medidas necessárias a sua garantia;\nbem como promover o inquérito civil e a ação civil pública, para a proteção do\npatrimônio público e social, do meio ambiente e de outros interesses difusos e\ncoletivos (art. 129, incisos II e III, da Constituição Federal);\n\nCONSIDERANDO que a Administração Pública está submetida aos\nprincípios constitucionais da legalidade, impessoalidade, moralidade, publicidade e\neficiência (art. 37, caput, da Constituição Federal);\n\nCONSIDERANDO que constitui ato de improbidade administrativa\nque causa lesão ao erário qualquer ação ou omissão, dolosa ou culposa, que enseje\n___________________________________________________________________________________________________________________\nPROMOTORIA DE JUSTIÇA DA COMARCA DE CAMPOS BELOS\/GO\n\nRua 09, Qd. 18-A, Lt. 01, Setor Tomazinho, Edifício do Fórum – Campos Belos\/GO\nFone\/Fax: (62) 3451-1820 \/ Site: www.mpgo.mp.br\n\n2\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nCAMPOS BELOS\n\n__________________________________________\nperda patrimonial, desvio, apropriação, malbaratamento ou dilapidação dos bens ou\nhaveres das entidades referidas no art. 1º da Lei nº 8.429\/1992, assim como frustrar a\nlicitude de processo licitatório (art. 10, caput e inciso VIII, da Lei nº 8.429\/1992);\n\nCONSIDERANDO que constitui ato de improbidade administrativa\nque atenta contra os princípios da administração pública qualquer ação ou omissão\nque viole os deveres de honestidade, imparcialidade, legalidade, e lealdade às\ninstituições (artigo 11 da Lei nº 8.429\/92);\nCONSIDERANDO que a construção do Estado Democrático de\nDireito (artigo 1°, “caput”, da CF) exige que os atos emanados dos respectivos\nPoderes Públicos Executivo e Legislativo Municipal sejam desenvolvidos com\nsubordinação aos limites impostos no ordenamento jurídico-constitucional, sempre em\nprol do interesse público primário, sob pena de responsabilização e punição dos\ndetentores de poder descumpridores de tal determinação;\n\nCONSIDERANDO que o princípio da legalidade importa na ideia de\nque o administrador público somente pode fazer aquilo que a lei expressamente lhe\nautoriza, posto que administrar é aplicar a lei de ofício;\nCONSIDERANDO que chegou ao conhecimento desta Promotoria de\nJustiça, por meio de expediente encaminhado Centro de Apoio Operacional do\nPatrimônio Público cópia do acórdão nº 00299\/2019 do Tribunal de Contas dos\nMunicípios do Estado de Goiás – TCM\/GO;\n\nCONSIDERANDO que o Relatório Prévio do Centro de Apoio concluiu\nque houve irregularidade material relacionada ao ato de não aplicar o percentual\nmínimo\n\nexigido\n\nno\n\nartigo\n\n212\n\nda\n\nConstituição\n\nFederal\n\ncom\n\nManutenção\n\ne\n\nDesenvolvimento do Ensino;\n\n___________________________________________________________________________________________________________________\nPROMOTORIA DE JUSTIÇA DA COMARCA DE CAMPOS BELOS\/GO\n\nRua 09, Qd. 18-A, Lt. 01, Setor Tomazinho, Edifício do Fórum – Campos Belos\/GO\nFone\/Fax: (62) 3451-1820 \/ Site: www.mpgo.mp.br\n\n3\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nCAMPOS BELOS\n\n__________________________________________\nCONSIDERANDO o disposto no artigo 10 da Resolução nº 09\/2018\ndo Colégio de Procuradores de Justiça: “O membro do Ministério Público, verificando\nque o fato requer apuração ou acompanhamento, ou vencido o prazo do caput do\nartigo 4º (trinta) dias, instaurará o procedimento próprio”;\n\nRESOLVE:\nInstaurar Procedimento Preparatório de Inquérito Civil para apurar\npossível irregularidade na não aplicação do percentual mínimo exigido no artigo 212\nda Constituição Federal com Manutenção e Desenvolvimento do Ensino por parte do\nmunicípio de Campos Belos no ano de 2015. Para tanto, DETERMINA as seguintes\ndiligências:\n1-seja a presente PORTARIA autuada, registrando-se no\nsistema eletrônico ATENA, conforme previsto no artigo\n3º, do Ato Conjunto PGJ-CGMP nº 01\/2012;\n2-seja remetida cópia desta PORTARIA para publicação\nno Diário Oficial Eletrônico do Ministério Público, no\nprazo de três dias (artigo 28, I, da Resolução n.\n09\/2018, do Colégio de Procuradores de Justiça);\n3-a remessa de cópia desta PORTARIA ao Centro de\nApoio Operacional do Patrimônio Público, até o quinto\ndia útil após a edição, por meio eletrônico;\n4-expeça ofício ao Tribunal de Contas dos Municípios do\nEstado de Goiás para que encaminhe cópia integral do\nprocesso nº 03225\/2016;\n\n___________________________________________________________________________________________________________________\nPROMOTORIA DE JUSTIÇA DA COMARCA DE CAMPOS BELOS\/GO\n\nRua 09, Qd. 18-A, Lt. 01, Setor Tomazinho, Edifício do Fórum – Campos Belos\/GO\nFone\/Fax: (62) 3451-1820 \/ Site: www.mpgo.mp.br\n\n4\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nCAMPOS BELOS\n\n__________________________________________\n5-oficie\n\no\n\nex-gestor\n\nesclarecimentos,\n\npara\n\nfundamentado\n\nque\nem\n\napresente\n\ndocumentação\n\ncomprobatória, quanto à irregularidade apontada pelo\nTCM\/GO no acórdão nº 00299\/2019;\n6-após, voltem os autos conclusos.\nCampos Belos, 15 de novembro de 2019.\n\nBernardo Monteiro Frayha\nPromotor de Justiça\n\n___________________________________________________________________________________________________________________\nPROMOTORIA DE JUSTIÇA DA COMARCA DE CAMPOS BELOS\/GO\n\nRua 09, Qd. 18-A, Lt. 01, Setor Tomazinho, Edifício do Fórum – Campos Belos\/GO\nFone\/Fax: (62) 3451-1820 \/ Site: www.mpgo.mp.br\n\n5\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005625249-8pj_goiania_DESPACHO_732_201900810397_indeferido_PJ.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813\n721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.11.19 10:09:25 -03'00'\n\nEdição 2521\nPublicação: 19\/11\/2019\n\n8ª PROMOTORIA DE JUSTIÇA\nMEIO AMBIENTE E URBANISMO\n\nDESPACHO n. 732\/19\n201900810397\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu\nRepresentante que esta subscreve, e\nCONSIDERANDO a distribuição de representação (Auto de Infração nº 41709\nde 30\/07\/19 da AMMA) relatando atividade econômica (oficina) sem a devida\nlicença de operação;\nCONSIDERANDO que a representação veio desacompanhada de indícios e\nelementos capazes de identificar lesão aos interesses e direitos coletivos lato\nsensu (a mera ausência de licença ambiental não corresponde a dano\/lesão ao\nmeio ambiente, posto tratar-se de microempreendimento, com pouco potencial\nde lesão ao meio ambiente, autuado pelo funcionamento de atividade\nconsiderada efetiva ou potencialmente poluidora, considerada, tão somente, a\nmera ausência formal de licenciamento, não contendo o auto em questão\nqualquer descrição de geração de poluição, incomodidade ou nenhum outro\ndano ao meio ambiente, o que se mostra insuficiente para deflagrar, por parte do\nMinistério Público, persecução penal mediante a requisição de procedimento\ninquisitorial, ou mesmo Inquérito Civil Público ou procedimento administrativo\ncorrelato, devendo estar limitada às consequências já deflagradas pela AMMA);\nCONSIDERANDO que tão somente a irregularidade ambiental (ausência\nlicença) não justifica\/embasa a instauração de investigação, posto ausência de\nindícios concretos de lesão (ou risco\/perigo de lesão) aos direitos e interesses\ncoletivos lato sensu;\nCONSIDERANDO que a AMMA possui competência e autonomia para, no\nexercício de órgão fiscalizador integrante do SISNAMA, adotar as medidas\ncabíveis, proporcionais e eficazes para a solução da irregularidade (execução da\nmulta, embargo do estabelecimento etc.), tratando-se de situação relevante tão\nRua 23, esq. com Av.B, qd,A-6, Lt. 15\/24,sala T-26, Ed. Sede do Ministério Público do Estado de Goiás,\nJd. Goiás, Fone: 3243 8097 - Cep: 74805-100 - Goiânia – Goiás\nE-mail:\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n8promotoria@mpgo.mp.br\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\n8ª PROMOTORIA DE JUSTIÇA\nMEIO AMBIENTE E URBANISMO\n\nsomente à Administração Pública do Meio Ambiente (trata-se de mera\nirregularidade administrativa, limitada, apenas, ao aspecto formal, não devendo\na lei penal e nem o Ministério Público funcionarem como instrumentos de\nanteparo para incremento da arrecadação);\nINDEFIRO o pedido instauração de investigação, nos termos do Artigo 6º, I da\nResolução nº 09\/18 – MPGO, com a devida publicação no DOMP, tratando-se\nde envio de iniciativa de ofício, nos termos do Artigo 7º, § 2º da Res. 09\/18 –\nMPGO, deixo de comunicar a AMMA. CUMPRA-SE.\n8ª PROMOTORIA DE JUSTIÇA, especializada em Meio Ambiente e\nUrbanismo.\n\nGoiânia, 18 de novembro de 2019.\nMaurício José Nardini\nPromotor de Justiça\n\nRua 23, esq. com Av.B, qd,A-6, Lt. 15\/24,sala T-26, Ed. Sede do Ministério Público do Estado de Goiás,\nJd. Goiás, Fone: 3243 8097 - Cep: 74805-100 - Goiânia – Goiás\nE-mail:\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n8promotoria@mpgo.mp.br"},{"arquivo":"2019005625633-diretoria_geral_-_portaria_n._3.103-2019.pdf","texto":"KATHIANNE RIBEIRO\nMELO:95813721134\n\nAssinado de forma digital por KATHIANNE\nRIBEIRO MELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=KATHIANNE RIBEIRO MELO:95813721134\nDados: 2019.11.19 09:23:57 -03'00'\n\nEdição 2521\nPublicação: 19\/11\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900814812\nMovimento: 2019005625633\n\nPORTARIA N. 3.103\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve CONVIDAR os integrantes abaixo nominados para\nparticiparem do curso de NEGOCIAÇÃO, a ser ministrado pelo Professor MARCELO\nGIRADE COSTA, a ser realizado nos dias 21 e 22 de novembro de 2019, (das 08h às 12h e\ndas 14h às 18h), na sala T-15 do edifício-sede do Ministério Público em Goiânia.\n- Membros convidados:\n1. ANA CRISTINA RIBEIRO PETERNELLA FRANÇA;\n2. ASTÚLIO GONÇALVES DE SOUZA;\n3. AYLTON FLÁVIO VECHI;\n4. DELSON LEONE JÚNIOR;\n5. ELIANE FERREIRA FÁVARO;\n6. HERÁCLITO D'ABADIA CAMARGO;\n7. LAURA MARIA FERREIRA BUENO;\n8. LÍLIAN CONCEIÇÃO MENDONÇA DE ARAÚJO;\n9. MARCELO ANDRÉ DE AZEVEDO;\n10. ORLANDINA BRITO PEREIRA;\n11. RAFAEL MACHADO DE OLIVEIRA;\n12. SANDRA BEATRIZ FEITOSA DE PAULA DIAS;\n13. STEVE GONÇALVES VASCONCELOS.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 18 de novembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005625748-4senadorcanedo_arquivamentoPA201800334062.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.11.19 10:10:36 -03'00'\n\nEdição 2521\nPublicação: 19\/11\/2019\n\n4ª Promotoria de Justiça de Senador Canedo\nRua 10, esq, c\/ 11ª, Conjunto Uirapuru, Senador Canedo\n3512-8900\n)\n\nProcedimento Administrativo n° 201700102939 (Acompanhamento da\nnotícia de fato n° 201700096618)\nEnvolvidos: Betânia Alves Pereira de Barros e Policiais Militares\nAssunto: Procedimentos Disciplinares, Ocorrências Policias,\nRepresentações de ofendidos e Notitia Criminis\n\nARQUIVAMENTO N. 01\/2019\nO presente Procedimento Administrativo foi instaurado para\nacompanhar as providências tomadas em atendimento à requisição de instauração\nde procedimento investigatório oriunda desta Promotoria de Justiça e endereçada a\nCorregedoria da Polícia Militar de Goiás, encaminhada por meio do Ofício nº\n760\/2018- 4a PJ, instruída com a Notícia de Fato de n° 201700096618.\nConsta que foi juntada às (fls.13\/ 19), resposta da Corregedoria da\nPolícia Militar de Goiás, informando que foi instaurada a Sindicância n°\n2017.02.19283 (Portaria de Instauração n° 2017.1480) para apuração dos fatos,\nno qual estão sendo tomadas as providências que o caso requer.\nPosteriormente a interessada compareceu nesta serventia e relatou\nnovos fatos (fs. 21).\nNova notícia encaminhada à Corregedoria (fls. 22).\nResposta sobre novas providências às (fls. 23).\nCertificado à (fls. 25) de que a interessada “desistiu de dar\ncontinuidade, haja vista que, após a prisão de seu filho, parou de ser importunada”.\nIsto posto, considerando que não há mais providências acerca da\nreferida questão por parte deste órgão, ARQUIVE-SE, nos termos do artigo 43,\ncaput, da Resolução 09\/2018 – CPJ\/MPGO.\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\n4ª Promotoria de Justiça de Senador Canedo\nRua 10, esq, c\/ 11ª, Conjunto Uirapuru, Senador Canedo\n3512-8900\n)\n\nCientifique-se o noticiante, conforme previsto no artigo 45, §2º, da\nResolução 09\/2018 – CPJ\/MPGO. Após notificação, aguarde-se o prazo de 10 (dez)\n1\n\ndias para o recurso. Caso não seja apresentado, determino sejam os autos\n2\n\narquivados definitivamente nesta Promotoria de Justiça, conforme dispões o artigo\n45, §2º, inciso IV da Resolução 09\/2018 – CPJ\/MPGO.\n\n3\n\nCUMPRA-SE.\nGABINETE DA 4ª PROMOTORIA DE JUSTIÇA DE SENADOR\nCANEDO, aos vinte de quatro dias do mês de junho de 2019.\n\nKarina Gomes e Silva Ferreira\nPromotora de Justiça em substituição\n\n1- -(…) I – A cientificação será realizada, preferencialmente, por meio eletrônico, podendo também ser efetivada por carta com aviso de\n\nrecebimento, notificação pessoal ou, na hipótese de não localização, por publicação no DOMP.\n\n2 § 2º. No caso de procedimento administrativo relativo a direitos individuais indisponíveis, o noticiante será cientificado da decisão de\narquivamento, da qual caberá recurso ao Conselho Superior do Ministério Público, no prazo de 10 (dez) dias.\n3 – (…) IV - Expirado o prazo a que se refere o § 2º do artigo 45, sem manifestação do interessado, os autos serão arquivados na própria\norigem, com registro no sistema eletrônico ATENA.\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005625948-5pj_anapolis_arquivamento_noticia_de_fato_201900741010.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=KATHIANNE RIBEIRO\nMELO:95813721134\nDados: 2019.11.19 10:14:06 -03'00'\n\nEdição 2521\nPublicação: 19\/11\/2019\n\n5ª PROMOTORIA DE JUSTIÇA\nDE ANÁPOLIS\n\nAUTOS N. 2019 0074 1010\nNOTÍCIA DE FATO\nASSUNTO: FORNECIMENTO DE ÁGUA\nNOTICIANTE: ANÔNIMO\n\nDESPACHO N. 606\/2019-5PJA\n\nTrata-se de notícia de fato registrada por esta Promotoria de Justiça\naos 14.10.2019, em razão de reclamação apresentada pessoa não identificada\nidentificar em desfavor da Saneago – Saneamento de Goiás S.A., diante de\ninterrupções reiteradas nos serviços de fornecimento de água que atendem a Rua G5 e imediações, no Residencial Gabriela, Anápolis-GO.\nInicialmente, cumpre esclarecer que relatos como o do noticiante,\nreferentes à má prestação dos serviços ofertados pela Saneago, e o cumprimento\nparcial de Termo de Responsabilidade e Ajustamento de Conduta firmado no ano de\n2015 com o Ministério Público do Estado de Goiás ensejaram o ajuizamento de Ação\nCivil Pública em face da concessionária, ocorrido em 28.10.2019.\nA medida judicial mostrou-se necessária após esgotadas as\nprovidências administrativas passíveis de adoção e considerando que os\ninvestimentos realizados pela SANEAGO são sabidamente insuficientes para a\nmanutenção da regularidade e continuidade do abastecimento de água, conforme\nevidenciado ainda mais no corrente ano, com o colapso do sistema de captação do\nRio Caldas.\nEndereço:\n\nRua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Anápolis - GO, CEP 75.124-360.\nTelefone: (62) 3329-5800 - email: 5anapolis@mpgo.mp.br.\n1\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\n5ª PROMOTORIA DE JUSTIÇA\nDE ANÁPOLIS\n\nNesse sentido, visando assegurar os direitos dos consumidores\nanapolinos em geral e compelir a concessionária a prestar serviços adequados, as\nmedidas pertinentes foram adotadas por esta Curadoria do Consumidor.\nAnte todo o exposto, com fundamento no artigo 6º, inciso II da\nResolução n. 09\/2018 do Colégio de Procuradores de Justiça, o ARQUIVAMENTO\ndos autos e DETERMINO à Secretaria que adote as seguintes providências:\n1. PUBLIQUE-SE este despacho no Diário Oficial do Ministério\nPúblico, em observância ao art. 7º, § 1º, da Resolução citada;\n2. ARQUIVEM-SE os autos na hipótese da não interposição de\nrecurso;\n3. REGISTRE-SE no sistema Atena.\nCUMPRA-SE.\nGabinete da 5ª Promotoria de Justiça de Anápolis, aos 14\/11\/2019.\n\nPAULO MARTORINI\nPROMOTOR DE JUSTIÇA\n\nEndereço:\n\nRua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Anápolis - GO, CEP 75.124-360.\nTelefone: (62) 3329-5800 - email: 5anapolis@mpgo.mp.br.\n2\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005626804-8pj_goiania_DESPACHO_737_201900809764_indeferido_PJ.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:9581372\n1134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.11.19 10:14:19 -03'00'\n\nEdição 2521\nPublicação: 19\/11\/2019\n\n8ª PROMOTORIA DE JUSTIÇA\nMEIO AMBIENTE E URBANISMO\n\nDESPACHO n. 737\/19\n201900809764\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu\nRepresentante que esta subscreve, e\nCONSIDERANDO a distribuição de representação (Auto de Infração nº 36975\nde 15\/08\/19 da AMMA) relatando atividade econômica (lavanderia) sem a\ndevida licença de operação;\nCONSIDERANDO que a representação veio desacompanhada de indícios e\nelementos capazes de identificar lesão aos interesses e direitos coletivos lato\nsensu (a mera ausência de licença ambiental não corresponde a dano\/lesão ao\nmeio ambiente, posto tratar-se de microempreendimento, com pouco potencial\nde lesão ao meio ambiente, autuado pelo funcionamento de atividade\nconsiderada efetiva ou potencialmente poluidora, considerada, tão somente, a\nmera ausência formal de licenciamento, não contendo o auto em questão\nqualquer descrição de geração de poluição, incomodidade ou nenhum outro\ndano ao meio ambiente, o que se mostra insuficiente para deflagrar, por parte do\nMinistério Público, persecução penal mediante a requisição de procedimento\ninquisitorial, ou mesmo Inquérito Civil Público ou procedimento administrativo\ncorrelato, devendo estar limitada às consequências já deflagradas pela AMMA);\nCONSIDERANDO que tão somente a irregularidade ambiental (ausência\nlicença) não justifica\/embasa a instauração de investigação, posto ausência de\nindícios concretos de lesão (ou risco\/perigo de lesão) aos direitos e interesses\ncoletivos lato sensu;\nCONSIDERANDO que a AMMA possui competência e autonomia para, no\nexercício de órgão fiscalizador integrante do SISNAMA, adotar as medidas\ncabíveis, proporcionais e eficazes para a solução da irregularidade (execução da\nmulta, embargo do estabelecimento etc.), tratando-se de situação relevante tão\nRua 23, esq. com Av.B, qd,A-6, Lt. 15\/24,sala T-26, Ed. Sede do Ministério Público do Estado de Goiás,\nJd. Goiás, Fone: 3243 8097 - Cep: 74805-100 - Goiânia – Goiás\nE-mail:\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n8promotoria@mpgo.mp.br\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\n8ª PROMOTORIA DE JUSTIÇA\nMEIO AMBIENTE E URBANISMO\n\nsomente à Administração Pública do Meio Ambiente (trata-se de mera\nirregularidade administrativa, limitada, apenas, ao aspecto formal, não devendo\na lei penal e nem o Ministério Público funcionarem como instrumentos de\nanteparo para incremento da arrecadação);\nINDEFIRO o pedido instauração de investigação, nos termos do Artigo 6º, I da\nResolução nº 09\/18 – MPGO, com a devida publicação no DOMP, tratando-se\nde envio de iniciativa de ofício, nos termos do Artigo 7º, § 2º da Res. 09\/18 –\nMPGO, deixo de comunicar a AMMA. CUMPRA-SE.\n8ª PROMOTORIA DE JUSTIÇA, especializada em Meio Ambiente e\nUrbanismo.\n\nGoiânia, 18 de novembro de 2019.\nMaurício José Nardini\nPromotor de Justiça\n\nRua 23, esq. com Av.B, qd,A-6, Lt. 15\/24,sala T-26, Ed. Sede do Ministério Público do Estado de Goiás,\nJd. Goiás, Fone: 3243 8097 - Cep: 74805-100 - Goiânia – Goiás\nE-mail:\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n8promotoria@mpgo.mp.br"},{"arquivo":"2019005634646-1_promotoria_de_jussara_-_promocao_de_arquivamento_-_201800028856.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.11.19 10:16:20 -03'00'\n\nNº Registro\n\n201800028856\n\nClasse\n\nInquérito civil\n\nEdição 2521\nPublicação: 19\/11\/2019\n\nMODELO 11\n\nPROMOÇÃO DE ARQUIVAMENTO\nTrata-se de INQUÉRITO CIVIL instaurado para apurar possível utilização de\nveículo de transporte escolar em desvio de finalidade.\nO procedimento teve início com notícia anônima direcionada ao Ministério\nPúblico informando que houve utilização de ônibus de transporte escolar de Jussara para\ntransportar “pessoal de igreja”. Juntou imagem de fl. 6 na qual não é legível a placa do\nveículo.\nInstada a se manifestar, a secretária de educação negou irregularidades. Em\ndespacho de fl. 9\/v solicitou-se esclarecimentos por parte da titular da pasta. Respondeu nas\nfls. 10\/12 informando que não há veículo do transporte escolar do município com as\ncaracterísticas semelhantes àquele da foto.\nCertidão do oficialato na fl. 15 informando que a imagem provavelmente foi\nfeita nas proximidades da igreja Videira de Jussara.\nRequisitada a lista de todos os veículos do transporte escolar de Jussara,\nconstatou-se às fls. 18 que somente quatro veículos poderiam, em tese, ser aquele da imagem\nda fl. 6.\nRealizado levantamento fotográfico deles nas fls. 19\/20, verificou-se que, de\nfato, as informações prestadas pelo município procedem, ou seja, o veículo de fl. 6 não\npertence ao município de Jussara.\nLogo, esgotadas todas as diligências possíveis, constata-se a ausência de\nfundamento para propositura de ação civil pública, o que impõe o arquivamento deste\ninquérito civil com fundamento no art. 33, I da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça.\nDessarte, determino:\n(a) Seja(m) cientificada(s) dessa decisão por meio eletrônico (ou, na sua\nimpossibilidade, por carta com aviso de recebimento) a(s) pessoa(s) do(s) noticiante(s) e\ndo(s) investigado(s);\n(b) Caso não seja possível a comunicação da forma estabelecida na alínea\nRua Rebouças nº 685, Setor S. Francisco, Jussara\/GO CEP 76270-000 Telefone (62) 3373-3071 E-mail 1jussara@mpgo.mp.br\n1 de 2\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\nanterior, determino a publicação desta promoção de arquivamento no Diário Oficial do\nMinistério Público (DOMP);\n(c) Comprovada(s) a(s) efetiva(s) cientificação(ões) determinadas nas alíneas\n‘a’ e ‘b’, remetam-se os autos ao Conselho Superior do Ministério Público no prazo máximo\nde três dias.\nJussara, 13 de novembro de 2019.\nBERNARDO MORAIS CAVALCANTI\n1º Promotor de Justiça\n\nRua Rebouças nº 685, Setor S. Francisco, Jussara\/GO CEP 76270-000 Telefone (62) 3373-3071 E-mail 1jussara@mpgo.mp.br\n2 de 2\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005637405-5pj_anapolis_arquivamento_noticia_de_fato_201900451006.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:95813721\n134\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.11.19 10:18:12 -03'00'\n\nEdição 2521\nPublicação: 19\/11\/2019\n\n5ª PROMOTORIADE JUSTIÇA\nDE ANÁPOLIS\n_____________________________________________________________________________\n\nAUTOS N. 2019 0045 1006\nNOTÍCIA DE FATO\nINTERESSADA: VANDA CÂNDIDA GONDINHO\nASSUNTO: DIREITOS E GARANTIAS FUNDAMENTAIS\n\nDESPACHO N. 607\/2019-5PJA\n\nTrata-se de notícia de fato registrada em razão do atendimento\nde pessoa que preferiu não se identificar, a qual relatou a situação envolvendo a\nSra. VANDA CÂNDIDA GONDINHO, pessoa idosa, bem como a assistência\nprestada a ela.\nEm síntese, a noticiante asseverou que depois que a idosa\npassou a residir com a filha, a Sra. Amélia Cândida Gondinho Barbosa, estaria\nsendo mantida tranca na residência e impedida de sair, ou manter contato com\npessoas que não fossem integrantes da família.\nAdemais, a Sra. VANDA estaria abatida, magra, sonolenta e\ntriste, o que poderiam ser sinais de assistência familiar inadequada, bem como\nmaus tratos (fl. 02).\nOfício n. 178\/2019-5PJA, encaminhado à Secretaria de\nDesenvolvimento Social, Trabalho, Emprego e Renda (fls. 09-10).\nEm resposta, foi apresentado estudo social (fls. 12-17), segundo\no qual a Sra. VANDA CÂNDIDA GONDINHO tem 69 (sessenta e nove) anos e\nrecebe uma pensão no valor de um salário mínimo.\nEndereço: Rua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Anápolis-GO, CEP 75.124-360, Edifício sede do Ministério\nPúblico, 2º andar, Sala 209, Tel. (xx) (62) 3329-5800 \/ e-mail: 5anapolis@mpgo.mp.br\n\n1 SH\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\n5ª PROMOTORIADE JUSTIÇA\nDE ANÁPOLIS\n_____________________________________________________________________________\n\nNa ocasião da visita realizada pela equipe do CREAS – II, a Sra.\nVANDA estava residindo com sua filha, Sra. Amélia, a casa estava limpa e\nhigienizada. O quarto onde a idosa estava tinha alguns móveis e objetos. A\nassistente social ressaltou a existência de um colchão fino de napa, com aspecto\nde mofo.\nDe acordo com a Sra. VANDA, sua filha a teria levado para\nresidir com ela, pois antes morava sozinha em um local com pouco acesso de\npessoas e já teria passado mal e se machucado. A idosa verbalizou que todos\nos dias, sua filha Amélia lhe dá banho e café da manhã.\nQuanto ao estado de saúde, a própria idosa e sua neta\nafirmaram que ela possui o diagnóstico de Parkinson, o que comprometeria sua\ncoordenação motora. Além do mais, ela teria quedas constantes, as quais seriam\nas causas de alguns hematomas em seu corpo.\nEm entrevista, a Sra. Amélia afirmou que não foi criada pela\nmãe, mas pela avó materna e relatou as dificuldades no que concerne aos\ncuidados diários com a idosa. Alegou ainda, que não estava em condições de\nreceber a genitora em sua residência naquele momento e que sua família entrou\nem contradição com tal decisão, mas que não tinha outra alternativa e que\nestava arrumando a casa, colocando barra de proteção e adaptando o\nquarto da Sra. VANDA para melhor acomodá-la.\nAo final do relatório, a assistente social destacou que estaria\nevidenciado que não havia afetividade entre mãe e filha, mas teria sido\npossível perceber na fala da Sra. Amélia, que ela estaria comprometida a\ncuidar da genitora (fls. 13-17).\nÉ o que importa relatar.\nAnalisando os autos, verifica-se que apesar dos possíveis\nEndereço: Rua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Anápolis-GO, CEP 75.124-360, Edifício sede do Ministério\nPúblico, 2º andar, Sala 209, Tel. (xx) (62) 3329-5800 \/ e-mail: 5anapolis@mpgo.mp.br\n\n2 SH\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\n5ª PROMOTORIADE JUSTIÇA\nDE ANÁPOLIS\n_____________________________________________________________________________\n\nproblemas de relacionamento entre a idosa e seus familiares e as dificuldades\nenfrentadas, a Sra. VANDA foi levada para morar com sua filha, Sra. Amélia, pois\nteria sido a melhor forma encontrada por esta para poder prestar assistência à\nmãe.\nEm que pese a falta de afetividade entre as duas, que pode ter\ndecorrido de fatos passados, restou demonstrado no relatório social que a Sra.\nAmélia vinha tentando auxiliar a mãe, dentro de suas possibilidades.\nA equipe do CREAS destacou que orientou a Sra. Amélia quanto\nà omissão relação aos cuidados básicos com a genitora (fls. 16-17).\nDestarte, apesar dos problemas de saúde mencionados, bem\ncomo algumas dificuldades com relação aos familiares, a Sra. VANDA não se\nencontra em situação de risco, possui renda, consistente na pensão no valor de\n1 (um) salário mínio e conta com o auxílio da filha para os cuidados diários.\nIsto posto, considerando que os fatos narrados não configuram\nlesão ou ameaça de lesão aos interesses ou direitos tutelados pelo Ministério\nPúblico, com fundamento no art. 6º, I1, da Resolução n. 09\/2018 do Colégio de\nProcuradores de Justiça, PROMOVO O ARQUIVAMENTO desta Notícia de Fato\ne DETERMINO à Secretaria o seguinte:\n1. PUBLIQUE-SE no Diário Oficial Eletrônico do Ministério\nPúblico, considerando tratar-se de delação anônima;\n\nArt. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou direitos tutelados pelo\nMinistério Público;\n[...]\n1\n\nEndereço: Rua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Anápolis-GO, CEP 75.124-360, Edifício sede do Ministério\nPúblico, 2º andar, Sala 209, Tel. (xx) (62) 3329-5800 \/ e-mail: 5anapolis@mpgo.mp.br\n\n3 SH\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2521\nPublicação: 19\/11\/2019\n\n5ª PROMOTORIADE JUSTIÇA\nDE ANÁPOLIS\n_____________________________________________________________________________\n\n2. ARQUIVEM-SE os autos na hipótese do art. 9º2 da\nResolução n. 09\/2018 do Colégio de Procuradores de\nJustiça;\n3. REGISTRE-SE no sistema Atena.\nCUMPRA-SE.\nGabinete da 5ª Promotoria de Justiça da Comarca de Anápolis,\n\naos 14\/11\/2019.\n\nPAULO MARTORINI\nPROMOTOR DE JUSTIÇA\n\n2\nArt. 9º Após expirado o prazo a que se refere o artigo 7º, sem manifestação do noticiante, os autos serão\narquivados administrativamente na própria origem, com registro no sistema eletrônico ATENA, sem a\nnecessidade de remessa ao Conselho Superior do Ministério Público.\n\nEndereço: Rua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Anápolis-GO, CEP 75.124-360, Edifício sede do Ministério\nPúblico, 2º andar, Sala 209, Tel. (xx) (62) 3329-5800 \/ e-mail: 5anapolis@mpgo.mp.br\n\n4 SH\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"}]}