{"tipo":200,"link":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2535","size":20882969,"portfolio_link":{"link":"\/home\/cabox\/workspace\/domp_auto\/pdf_domp\/domp_2535.pdf","nome":"domp_2535.pdf","diario":"2535","status":200,"url":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2535","message":true},"portfolio_data":"InfoBegin\nInfoKey: ModDate\nInfoValue: D:20191209113235-03'00'\nInfoBegin\nInfoKey: CreationDate\nInfoValue: D:20090401172936-03'00'\nInfoBegin\nInfoKey: Creator\nInfoValue: Adobe Acrobat Pro 9.0.0\nInfoBegin\nInfoKey: Producer\nInfoValue: Adobe Acrobat Pro 9.0.0\nPdfID0: 53dd384a7dea5f4182e5e19abd2763fc\nPdfID1: 418829ed6d43f846af6e1ad0203b536b\nNumberOfPages: 1\nPageMediaBegin\nPageMediaNumber: 1\nPageMediaRotation: 0\nPageMediaRect: 0 0 504 360\nPageMediaDimensions: 504 360","conteudos":[{"arquivo":"2019004395556-30pj_goiania_decisao_686.2019_falta_de_orcamento_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nPROCEDIMENTO ADMINISTRATIVO: 201900491959 IDOSO: Maria Modesto de Jesus\nAssunto: Requisição para tratamento de saúde.\nDECISÃO DE ARQUIVAMENTO Nº 686\/2019\n\nTrata-se de Procedimento Administrativo instaurado em\nvirtude de termo de declaração de Maria de Fátima Modesto de Jesus solicitando\nintervenção deste órgão ministerial para obter o medicamento Denosumabe para\ntratamento que necessita a idosa.\nRemetida a solicitação à Câmara de Avaliação Técnica em\nSaúde – CATS, foi emitido parecer técnico FAVORÁVEL à dispensação do\nfármaco requerido.\nDe posse de tais fatos, na data de seis de setembro do\ncorrente ano, foi realizado contato telefônico com a declarante – certidão de nº\n2019004379641 – com o fito de informar acerca da impossibilidade de prestação\ndo medicamento solicitado por via administrativa por não constar na (RENAME\n2018), e da necessidade de ajuizamento de ação judicial para obtenção do\nfármaco requerido.\nDesse modo, considerando inexistir outras medidas\nadministrativas a serem adotadas por essa promotoria, determino o\nARQUIVAMENTO dos autos, nos termos do artigo 43 do Ato PGJ nº 09\/2018.\nDETERMINO ainda, a publicação da presente decisão no\nDiário Oficial Eletrônico do Ministério Público, a fim de que o interessado\npossa, se quiser, interpor recurso, no prazo de dez dias, conforme dispõe o artigo\n45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás.\nGoiânia, 09 de setembro de 2019.\nVagner Jerson Garcia\nPromotor de Justiça"},{"arquivo":"2019004460386-30pj_goiania_decisao_733.2019_avaliacao_tecnica_negativa_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nPROCEDIMENTO ADMINISTRATIVO Nº 201700518899\nInteressado: Elena Maria Naves\nSolicitação: Medicamento de alto custo\nDECISÃO DE ARQUIVAMENTO Nº 733\/2019\n\nTrata-se do Procedimento Administrativo instaurado por meio de termo de\ndeclaração colhido de Sheila Cani Rodrigues, requerendo a disponibilização do medicamento Xarelto\npara tratamento que a Sra. DARCY CANI.\nRemetida a solicitação à Câmara de Avaliação Técnica em Saúde – CATS, foi\nemitido parecer técnico FAVORÁVEL à dispensação do fármaco requerido.\nAnte a conclusão retromencionada, o Coordenador do CAO da Saúde do Ministério\nPúblico do Estado de Goiás solicitou, por ofício, à Secretaria Estadual de Saúde, o fornecimento do\nfármaco supracitado, em conformidade com Termo de Cooperação Técnica firmado para obtenção\nadministrativa do acesso ao medicamento.\nEm resposta, a Secretaria Estadual de Saúde emitiu avaliação técnica negativa ao\nfornecimento do medicamento, informando que a CMAC não poderá fornecer o medicamento pela via\nadministrativa por razões de ordem técnica ou ante a insuficiência de documentos.\nAnte a informação e, tendo em vista que a parte, por um período superior a sete\nmeses manteve-se inerte, demonstrando, ao ver ministerial, seu desinteresse no prosseguimento do\nprocedimento, não havendo outras medidas administrativas a serem adotadas, determino o\nARQUIVAMENTO dos autos, nos termos do artigo 43 do Ato PGJ nº 011\/2014.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial Eletrônico\ndo Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no prazo de dez\ndias, conforme dispõe o artigo 45, caput, da Resolução nº 011\/2014, do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás.\nGoiânia- GO., 11 de setembro de 2019\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019004944642-30pj_goiania_decisao_717.2019_idoso_desistiu_de_ser_acolhido_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nAUTOS ATENA: 201900172926\n\nInteressado:\n\nSEVERINO FRANCISCO DOS SANTOS\n\nSolicitação:\n\nEstatudo do Idoso\n\nDECISÃO DE ARQUIVAMENTO N° 717\/2019\nTrata-se de Procedimento Administrativo iniciado por meio de Termo de\nDeclaração fornecida Pelo senescente SEVERINO FRANCISCO DOS SANTOS, o qual informa\nencontra-se acolhido na Casa de Acolhida Cidadã – CAC, lugar esse que tem servido de abrigo para o\nsenescente há mais de 10 (dez) meses e que por determinação da diretoria não pode mais ali permanecer\ninstitucionalizado.\nAduz, que encontra-se em processo de aposentadoria e ainda não recebe o\nbenefício da previdência, razão pela qual pede ajuda do Ministério Público, para que seja mantido naquela\ncasa, até que o seu benefício seja concedido.\nDiante do teor da denúncia, foi encaminhado ofício à Secretaria Municipal de\nAssistência Social requisitando que fosse realizada visita ao idoso para averiguação da situação relatada,\ncom a emissão do respectivo relatório social, bem assim, se for o caso encaminhar o senescente para uma\nILPI, pelo fato de que na Casa de Acolhida é vedada a institucionalização de pessoas.\nEm Resposta, foi encaminhado o Relatório Social, informando haver sido\nrealizada a visita em data de 31\/05\/2019, oportunidade em que as Assistentes Sociais, constatram que o\nidoso havia desligado da Casa de Acolhida desde 26\/05\/2019, por sua livre e expontânea vontade.\nAssim, tendo em vista o desligamento do idoso por livre e expontânea vontade,\nentendo não existir outras medidas administrativas a serem adotadas por esta Promotoria de Justiça, de\nmodo que determino o ARQUIVAMENTO dos autos, nos termos do artigo 43 do Ato PGJ nº\n011\/2014.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no prazo de\ndez dias, conforme dispõe o artigo 45, caput, da Resolução nº 011\/2014, do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE.\nGoiânia, 10 de setembro 2019.\n\nVagner Jerson Garcia\nPromotor de Justiça."},{"arquivo":"2019005448200-5pj_anapolis_arquivamento_noticia_de_fato_201900412699_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n5ª PROMOTORIA DE JUSTIÇA\nDE ANÁPOLIS\n_____________________________________________________________________________\n\nAUTOS N. 2019 0041 2699\nNOTÍCIA DE FATO\nASSUNTO: PASSE LIVRE EM TRANSPORTE\nINTERESSADA: MARIA HELENA OLIVEIRA DE FREITAS\n\nDESPACHO N. 581\/2019-5PJA\n\nTrata-se de Notícia de Fato autuada em 01 de julho de 2019,\nem razão do atendimento da Sra. MARIA HELENA OLIVEIRA DE FREITAS, a\nqual relatou problema, em tese, envolvendo a empresa EXPRESSO\nGUANABARA LTDA., no que se refere à disponibilização de passagens\ngratuitas para idosos.\nA interessada afirmou ter 66 (sessenta e seis) anos de idade,\nrenda mensal per capita de 1 (um) salário mínimo e em meados do mês de\njunho do corrente ano esteve no guichê da empresa EXPRESSO\nGUANABARA LTDA. localizado no Terminal Rodoviário Josias Moreira Braga,\nnesta urbe, com o fito de solicitar uma passagem gratuita para a cidade de\nMossoró-RN, haja vista a necessidade de visitar seus familiares que residem\nnaquela localidade.\nAlegou que em todas as oportunidades teria sido informada\npelos atendentes que as passagens gratuitas para o mês de junho já haviam\nsido reservadas e que ainda não era possível efetuar reservas para o mês de\n_____________________________________________________________________________\nEndereço: Rua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Anápolis-GO, CEP 75.124-360, Edifício sede do Ministério\nPúblico, 2º andar, Sala 209, Tel. (xx) (62) 3329-5800 \/ e-mail: 5anapolis@mpgo.mp.br\n\n1 SH\n\n\f5ª PROMOTORIA DE JUSTIÇA\nDE ANÁPOLIS\n_____________________________________________________________________________\n\njulho, ante a impossibilidade do sistema.\nAo retornar ao guichê no dia 01\/07\/2019, o atendente teria dito\nque as vagas para os meses de julho e agosto já estavam preenchidas (fl. 03).\nApesar de convidado para prestar esclarecimentos, o Sr.\nIsmael Santos, atendente no guichê da EXPRESSO GUANABARA, localizado\nna Rodoviária de Anápolis, não compareceu nesta Promotoria de Justiça (fl.\n11).\nExpedido Ofício n. 176\/2019-5PJA, solicitando à EXPRESSO\nGUANABARA LTDA. informações acerca da reclamação (fls. 15-16).\nAo apresentar resposta, a empresa informou, em síntese: que\ntodos os seus clientes idosos são tratados com urbanidade; que seus\ncolaboradores são treinados para orientar adequadamente os idosos acerca de\nseus direitos; que diariamente são solicitados bilhetes para viagens gratuitas de\nidosos e tais vagas são preenchidas rapidamente, podendo não haver mais\ndisponibilidade no momento em que o passageiro requer e que a venda de\npassagens na Rodoviária de Anápolis é realizada por funcionário terceirizado.\nDestacou ainda, que após consulta ao sítio eletrônico da\nAgência Nacional de Transportes Terrestres – ANTT, verificou que não há\nmercado regulamentado ligando as cidades de Anápolis-GO a MossoróRN (fls. 21-23).\nJuntou documentos (fls. 24-42).\nÉ o que importa relatar.\n_____________________________________________________________________________\nEndereço: Rua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Anápolis-GO, CEP 75.124-360, Edifício sede do Ministério\nPúblico, 2º andar, Sala 209, Tel. (xx) (62) 3329-5800 \/ e-mail: 5anapolis@mpgo.mp.br\n\n2 SH\n\n\f5ª PROMOTORIA DE JUSTIÇA\nDE ANÁPOLIS\n_____________________________________________________________________________\n\nInicialmente insta ressaltar que a atuação desta Curadoria do\nCidadão perante o caso em testilha é condicionada à demonstração de lesão\nou ameaça aos direitos inerentes à pessoa com deficiência.\nEm compulso aos autos, observa-se que a interessada buscou\nauxílio junto ao Ministério Público, sob o argumento de que a empresa\nEXPRESSO GUANABRA LTDA. não teria concedido a ela uma passagem\ngratuita para a cidade de Mossoró-RN, apesar de ter apresentado documento\nque comprovava se tratar de pessoa idosa e com renda mensal per capita de\napenas 1 (um) salário mínimo.\nO benefício de gratuidade no transporte para pessoas idosas\nestá previsto na Lei n. 10.741 de 1º de outubro de 2003 (Estatuto do Idoso),\nregulamentado pelo Decreto n. 5.934, de 18 de outubro de 2006.\nDe acordo com o Estatuto do Idoso:\nArt. 39. Aos maiores de 65 (sessenta e cinco) anos fica assegurada a\ngratuidade\n\ndos\n\ntransportes\n\ncoletivos\n\npúblicos\n\nurbanos\n\ne\n\nsemiurbanos, exceto nos serviços seletivos e especiais, quando\nprestados paralelamente aos serviços regulares.\n§ 1o Para ter acesso à gratuidade, basta que o idoso apresente\nqualquer documento pessoal que faça prova de sua idade.\n§ 2o Nos veículos de transporte coletivo de que trata este artigo,\nserão reservados 10% (dez por cento) dos assentos para os idosos,\ndevidamente\n\nidentificados\n\ncom\n\na\n\nplaca\n\nde\n\nreservado\n\npreferencialmente para idosos.\n§ 3o No caso das pessoas compreendidas na faixa etária entre 60\n(sessenta) e 65 (sessenta e cinco) anos, ficará a critério da\n_____________________________________________________________________________\nEndereço: Rua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Anápolis-GO, CEP 75.124-360, Edifício sede do Ministério\nPúblico, 2º andar, Sala 209, Tel. (xx) (62) 3329-5800 \/ e-mail: 5anapolis@mpgo.mp.br\n\n3 SH\n\n\f5ª PROMOTORIA DE JUSTIÇA\nDE ANÁPOLIS\n_____________________________________________________________________________\nlegislação local dispor sobre as condições para exercício da\ngratuidade nos meios de transporte previstos no caput deste artigo.\nArt. 40. No sistema de transporte coletivo interestadual observar-seá, nos termos da legislação específica: (Regulamento) (Vide Decreto\nn. 5.934, de 2006)\nI – a reserva de 2 (duas) vagas gratuitas por veículo para idosos com\nrenda igual ou inferior a 2 (dois) salários-mínimos;\nII – desconto de 50% (cinquenta por cento), no mínimo, no valor das\npassagens, para os idosos que excederem as vagas gratuitas, com\nrenda igual ou inferior a 2 (dois) salários-mínimos.\nParágrafo único. Caberá aos órgãos competentes definir os\nmecanismos e os critérios para o exercício dos direitos previstos nos\nincisos I e II.\n\nVisando afastar, de maneira indubitável, a necessidade de\natuação ministerial perante o caso, entendi pertinente expedir ofício à empresa\nde transporte, visando obter a elucidação acerca do ocorrido.\nAnalisando a resposta, bem como os documentos acostados\n(fls. 20-42), constata-se que a empresa logrou demonstrar que em viagens\nrealizadas entre o mês de maio e outubro do corrente ano, houve a concessão\ndo benefício da gratuidade para passageiros idosos.\nAdemais, ao efetuar a consulta de linhas que fazem ligação\nentre as duas cidades referidas, no sítio eletrônico da ANTT, fazendo constar\ncomo município de origem, Anápolis-GO e como destino o Município de\nMossoró-RN, surge a seguinte mensagem: “não existe linha cadastrada para\nas localidades informadas”.\n_____________________________________________________________________________\nEndereço: Rua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Anápolis-GO, CEP 75.124-360, Edifício sede do Ministério\nPúblico, 2º andar, Sala 209, Tel. (xx) (62) 3329-5800 \/ e-mail: 5anapolis@mpgo.mp.br\n\n4 SH\n\n\f5ª PROMOTORIA DE JUSTIÇA\nDE ANÁPOLIS\n_____________________________________________________________________________\n\nAo efetuar a mesma consulta, desta vez colocando como\nmunicípio de origem Goiânia-GO, a mesma mensagem supra aparece.\nDestarte, extrai-se que a empresa EXPRESSO GUANABARA\nLTDA. não faz o trajeto Anápolis – Mossoró, pretendido pela Sra. MARIA\nHELENA, razão pela qual, de fato, não havia possibilidade de atender ao\npedido formulado por ela.\nAnte ao exposto, com fundamento no art. 6º, inciso I1, da\nResolução n. 09\/2018 do Colégio de Procuradores de Justiça, PROMOVO o\nARQUIVAMENTO desta notícia de fato e DETERMINO à Secretaria, o\nseguinte:\n1.\n\nREGISTRE-SE no Atena;\n\n2.\n\nCIENTIFIQUEM-SE a Sra. Maria Helena Oliveira de\nFreitas, no endereço informado nos autos, bem como a\nExpresso\n\nGuanabara\n\nLTDA.,\n\nna\n\npessoa\n\nde\n\nsua\n\nCoordenadora Jurídica, Rosângela Maria Pinto de Souza\nBarbosa,\n\npor\n\nmeio\n\ndo\n\ncorreio\n\neletrônico\n\njuridico.coord@expressoguanabara.com.br, acerca deste\narquivamento, com a observância do disposto nos artigos\n7º2 e 8º3 da Resolução n. 09\/2018 do Colégio de\n1\n\nArt. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou direitos tutelados pelo\nMinistério Público;\n[...]\n2 Art. 7º No caso de arquivamento, o noticiante será cientificado da decisão, da qual caberá recurso ao\nConselho Superior do Ministério Público, no prazo de 10 (dez) dias, já acompanhado das respectivas\nrazões.\n§ 1º A cientificação será realizada, preferencialmente, por meio eletrônico, podendo também ser efetivada\npor carta com aviso de recebimento, notificação pessoal ou, na hipótese de não localização, por\npublicação no Diário Oficial do Ministério Público – DOMP.\n\n_____________________________________________________________________________\nEndereço: Rua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Anápolis-GO, CEP 75.124-360, Edifício sede do Ministério\nPúblico, 2º andar, Sala 209, Tel. (xx) (62) 3329-5800 \/ e-mail: 5anapolis@mpgo.mp.br\n\n5 SH\n\n\f5ª PROMOTORIA DE JUSTIÇA\nDE ANÁPOLIS\n_____________________________________________________________________________\n\nProcuradores de Justiça;\n3.\n\nARQUIVEM-SE os autos, na hipótese da não interposição\nde recurso.\n\nCUMPRA-SE.\nGabinete da 5ª Promotoria de Justiça da Comarca de Anápolis.\n\nPAULO MARTORINI\nPROMOTOR DE JUSTIÇA\n\n§ 2º A cientificação é facultativa no caso de a notícia de fato ter sido encaminhada ao Ministério Público\nem face de dever de ofício.\n3\n\nArt. 8º A petição de interposição de recurso será protocolada na secretaria do órgão que promoveu o\narquivamento da notícia de fato e juntada aos respectivos autos, que deverão ser remetidos ao Conselho\nSuperior do Ministério Público, no prazo de 3 (três) dias, se não houver reconsideração.\n\n_____________________________________________________________________________\nEndereço: Rua JM 32, Qd. 32, Lt. 32, Bairro Jamil Miguel, Anápolis-GO, CEP 75.124-360, Edifício sede do Ministério\nPúblico, 2º andar, Sala 209, Tel. (xx) (62) 3329-5800 \/ e-mail: 5anapolis@mpgo.mp.br\n\n6 SH"},{"arquivo":"2019005748805-pjgoiatuba__promocao_arquiv._noticia_fato_5371_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nNotícia de Fato n.º 201900535371\n\nDECISÃO:\n\nTrata-se de Notícia de Fato registrada tendo em vista Denúncia 127 feita por Célia Maria, e pelo\ncomparecimento de Geovane Lemes da Silva, nesta Promotoria de Justiça, os quais noticiaram suposta infração às normas sanitárias por parte do morador da Rua Xingu n.º 1.111, Centro, nesta cidade.\nRecebida denúncia, determinou-se a requisição de providências ao Diretor da VISA e ao Diretor do\nNúcleo de Endemias, com encaminhamento de relatório a essa Promotoria de Justiça, no prazo de\n10 (dez) dias.\nEm resposta, o Diretor da Vigilância Sanitária informou que durante a inspeção da equipe sanitária,\nem conjunto com agentes de endemias capacitados em busca e apreensão de animais peçonhentos,\nincluindo escorpião, não se identificou rastros e vestígios dos aracnídeos, mesmo utilizando de um\nequipamento com luz negra, para melhor identificação.\nNo que diz respeito ao mato muito alto, não se verificou a procedência deste relato da denúncia,\npois na residência, não há praticamente quintal, imagens das laterais da residência podem atestar.\nEsclareceu ainda, que a equipe de endemias realiza mensalmente visitas domiciliares e quando da\nsua realização verificará o cumprimento das orientações de higiene e limpeza, bem como efetuará a\nbusca ativa de focos de mosquito causador da dengue, bem como de animais peçonhentos, conforme fls. 11\/13.\n\n\f[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nNo mesmo sentido, tem-se o relatório de vistoria do Diretor do Núcleo de Endemias o qual informou que são realizadas visitas de rotina a cada 30 dias, conforme preconizado junto à Secretaria Estadual de Saúde e durante as visitas realizadas em julho e outubro de 2019, não verificaram focos e\ncriadores do mosquito transmissor da dengue e que as visitas domiciliares são elaboradas pelos\nagentes e encaminhadas ao núcleo e digitadas no sistema SACD - Sistema Integrado de Monitoramento Aedes Zero, sistema do Estado de Goiás que busca monitorar todas as residências existentes\nno município.\nÉ o relato.\nCompulsando os autos, tem-se que os requerentes registraram Denúncia 127 nesta Promotoria de\nJustiça, tendo em vista suposta infração às normas sanitárias por parte do morador da Rua Xingu n.º\n1.111, Centro, nesta cidade.\nAssim, após a realização de vistoria pelos fiscais do Núcleo de Endemias e fiscais da Vigilância Sanitária, não foram identificados rastros e vestígios dos aracnídeos, mesmo utilizando de um equipamento com luz negra, para melhor identificação. Esclareceu outrossim, que nas visitas realizadas\nem julho e outubro de 2019, não localizaram foco do mosquito causador da dengue, conforme se\nverifica das fls. 14\/15.\nNo que diz respeito ao mato muito alto, não se verificou a procedência deste relato da denúncia,\npois na residência, não há praticamente quintal, imagens das laterais da residência podem atestar.\nPor outro lado, a equipe de endemias realiza mensalmente visitas domiciliares e quando da sua realização verificará o cumprimento das orientações de higiene e limpeza, bem como efetuará a busca\nativa de focos de mosquito causador da dengue, bem como de animais peçonhentos, conforme fls.\n11\/13.\n\n\f[3ª Promotoria de Justiça de Goiatuba]\n[Avenida Clóvis Rodrigo do Vale esquina com Rua Paraná –\nSetor Oeste, CEP: 75600-000 - Goiatuba-GO]\n[Fone\/Fax: (64) 3495-2727 – (64) 3495- 0400]\n\nNesse sentido, tem-se que foram tomadas as devidas providências com a determinação de realização\nde vistoria pelos órgãos de fiscalização, restando constatado a improcedência da denúncia. Todavia,\no local será monitorado pelas equipes visando a prevenção.\nFulcrado no que foi exposto, determino o arquivamento desta Notícia de Fato, com as baixas de\nestilo, reservando-se essa Promotoria de Justiça o direito de reabrir as investigações em caso de novas notícias, nos termos do art. 6º, inc. II, da Resolução n.º 09\/2018 do CPJ\/GO.\nArt. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou direitos tutelados pelo\nMinistério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já se encontrar solucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência consolidada ou de orientação do Conselho Superior do Ministério Público;\n(...)\n\nRegistre-se no sistema ATENA. Autue-se. Numere-se. CUMPRA-SE pela Secretaria.\nCientifique-se os noticiantes.\nGoiatuba, 19 de novembro de 2019.\n\nRÔMULO CORRÊA DE PAULA\n\nPromotor de Justiça"},{"arquivo":"2019005821241-superintendencia_de_gest_-_despacho_administrativo__2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nMinistério Público do Estado de Goiás\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA\nE COMPRAS\nAutos Administrativos: 201900789292\nAssunto(s): Descumprimento Contratual e Sanções Administrativas\n\nDespacho Administrativo 2019005821241\nProcesso: 201900789292\nAssunto: Notificação\n\nDESPACHO ADMINISTRATIVO 836\/2019\/SGOC\n(Movimento 2019005821241)\n\nConsiderando o entendimento da Assessoria Jurídico-administrativa firmado no Memorando\n002\/2014 (autos 201400329879), bem como no Despacho Administrativo 2016003084484\n(autos 201600289226).\nConsiderando, também, que as pendências relatadas foram solucionadas, conforme fl. 16.\nApós as comunicações de praxe, determino o arquivamento dos autos.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 27 de\nnovembro de 2019.\n\nGleibson Ribeiro Praxedes\nSecretário Assistente\n\nClara Augusta Silva Bezerra\nEstagiária\n\n\fDe acordo:\n\nHelena Maria Adorno Macedo\nSuperintendente\n\nREGISTRO:\nClara Augusta Silva Bezerra\n27\/11\/2019 - 12:33"},{"arquivo":"2019005821342-30pj_goiania_decisao_1206.2019_obito_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nAutos ATENA: 201900145610\nInteressado: ANTÔNIO ALVES DA COSTA\nASSUNTO: Vaga em leito de UTI\n\nDECISÃO DE ARQUIVAMENTO Nº 1206\/2019\n\nCuida-se de PROCEDIMENTO ADMINISTRATIVO, iniciado por meio\nde Termo de Declaração, firmado por IONICE ALVES DA COSTA, solicitando ao\nMinistério Público do Estado de Goiás, por intermédio da 30ª Promotoria de Justiça,\nintervenha perante a Central de Regulação, no sentido de que seja agilizado uma vaga\nde leito em UTI, para o senescente ANTÔNIO ALVES DA COSTA.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os\ntrâmites de praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à\nCentral de Regulação, via e-mail.\nTendo passado mais de oito meses, sem qualquer resposta da\nCentral de Regulação e em verificando por outro lado que o(a) senescente, não mais\nretornou na Promotoria para informar haver ou não conseguido a vaga de UTI que\nnecessitava, procedemos consulta no Orbituário da Prefeitura Municipal de Goiânia,\nonde constatamos que o senescente veio a óbito no dia 22\/03\/2019.\nAssim, ante o óbito e a inexistência de outras medidas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos\ntermos do artigo 43 do Ato PGJ nº 011\/2014.\nDETERMINO ainda, a publicação da presente decisão no Diário\nOficial Eletrônico do Ministério Público, a fim de que o interessado possa, se quiser,\ninterpor recurso, no prazo de dez dias, conforme dispõe o artigo 45, caput, da\nResolução nº 011\/2014, do Colégio de Procuradores de Justiça do Ministério Público\ndo Estado de Goiás.\n\nGoiânia, 25 de novembro de 2019.\n\nVagner Jerson Garcia\n\n\f30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nPROMOTOR DE JUSTIÇA."},{"arquivo":"2019005821670-30pj_goiania_decisao_1205.2019_presuncao_de_interesse_atendido_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900135070\nIdoso(a):\n\nALVACIM DIAS FERREIRA\n\nAssunto:\n\nTratamento endocrinológico\n\nDECISÃO DE ARQUIVAMENTO Nº 1 205\/2019\n\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado por ALVACIM DIAS FERREIRA , solicitando intervenção do\nMinistério Público do Estado de Goiás, junto a Central de Regulação, no sentido de conseguir\ntratamento com endocrinologista.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de seis meses, sem qualquer resposta da Central de\nRegulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido o tratamento que necessitava, é de se\nentender desinteresse da parte, ou porque desistiu do pedido e\/ou em razão de haver ocorrido\no atendimento de sua reivindicação.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005823043-30pj_goiania_decisao_1204.2019_presuncao_de_interesse_atendido_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900132658\nIdoso(a):\n\nHILDO NOGUEIRA DA SILVA\n\nAssunto:\n\nTratamento urológico\n\nDECISÃO DE ARQUIVAMENTO Nº 1 204\/2019\n\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado por HILDO NOGUEIRA DA SILVA, solicitando intervenção do\nMinistério Público do Estado de Goiás, junto a Central de Regulação, no sentido de conseguir\ntratamento urológico.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de seis meses, sem qualquer resposta da Central de\nRegulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido o tratamento que necessitava, é de se\nentender desinteresse da parte, ou porque desistiu do pedido e\/ou em razão de haver ocorrido\no atendimento de sua reivindicação.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005824143-30_j_goiania_decisao_1202.2019_presuncao_de_interesse_atendido_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201800155959\nIdoso(a):\n\nARMANDINO DE OLIVEIRA ROCHA\n\nAssunto:\n\nVAGA EM UTI\n\nDECISÃO DE ARQUIVAMENTO Nº 1 202\/2019\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado por PAULO ANDRÉ BRAGA, solicitando intervenção do Ministério\nPúblico do Estado de Goiás, junto a Central de Regulação, no sentido de conseguir vaga em\nleito de UTI, para o senescente ARMANDINO DE OLIVEIRA ROCHA.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de seis meses, sem qualquer resposta da Central de\nRegulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido o leito de UTI que necessitava, é de se\nentender desinteresse da parte, ou porque desistiu do pedido e\/ou em razão de haver ocorrido\no atendimento de sua reivindicação.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005824529-30pj_goiania_decisao_1203.2019_presuncao_de_interesse_atendido_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900183727\nIdoso(a):\n\nDULCINEIA DO ROSÁRIO LOPES\n\nAssunto:\n\nTratamento oncológico\n\nDECISÃO DE ARQUIVAMENTO Nº 1 203\/2019\n\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado por MARIA CARLÚCIA DO NASCIMENTO DIVINO, solicitando\nintervenção do Ministério Público do Estado de Goiás, junto a Central de Regulação, no sentido\nde conseguir vaga em leito de hospital especializado em oncologia para a senescente\nDULCINEIA DO ROSÁRIO LOPES.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de seis meses, sem qualquer resposta da Central de\nRegulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido atendimento em hospital especializado em\noncologia que necessitava, é de se entender desinteresse da parte, ou porque desistiu do\npedido e\/ou em razão de haver ocorrido o atendimento de sua reivindicação.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005827401-30pj_goiania_decisao_1201.2019_presuncao_de_interesse_atendido_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900362308\nIdoso(a):\n\nMARIA DA CONCEIÇÃO TEIXEIRA BRAGA\n\nAssunto:\n\nVAGA EM UTI\n\nDECISÃO DE ARQUIVAMENTO Nº 1 201\/2019\n\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado por PAULO ANDRÉ BRAGA, solicitando intervenção do Ministério\nPúblico do Estado de Goiás, junto a Central de Regulação, no sentido de conseguir vaga em\nleito de UTI, para a senescente MARIA DA CONCEIÇÃO TEIXEIRA BRAGA.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de seis meses, sem qualquer resposta da Central de\nRegulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido o leito de UTI que necessitava, é de se\nentender desinteresse da parte, ou porque desistiu do pedido e\/ou em razão de haver ocorrido\no atendimento de sua reivindicação.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005832628-30pj_goiania_decisao_1200.2019_presuncao_de_satisfacao_de_interesse_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201800252349\nIdoso(a):\n\nSEVIRINO PEREIRA CAVALCANTE\n\nAssunto:\n\nFISIOTERAPIA\n\nDECISÃO DE ARQUIVAMENTO Nº 1 200\/2019\n\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado por SEVIRINO PEREIRA CAVALCANTE , solicitando intervenção\ndo Ministério Público do Estado de Goiás, junto a Central de Regulação, no sentido de\nconseguir seja autorizado a realização de seções fisioterapia que necessita.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de seis meses, sem qualquer resposta da Central de\nRegulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido realizar as seções de fisioterapia que\nnecessitava, é de se entender desinteresse da parte, ou porque desistiu do pedido e\/ou em\nrazão de haver ocorrido o atendimento de sua reivindicação.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005834716-30pj_goiania_decisao_1199.2019_presuncao_de_satisfacao_de_interesse_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900348144\nIdoso(a):\n\nMARIA GOMES DE OLIVEIRA\n\nAssunto:\n\nVAGA EM UTI\n\nDECISÃO DE ARQUIVAMENTO Nº 1 199\/2019\n\nCuida-se de procedimento administrativo instaurado através de pedido\nformulado pelo Deputado Estadual ALYSSON LIMA, da Assembleia Legislativa do Estado de\nGoiás, (Of. 016\/2019 -GDE.AL\/SS), solicitando intervenção do Ministério Público do Estado de\nGoiás, junto a Central de Regulação, no sentido de conseguir atendimento médico vaga em\nleito de UTI, para a senescente MARIA GOMES DE OLIVEIRA.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de 10 (dez) meses, sem qualquer resposta da Central\nde Regulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido o atendimento médico solicitado, é de se\nentender desinteresse da parte, ou porque desistiu do pedido e\/ou em razão de haver ocorrido\no atendimento de sua reivindicação.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005835691-30pj_goiania_decisao_1198.2019_presuncao_de_satisfacao_de_interesse_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201800251782\nIdoso(a):\n\nNAIR ALVES DOS SANTOS\n\nAssunto:\n\nEXAMES MÉDICOS\n\nDECISÃO DE ARQUIVAMENTO Nº 1 198\/2019\n\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado por BENEDITO ALVES FERREIRA, solicitando intervenção do\nMinistério Público do Estado de Goiás, junto a Central de Regulação, no sentido de conseguir\nseja autorizado a realização de diversos exames médicos que necessita a paciente idosa NAIR\nALVES DOS SANTOS.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de seis meses, sem qualquer resposta da Central de\nRegulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido realizar os exames que necessitava, é de\nse entender desinteresse da parte, ou porque desistiu do pedido e\/ou em razão de haver\nocorrido o atendimento de sua reivindicação.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005836489-30pj_goiania_decisao_1195.2019_presuncao_de_satisfacao_de_interesse_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900351224\nIdoso(a):\n\nMARIA SOLIDES MOREIRA\n\nAssunto:\n\nVAGA EM UTI\n\nDECISÃO DE ARQUIVAMENTO Nº 1 195\/2019\n\nCuida-se de procedimento administrativo instaurado através de pedido\nformulado pelo Deputado Estadual ALYSSON LIMA, da Assembleia Legislativa do Estado de\nGoiás, (Of. 021\/2019 -GDE.AL\/SS), solicitando intervenção do Ministério Público do Estado de\nGoiás, junto a Central de Regulação, no sentido de conseguir atendimento médico vaga em\nleito de UTI, para a senescente MARIA GOMES DE OLIVEIRA.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de 10 (dez) meses, sem qualquer resposta da Central\nde Regulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido o atendimento médico solicitado, é de se\nentender desinteresse da parte, ou porque desistiu do pedido e\/ou em razão de haver ocorrido\no atendimento de sua reivindicação.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005836848-30pj_goiania_decisao_1190.2019_presuncao_de_satisfacao_de_interesse_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900085837\nIdoso(a):\n\nAURELINO ALVES DE SOUZA\n\nAssunto:\n\nCirurgia do aparelho digestivo\n\nDECISÃO DE ARQUIVAMENTO Nº 1 190\/2019\n\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado por VILMA CARRANO DE SOUZA, solicitando intervenção do\nMinistério Público do Estado de Goiás, junto a Central de Regulação, no sentido de conseguir\nprocedimento cirúrgico do aparelho digestivo e torácica, que necessita o idoso AURELINO\nALVES DE SOUZA.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de 10 (dez) meses, sem qualquer resposta da Central\nde Regulação e em verificando que o(a) senescente, não mais retornou na Promotoria para\ninformar haver ou não conseguido procedimento cirúrgico, é de se entender que há\ndesinteresse da parte, ou porque desistiu do pedido e\/ou em razão de haver ocorrido o\natendimento da reivindicação.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005837009-30pj_goiania_decisao_1191.2019_presuncao_de_satisfacao_de_interesse_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900074237\nIdoso(a):\n\nIRENITA FERREIRA DE OLIVEIRA\n\nAssunto:\n\nServiço médico em Cardiologia\n\nDECISÃO DE ARQUIVAMENTO Nº 1 191\/2019\n\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado por IRENITA FERREIRA DE OLIVEIRA, solicitando intervenção do\nMinistério Público do Estado de Goiás, junto a Central de Regulação, no sentido de conseguir\nconsulta médica em cardiologia.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de 10 (dez) meses, sem qualquer resposta da Central\nde Regulação e em verificando que o(a) senescente, não mais retornou na Promotoria para\ninformar haver ou não conseguido a consulta médica solicitada, é de se entender desinteresse\nda parte, ou porque desistiu do pedido e\/ou em razão de haver ocorrido o atendimento de sua\nreivindicação.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005837057-30pj_goiania_decisao_1192.2019_presuncao_de_satisfacao_de_interesse_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900057906\nIdoso(a):\n\nJOÃO BATISTA PEREIRA\n\nAssunto:\n\nServiço médico em angiologia\n\nDECISÃO DE ARQUIVAMENTO Nº 1 192\/2019\n\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado por JOÃO BATISTA PEREIRA, solicitando intervenção do Ministério\nPúblico do Estado de Goiás, junto a Central de Regulação, no sentido de conseguir consulta\nmédica em angiologia e cirurgia vascular.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de 10 (dez) meses, sem qualquer resposta da Central\nde Regulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido o atendimento médico solicitado, é de se\nentender desinteresse da parte, ou porque desistiu do pedido e\/ou em razão de haver ocorrido\no atendimento de sua reivindicação.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005837134-30pj_goiania_decisao_1193.2019_presuncao_de_satisfacao_de_interesse_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900077240\nIdoso(a):\n\nSÍLVIO MARTINS\n\nAssunto:\n\nServiço médico em NEUROLOGIA\n\nDECISÃO DE ARQUIVAMENTO Nº 1 193\/2019\n\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado pelo senescente SÍLVIO MARTINS, solicitando intervenção do\nMinistério Público do Estado de Goiás, junto a Central de Regulação, no sentido de conseguir\natendimento médico em neurologia.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de 10 (dez) meses, sem qualquer resposta da Central\nde Regulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido o atendimento médico solicitado, é de se\nentender desinteresse da parte, ou porque desistiu do pedido e\/ou em razão de haver ocorrido\no atendimento de sua reivindicação.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005837187-30pj_goiania_decisao_1194.2019_presuncao_de_satisfacao_de_interesse_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900071944\nIdoso(a):\n\nMARIA SOLIDES MOREIRA\n\nAssunto:\n\nServiço médico em Psicologia e neurologia\n\nDECISÃO DE ARQUIVAMENTO Nº 1 194\/2019\n\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado por ERIKA MOREIRA ROSA, solicitando intervenção do Ministério\nPúblico do Estado de Goiás, junto a Central de Regulação, no sentido de conseguir\natendimento médico em Psicologia e neurologia, para a senescente MARIA SOLIDES\nMOREIRA ROSA..\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de 10 (dez) meses, sem qualquer resposta da Central\nde Regulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido o atendimento médico solicitado, é de se\nentender desinteresse da parte, ou porque desistiu do pedido e\/ou em razão de haver ocorrido\no atendimento de sua reivindicação.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005837216-30pj_goiania_decisao_1196.2019_presuncao_de_satisfacao_de_interesse_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900352214\nIdoso(a):\n\nVANDUIRO DE ARAÚJO LIMA\n\nAssunto:\n\nInternação em hospital especializado\n\nDECISÃO DE ARQUIVAMENTO Nº 1 196\/2019\n\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado por VALDUIRO DE ARAÚJO LIMA, solicitando intervenção do\nMinistério Público do Estado de Goiás, junto a Central de Regulação, no sentido de conseguir\natendimento médico em hospital especializado em cardiologia.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de 10 (dez) meses, sem qualquer resposta da Central\nde Regulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido a internação médica solicitada, é de se\nentender desinteresse da parte, ou porque desistiu do pedido e\/ou em razão de haver ocorrido\no atendimento de sua reivindicação.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005837429-30pj_goiania_decisao_1236.2019_consulta_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201700467313\nIdoso(a):\n\nMARINETE CARDOSO SANTOS\n\nAssunto:\n\nServiço médico especializado\n\nDECISÃO DE ARQUIVAMENTO Nº 1236\/2019\n\nCuida-se de procedimento administrativo instaurado através de Termo de\nDeclaração formulado por MARINETE CARDOSO SANTOS, solicitando intervenção do\nMinistério Público do Estado de Goiás, junto a Central de Regulação, no sentido de conseguir\nserviço médico na especialidade de ortopedia, que necessita, para tratamento cirúrgico no\njoelho.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento de oficio 257\/2017 à Secretaria Municipal de Saúde\nsolicitando os devidos esclarecimentos.\nEm nova oportunidade, recebemos resposta da Regulação – certtidões\n2018000920413 e 2018005017484 - informando que a consulta com especialista havia sido\ndesignada para o dia 07.11.2018.\nTendo passado mais de um ano sem que a senescente tivesse retornado\nPromotoria para informar haver ou não comparecido à consulta solicitada, houve\ncaracterização sob o ângulo de visada ministerial de desinteresse da parte. Ainda, ante\ninercia, é possível concluir que tal desinteresse decorre, certamente, de haver ocorrido\natendimento da reivindicação.\n\nà\na\na\no\n\nPelo exposto, ante a presunção da satisfação da pretensão do senescente,\nem face do manifesto desinteresse e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nCUMPRA-SE,\n\nGoiânia, 26 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005837438-30pj_goiania_decisao_1240.2019_presuncao_de_satisfacao_de_interesse_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201800237583\nIdoso(a):\n\nOFÉLIA AFONSO BORGES\n\nAssunto:\n\nEXAMES\n\nDECISÃO DE ARQUIVAMENTO Nº 1 240\/2019\n\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado\npela senescente OFÉLIA AFONSO BORGES, solicitando\nintervenção do Ministério Público do Estado de Goiás, junto a Central de Regulação, no sentido\nde conseguir realizar exame de monitoramento pelo sistema Holter 24 horas, que necessita.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de um ano, sem qualquer resposta da Central de\nRegulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido realizar o exame pretendido, é de se\nentender desinteresse da parte, ou porque desistiu do pedido e\/ou em razão de haver ocorrido\no atendimento de sua reivindicação.\nVale ressaltar, que as tentativas de manter contato com o paciente restaram\nnão exitosas, conforme faz certo a Certidão\/Informação nº 2019005801146.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 27 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005837440-30pj_goiania_decisao_1239.2019_presuncao_de_setisfacao_de_interesse_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201900224168\nIdoso(a):\n\nEDSON PEREIRA DA SILVA\n\nAssunto:\n\nServiço médico em oftalmologia\n\nDECISÃO DE ARQUIVAMENTO Nº 1 239\/2019\n\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado\npor ROSEMARY PEREIRA DA SILVA, solicitando intervenção do\nMinistério Público do Estado de Goiás, junto a Central de Regulação, no sentido de conseguir\nserviços médicos em oftalmologia, para o senescente EDSON PEREIRA DA SILVA, de 73 anos\nde idade..\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de um ano, sem qualquer resposta da Central de\nRegulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido os serviços médicos que necessitava, é de\nse entender desinteresse da parte, ou porque desistiu do pedido e\/ou em razão de haver\nocorrido o atendimento de sua reivindicação.\nVale ressaltar, que as tentativas de manter contato com o paciente restaram\nnão exitosas, conforme faz certo a Certidão\/Informação nº 2019005802854.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 27 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005837446-30pj_goiania_decisao_1238.2019_presuncao_de_satisfacao_de_interesse_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nProcedimento Administrativo: 201800218302\nIdoso(a):\n\nOSVALDO PEREIRA DE SOUZA\n\nAssunto:\n\nEXAMES\n\nDECISÃO DE ARQUIVAMENTO Nº 1 238\/2019\n\nCuida-se de procedimento administrativo instaurado através de TERMO DE\nDECLARAÇÃO, firmado\npelo senescente OSVALDO PEREIRA DE SOUZA, solicitando\nintervenção do Ministério Público do Estado de Goiás, junto a Central de Regulação, no sentido\nde conseguir realizar os exames de tonometria binocular, Gonioscopia, Campimetria\ncomputadorizada e retinopatia computadorizada, que necessita.\nCientificada da demanda, a 30ª Promotoria de Justiça procedeu os trâmites\nde praxe, entre eles, o encaminhamento da documentação do(a) idoso(a) à Central de\nRegulação, via e-mail.\nTendo passado mais de um ano, sem qualquer resposta da Central de\nRegulação e em verificando por outro lado que o(a) senescente, não mais retornou na\nPromotoria para informar haver ou não conseguido os exames que necessitava, é de se\nentender desinteresse da parte, ou porque desistiu do pedido e\/ou em razão de haver ocorrido\no atendimento de sua reivindicação.\nVale ressaltar, que as tentativas de manter contato com o paciente restaram\nnão exitosas, conforme faz certo a Certidão\/Informação nº 2019005803204.\nPelo exposto, ante a presunção da satisfação da pretensão do(a) senescente,\nem face do desinteresse manifesto e, não havendo outras medidas administrativas a serem\nadotadas por esta Promotoria de Justiça, determino o ARQUIVAMENTO dos autos, nos termos\ndo artigo 43 do Ato PGJ nº 019\/2018.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso,\nno prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº 019\/2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás.\nCUMPRA-SE,\n\nGoiânia, 27 de novembro de 2019.\n\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005837448-30pj_goiania_decisao_1241.2019_obito_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nAutos ATENA: 201800405797\nInteressado: JANDIRA DO ESPÍRITO SANTO COSTA\nSolicitação:\n\nAcompanhamento com endocrinologista\n\nDECISÃO DE ARQUIVAMENTO N° 1.241\/2019\nCuida-se de procedimento administrativo instaurado em virtude do\nTermo de Declaração colhido de JANDIRA DO ESPÍRITO SANTO COSTA, nesta\nPromotoria de Justiça, solicitando intervenção deste órgão ministerial no sentido de\nconseguir junto a Central de Regulação, monitoramento com médico endocrinologista\nno CEAD-HGG, para tratamento de diabetes mellitus tipo 2.\nRemetida a solicitação à Central de Regulação, esta até a presente\ndata, não respondeu a solicitação do Ministério Público do Estado de Goiás.\nDiante da demora da resposta pela Central de Regulação,\nprocedemos buscar na relação de inumados da Prefeitura Municipal de Goiânia –\nSecretaria Municipal de Assistência Social - SEMAS, onde constamos que a paciente\nJANDIRA DO ESPÍRITO SANTO COSTA, faleceu no dia 24\/06\/2019.\nPelo exposto, ante o óbito, do paciente e, inexistindo outras medidas\nadministrativas a serem adotadas por esta Promotoria de Justiça, determino o\nARQUIVAMENTO dos autos, nos termos do artigo 43 do Ato PGJ nº 011\/2014.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial\nEletrônico do Ministério Público, a fim de que o interessado possa, se quiser, interpor\nrecurso, no prazo de dez dias, conforme dispõe o artigo 45, caput, da Resolução nº\n011\/2014, do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás.\nGoiânia, 27 de novembro de 2019.\nVagner Jerson Garcia\nPromotor de Justiça."},{"arquivo":"2019005841087-15PJ_goiania_Arquiv._NF_Criminal_096-19_201900834161__licen_a_art._60_AI_44.632_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\n\nNatureza: Notícia de Fato de Natureza Criminal\nRegistro Atena: 201900834161\nAssunto: Auto de Infração n.º 44.632 – AMMA\nARQUIVAMENTO DE NOTÍCIA DE FATO CRIMINAL N.º 096\/2019 – 15ª PJ\nVersa a presente Notícia de Fato de Natureza Criminal nº 201900834161,\nacerca do Auto de Infração nº 44.632 lavrado pela Agência Municipal do Meio Ambiente –\nAMMA, em desfavor da pessoa jurídica GG PINTURAS LAVAJATO LTDA. – ME (Nome\nFantasia: Saturno Auto Fast), inscrito no CNPJ sob o n° 17.238.549\/0001-11, estabelecido\nna Rua P-28, nº 72, Qd. P 92, Lt. 13, Setor dos Funcionários, nesta Capital, por infração ao\nartigo 66 do Decreto Federal nº 6.514, de 22 de julho de 2008, que dispõe sobre condutas\ninfracionais ao meio ambiente e suas respectivas sanções administrativas:\nArt. 66. Construir, reformar, ampliar, instalar ou fazer funcionar\nestabelecimentos, atividades, obras ou serviços utilizadores de recursos\nambientais, considerados efetiva ou potencialmente poluidores, sem licença ou\nautorização dos órgãos ambientais competentes, em desacordo com a licença\nobtida ou contrariando as normas legais e regulamentos pertinentes:\nMulta de R$ 500,00 (quinhentos reais) a R$ 10.000.000,00 (dez milhões de\nreais).\n\nVerifica-se que o Auto de Infração supracitado comunica o\nfuncionamento de atividade potencialmente poluidora, sem a devida licença ambiental\nexpedida pelo órgão ambiental competente, fato este que poderia caracterizar, em tese, a\nconduta tipificada no artigo 60, da Lei 9.605\/98 (Lei de Crimes Ambientais). Contudo, de\numa análise mais detida do mencionado auto de infração, verifica-se tratar-se de micro\nempreendimento e de atividade com pouco potencial de lesão ao meio ambiente, autuado\npelo funcionamento de atividade considerada efetiva ou potencialmente poluidora,\nconsiderada, tão somente, a mera ausência formal de licenciamento, insuficiente a\ndeflagrar, por parte do Ministério Público, persecução penal mediante a requisição de\nprocedimento inquisitorial, devendo estar limitadas às consequências já deflagradas pela\nAgência Municipal do Meio Ambiente – AMMA, dentro dos parâmetros do processo\nadministrativo instaurado por ocasião da lavratura do Auto de Infração.\nDestarte, é pacífico na doutrina e na jurisprudência a aplicação do\nprincípio da insignificância ou bagatela aos delitos de natureza ambiental, cuja lesão ao\nmeio ambiente seja manifestamente insignificante. Conforme entendimento do Supremo\nTribunal Federal, o princípio da insignificância consiste em afastar a própria tipicidade\npenal da conduta, ou seja, o ato praticado não é considerado crime, o que resulta na\n1\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\n\n\f15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\n\nabsolvição do réu. Desse modo, restou sedimentado para fins de aplicação do princípio da\nbagatela os requisitos cumulativos, a saber (a) mínima ofensividade da conduta do agente;\n(b) nenhuma periculosidade social da ação; (c) reduzidíssimo grau de reprovabilidade do\ncomportamento; e (d) inexpressividade da lesão jurídica provocada (HC 84412\/SP e\noutros).\nPelo exposto, por se se tratar de prejuízos de pequena monta ou pequena\nlesividade ao meio ambiente, determino o ARQUIVAMENTO da presente notícia de fato\nde natureza criminal, nos termos do artigo 6º, inciso III da Resolução 07\/2018 do Colégio\nde Procuradores de Justiça, bem como deixo de requisitar Procedimento Inquisitorial Penal\n(TCO) para investigar os fatos consubstanciados no referido auto de infração.\nDetermino, em atendimento ao artigo 28, §2º e art. 7º, §1º da Resolução\nnº 009\/2018 do Colégio de Procuradores de Justiça, a publicação do presente indeferimento\nno Diário Oficial do Ministério Público, a fim de dar publicidade ao mesmo.\nDeixo, ainda, de determinar a cientificação pessoal do noticiante, uma\nvez que, de acordo com o §2º, art. 7º da Resolução 007\/18 – CPJ, é facultativa a\nnotificação deste no caso de a notícia de fato ter sido encaminhada ao Ministério Público\npor órgão público, in casu a Agência Municipal do Meio Ambiente – AMMA, em face de\ndever de ofício.\nCumpra-se.\nGABINETE da 15ª Promotoria de Justiça – Núcleo de Defesa do\nMeio Ambiente de Goiânia, aos vinte e sete dias do mês de novembro do ano de 2019.\n\nJuliano de Barros Araújo\nPromotor de Justiça\n\n2\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238"},{"arquivo":"2019005841307-15PJ_goiania_Arquiv._NF_Criminal_097-19_201900833751__licen_a_art._60_AI_44.553_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\n\nNatureza: Notícia de Fato de Natureza Criminal\nRegistro Atena: 201900833751\nAssunto: Auto de Infração n.º 44.553 – AMMA\nARQUIVAMENTO DE NOTÍCIA DE FATO CRIMINAL N.º 097\/2019 – 15ª PJ\nVersa a presente Notícia de Fato de Natureza Criminal nº 201900833751,\nacerca do Auto de Infração nº 44.553 lavrado pela Agência Municipal do Meio Ambiente –\nAMMA, em desfavor de DONIZETE APARECIDO DOS SANTOS SILVA, inscrito no\nCPF sob o n° 529.588.251-91, estabelecido na Av. C5, nº 645, Qd. 42, Lt. 09, Jardim\nAmérica, nesta Capital, por infração ao artigo 66 do Decreto Federal nº 6.514, de 22 de\njulho de 2008, que dispõe sobre condutas infracionais ao meio ambiente e suas respectivas\nsanções administrativas:\nArt. 66. Construir, reformar, ampliar, instalar ou fazer funcionar\nestabelecimentos, atividades, obras ou serviços utilizadores de recursos\nambientais, considerados efetiva ou potencialmente poluidores, sem licença ou\nautorização dos órgãos ambientais competentes, em desacordo com a licença\nobtida ou contrariando as normas legais e regulamentos pertinentes:\nMulta de R$ 500,00 (quinhentos reais) a R$ 10.000.000,00 (dez milhões de\nreais).\n\nVerifica-se que o Auto de Infração supracitado comunica o\nfuncionamento de atividade potencialmente poluidora, sem a devida licença ambiental\nexpedida pelo órgão ambiental competente, fato este que poderia caracterizar, em tese, a\nconduta tipificada no artigo 60, da Lei 9.605\/98 (Lei de Crimes Ambientais). Contudo, de\numa análise mais detida do mencionado auto de infração, verifica-se tratar-se de micro\nempreendimento e de atividade com pouco potencial de lesão ao meio ambiente, autuado\npelo funcionamento de atividade considerada efetiva ou potencialmente poluidora,\nconsiderada, tão somente, a mera ausência formal de licenciamento, insuficiente a\ndeflagrar, por parte do Ministério Público, persecução penal mediante a requisição de\nprocedimento inquisitorial, devendo estar limitadas às consequências já deflagradas pela\nAgência Municipal do Meio Ambiente – AMMA, dentro dos parâmetros do processo\nadministrativo instaurado por ocasião da lavratura do Auto de Infração.\nDestarte, é pacífico na doutrina e na jurisprudência a aplicação do\nprincípio da insignificância ou bagatela aos delitos de natureza ambiental, cuja lesão ao\nmeio ambiente seja manifestamente insignificante. Conforme entendimento do Supremo\nTribunal Federal, o princípio da insignificância consiste em afastar a própria tipicidade\npenal da conduta, ou seja, o ato praticado não é considerado crime, o que resulta na\n1\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\n\n\f15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\n\nabsolvição do réu. Desse modo, restou sedimentado para fins de aplicação do princípio da\nbagatela os requisitos cumulativos, a saber (a) mínima ofensividade da conduta do agente;\n(b) nenhuma periculosidade social da ação; (c) reduzidíssimo grau de reprovabilidade do\ncomportamento; e (d) inexpressividade da lesão jurídica provocada (HC 84412\/SP e\noutros).\nPelo exposto, por se se tratar de prejuízos de pequena monta ou pequena\nlesividade ao meio ambiente, determino o ARQUIVAMENTO da presente notícia de fato\nde natureza criminal, nos termos do artigo 6º, inciso III da Resolução 07\/2018 do Colégio\nde Procuradores de Justiça, bem como deixo de requisitar Procedimento Inquisitorial Penal\n(TCO) para investigar os fatos consubstanciados no referido auto de infração.\nDetermino, em atendimento ao artigo 28, §2º e art. 7º, §1º da Resolução\nnº 009\/2018 do Colégio de Procuradores de Justiça, a publicação do presente indeferimento\nno Diário Oficial do Ministério Público, a fim de dar publicidade ao mesmo.\nDeixo, ainda, de determinar a cientificação pessoal do noticiante, uma\nvez que, de acordo com o §2º, art. 7º da Resolução 007\/18 – CPJ, é facultativa a\nnotificação deste no caso de a notícia de fato ter sido encaminhada ao Ministério Público\npor órgão público, in casu a Agência Municipal do Meio Ambiente – AMMA, em face de\ndever de ofício.\nCumpra-se.\nGABINETE da 15ª Promotoria de Justiça – Núcleo de Defesa do\nMeio Ambiente de Goiânia, aos vinte e sete dias do mês de novembro do ano de 2019.\n\nJuliano de Barros Araújo\nPromotor de Justiça\n\n2\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238"},{"arquivo":"2019005842565-30pj_goiania_decisao_1225.2019_processo_de_compra_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nPROCEDIMENTO ADMINISTRATIVO Nº 201800109392\nInteressado: JOSÉ JÚLIO DE OLIVEIRA\nSolicitação: Medicamento de alto custo\n\nDECISÃO DE ARQUIVAMENTO Nº 1225\/2019\nTrata-se do Procedimento Administrativo instaurado por meio de termo de declaração\ncolhido de Oscalino Pereira de Oliveira, requerendo a disponibilização do medicamento bortezombine\npara tratamento que necessita o idoso JOSÉ JÚLIO DE OLIVEIRA.\nRemetida a solicitação à Câmara de Avaliação Técnica em Saúde – CATS, foi emitido\nparecer técnico FAVORÁVEL à dispensação do fármaco requerido.\n\nAnte a conclusão retromencionada, o Coordenador do CAO da Saúde do Ministério\nPúblico do Estado de Goiás solicitou, por ofício, à Secretaria Estadual de Saúde, o fornecimento do\nfármaco supracitado, cumprindo o Termo de Cooperação Técnica firmado para obtenção administrativa\ndo acesso ao medicamento.\nEm resposta, a Secretaria Estadual de Saúde informou que o medicamento encontravase em fase de aquisição.\nDiante de tais informações e, tendo em vista que a parte, por um período superior a um\nano manteve-se inerte, demonstrando, ao ver ministerial, desinteresse no prosseguimento do feito, não\nhavendo outras medidas administrativas a serem adotadas, determino o ARQUIVAMENTO dos autos,\nnos termos do artigo 43 do Ato PGJ nº 011\/2014.o.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial Eletrônico\ndo Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no prazo de dez dias,\nconforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás.\n\nGoiânia- GO., 26 de novembro de 2019\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005843330-30pj_goiania_decisao_1226.2019_processo_de_compra_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nPROCEDIMENTO ADMINISTRATIVO Nº 201800107433\nInteressado: ANA ALVES OLIVEIRA\nSolicitação: Medicamento de alto custo\n\nDECISÃO DE ARQUIVAMENTO Nº 1226\/2019\nTrata-se do Procedimento Administrativo instaurado por meio de termo de declaração\ncolhido de ANA ALVES DE OLIVEIRA, requerendo a disponibilização do medicamento\nAVASTIN\/LUCENTIS para tratamento que necessita\nRemetida a solicitação à Câmara de Avaliação Técnica em Saúde – CATS, foi emitido\nparecer técnico FAVORÁVEL à dispensação do fármaco requerido.\n\nAnte a conclusão retromencionada, o Coordenador do CAO da Saúde do Ministério\nPúblico do Estado de Goiás solicitou, por ofício, à Secretaria Estadual de Saúde, o fornecimento do\nfármaco supracitado, cumprindo o Termo de Cooperação Técnica firmado para obtenção administrativa\ndo acesso ao medicamento.\nEm resposta, a Secretaria Estadual de Saúde informou que o medicamento encontravase em fase de aquisição.\nDiante de tais informações e, tendo em vista que a parte, por um período superior a um\nano manteve-se inerte, demonstrando, ao ver ministerial, desinteresse no prosseguimento do feito, não\nhavendo outras medidas administrativas a serem adotadas, determino o ARQUIVAMENTO dos autos,\nnos termos do artigo 43 do Ato PGJ nº 011\/2014.o.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial Eletrônico\ndo Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no prazo de dez dias,\nconforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás.\n\nGoiânia- GO., 26 de novembro de 2019\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005843431-30pj_goiania_decisao_1227.2019_processo_de_compra_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nPROCEDIMENTO ADMINISTRATIVO Nº 201800115366\nInteressado: MARINA CONCEIÇÃO DE SOUSA\nSolicitação: Medicamento de alto custo\n\nDECISÃO DE ARQUIVAMENTO Nº 1227\/2019\nTrata-se do Procedimento Administrativo instaurado por meio de termo de declaração\ncolhido de CELISVANE G DE LIMA E SILVA, requerendo a disponibilização do medicamento\nEYLIA\/AVASTIN\/LUCENTIS para tratamento que necessita a idosa Marina Conceição de Sousa.\nRemetida a solicitação à Câmara de Avaliação Técnica em Saúde – CATS, foi emitido\nparecer técnico FAVORÁVEL à dispensação do fármaco requerido.\n\nAnte a conclusão retromencionada, o Coordenador do CAO da Saúde do Ministério\nPúblico do Estado de Goiás solicitou, por ofício, à Secretaria Estadual de Saúde, o fornecimento do\nfármaco supracitado, cumprindo o Termo de Cooperação Técnica firmado para obtenção administrativa\ndo acesso ao medicamento.\nEm resposta, a Secretaria Estadual de Saúde informou que o medicamento encontravase em fase de aquisição.\nDiante de tais informações e, tendo em vista que a parte, por um período superior a um\nano manteve-se inerte, demonstrando, ao ver ministerial, desinteresse no prosseguimento do feito, não\nhavendo outras medidas administrativas a serem adotadas, determino o ARQUIVAMENTO dos autos,\nnos termos do artigo 43 do Ato PGJ nº 011\/2014.o.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial Eletrônico\ndo Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no prazo de dez dias,\nconforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás.\n\nGoiânia- GO., 26 de novembro de 2019\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005843657-30pj_goiania_decisao_1228.2019_processo_de_compra_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nPROCEDIMENTO ADMINISTRATIVO Nº 201800099651\nInteressado: ROSA BATISTA DA SILVA\nSolicitação: Medicamento de alto custo\n\nDECISÃO DE ARQUIVAMENTO Nº 1228\/2019\nTrata-se do Procedimento Administrativo instaurado por meio de termo de declaração\ncolhido de Rosa Batista da Silva , requerendo a disponibilização do medicamento Forteo para tratamento\nque necessita.\nRemetida a solicitação à Câmara de Avaliação Técnica em Saúde – CATS, foi emitido\nparecer técnico FAVORÁVEL à dispensação do fármaco requerido.\n\nAnte a conclusão retromencionada, o Coordenador do CAO da Saúde do Ministério\nPúblico do Estado de Goiás solicitou, por ofício, à Secretaria Estadual de Saúde, o fornecimento do\nfármaco supracitado, cumprindo o Termo de Cooperação Técnica firmado para obtenção administrativa\ndo acesso ao medicamento.\nEm resposta, a Secretaria Estadual de Saúde informou que o medicamento encontravase em fase de aquisição.\nDiante de tais informações e, tendo em vista que a parte, por um período superior a um\nano manteve-se inerte, demonstrando, ao ver ministerial, desinteresse no prosseguimento do feito, não\nhavendo outras medidas administrativas a serem adotadas, determino o ARQUIVAMENTO dos autos,\nnos termos do artigo 43 do Ato PGJ nº 011\/2014.o.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial Eletrônico\ndo Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no prazo de dez dias,\nconforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás.\n\nGoiânia- GO., 26 de novembro de 2019\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005843857-30pj_goiania_decisao_1229.2019_processo_de_compra_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nPROCEDIMENTO ADMINISTRATIVO Nº 201800135238\nInteressado: VANDA NUNES ARAUJO PASSOS\nSolicitação: Medicamento de alto custo\n\nDECISÃO DE ARQUIVAMENTO Nº 1229\/2019\nTrata-se do Procedimento Administrativo instaurado por meio de termo de declaração\ncolhido de Juliana Nunes de Oliveira, requerendo a disponibilização do medicamento Ranibizumabe para\ntratamento que necessita a idosa VANDA NUNES ARAÚJO PASSOS.\nRemetida a solicitação à Câmara de Avaliação Técnica em Saúde – CATS, foi emitido\nparecer técnico FAVORÁVEL à dispensação do fármaco requerido.\n\nAnte a conclusão retromencionada, o Coordenador do CAO da Saúde do Ministério\nPúblico do Estado de Goiás solicitou, por ofício, à Secretaria Estadual de Saúde, o fornecimento do\nfármaco supracitado, cumprindo o Termo de Cooperação Técnica firmado para obtenção administrativa\ndo acesso ao medicamento.\nEm resposta, a Secretaria Estadual de Saúde informou que o medicamento encontravase em fase de aquisição.\nDiante de tais informações e, tendo em vista que a parte, por um período superior a um\nano manteve-se inerte, demonstrando, ao ver ministerial, desinteresse no prosseguimento do feito, não\nhavendo outras medidas administrativas a serem adotadas, determino o ARQUIVAMENTO dos autos,\nnos termos do artigo 43 do Ato PGJ nº 011\/2014.o.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial Eletrônico\ndo Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no prazo de dez dias,\nconforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás.\n\nGoiânia- GO., 26 de novembro de 2019\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005844258-30pj_goiania_decisao_1230.2019_processo_de_compra_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nPROCEDIMENTO ADMINISTRATIVO Nº 201800140119\nInteressado: GERALDA TEIXEIRA DE ARAUJO\nSolicitação: Medicamento de alto custo\n\nDECISÃO DE ARQUIVAMENTO Nº 1230\/2019\nTrata-se do Procedimento Administrativo instaurado por meio de termo de declaração\ncolhido de Keyle Borges e Silva Monteiro, requerendo a disponibilização do medicamento Teriparatida\npara tratamento que necessita a idosa GERALDA TEIXEIRA DE ARAUJO.\nRemetida a solicitação à Câmara de Avaliação Técnica em Saúde – CATS, foi emitido\nparecer técnico FAVORÁVEL à dispensação do fármaco requerido.\n\nAnte a conclusão retromencionada, o Coordenador do CAO da Saúde do Ministério\nPúblico do Estado de Goiás solicitou, por ofício, à Secretaria Estadual de Saúde, o fornecimento do\nfármaco supracitado, cumprindo o Termo de Cooperação Técnica firmado para obtenção administrativa\ndo acesso ao medicamento.\nEm resposta, a Secretaria Estadual de Saúde informou que o medicamento encontravase em fase de aquisição.\nDiante de tais informações e, tendo em vista que a parte, por um período superior a um\nano manteve-se inerte, demonstrando, ao ver ministerial, desinteresse no prosseguimento do feito, não\nhavendo outras medidas administrativas a serem adotadas, determino o ARQUIVAMENTO dos autos,\nnos termos do artigo 43 do Ato PGJ nº 011\/2014.o.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial Eletrônico\ndo Ministério Público, a fim de que o interessado possa, se quiser, interpor recurso, no prazo de dez dias,\nconforme dispõe o artigo 45, ª§ 2º, da Resolução nº 09\/2018, do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás.\n\nGoiânia- GO., 26 de novembro de 2019\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005844486-3pjcatalao_portaria_41.2019_instaura_pp_22.2019_201900829506_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Rua Nicolau Abraão, n.º 125, Centro, Catalão\n- Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nPORTARIA Nº 041\/2019\nPP Nº 022\/2019 – 201900829506\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS,\npor meio de seu Promotor de Justiça titular da Terceira\nPromotoria de Justiça de Catalão, RONI ALVACIR\nVARGAS, no uso de suas atribuições legais e\ninstitucionais, e, com fulcro nos artigos 129, III, da\nConstituição Federal, 26, I, da Lei nº 8.625\/93, e, 1º,\ninciso I, da Lei nº 7347\/85, artigo 2º, § 4º da Resolução nº\n023\/2007 do CNMP – Conselho Nacional do Ministério\nPúblico, e, artigo 18 da Resolução nº 009\/2018 do CPJ –\nColégio de Procuradores de Justiça do Ministério Público\nde Goiás,\n\nConsiderando os 08 autos sobre notícias de fatos registradas\ncom base em documentação remetida pela SEMMAC – Secretaria Municipal de Meio\nAmbiente de Catalão, comunicando infração ambiental consistente em poluição sonora\nprovocada na cidade de Catalão, por Izadora Mariano da Silva, Mateus Teodoro Carvalho,\nGiovani Coelho Marques Hilário, Frederico Batista Ribeiro, Bruno Teodoro de Mesquita e\nSilva, Matheus Luís dos Santos, Patrick Adriano Rosa e Orlando Antônio Pereira da Silva,\nnos meses de maio e setembro de 2019, conforme Autos de Infração números 1162, 1204,\n1205, 1206, 1207, 1209, 1210 e 1184.\nConsiderando a necessidade da apuração da responsabilidade\ncivil pela prática de poluição sonora;\n\nRESOLVE:\n\nINSTAURAR\no\nPREPARATÓRIO, observados os dados abaixo:\n\npresente\n\nPROCEDIMENTO\n\n\f3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Rua Nicolau Abraão, n.º 125, Centro, Catalão\n- Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nObjeto: Apuração de perturbação do sossego\/poluição sonora\nna cidade de Catalão, no período de maio e setembro de 2019.\nNoticiante(s): SEMMAC – Secretaria Municipal de Meio\nAmbiente de Catalão.\nInvestigados: Izadora Mariano da Silva, Mateus Teodoro\nCarvalho, Giovani Coelho Marques Hilário, Frederico Batista\nRibeiro, Bruno Teodoro de Mesquita e Silva, Matheus Luís dos\nSantos, Patrick Adriano Rosa e Orlando Antônio Pereira da\nSilva (qualificados nos autos).\nFundamento legal: artigo 129, III, da Constituição Federal;\nartigo 26, I, da Lei nº 8.625\/93; artigo 1º, inciso I, da Lei nº\n7347\/85; artigo 2º, § § 4º, 5º, 6º e 7º, da Resolução CNMP nº\n23\/2007 – Conselho Nacional do Ministério Público, e artigo 18\nda Resolução CPJ nº 009\/2018 do CPJ – Colégio de\nProcuradores de Justiça do Ministério Público de Goiás;\nDetermino as seguintes providências preliminares:\nI – Autue-se e registre-se a presente portaria pelo procedimento\nde praxe, em livro próprio e no Sistema Atena, ressaltando que o prazo de conclusão é de 90\ndias, conforme artigo 30 da Resolução CPJ nº 009\/2018;\nII - Nomeio para desempenhar as funções de Secretária\nAuxiliar, Aparecida Maria da Silva Ávila, e, de Oficiais de Promotoria, Lincoln Roberto de\nÁvila e Sione Pires de Morais Guimarães, dispensando-os de firmar termo de compromisso,\npor se tratarem de funcionários pertencentes ao quadro do Ministério Público;\nIII – Publique-se a presente de acordo com o Ato nº 001\/20193PJ.\nCumpra-se.\nGABINETE DA TERCEIRA PROMOTORIA\nJUSTIÇA DE CATALÃO, aos 26 dias do mês de novembro de 2019.\n\nRoni Alvacir Vargas\nPromotor de Justiça\n\nDE"},{"arquivo":"2019005898365-secao_de_movimentacao_de_-_ato_n._565-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900843383\nMovimento: 2019005898365\n\nATO N. 565\/2019\n\nO PROCURADOR-GERAL DE JUSTIÇA, nos termos da Lei Complementar Estadual n. 25,\nde 6 de julho de 1998, e tendo em vista a Portaria CNMP-PRESI Nº 162, de 25 de setembro\nde 2019 e o Ofício nº 291\/2019\/PRESI de lavra do Presidente do CNMP, resolve CEDER o\nservidor BRUNO ANTUNES RODRIGUES, secretário auxiliar, do Quadro de Serviço Auxiliar\ndas Promotorias de Justiça da comarca de Formosa para o Conselho Nacional do Ministério\nPúblico, no período de 1º de outubro de 2019 a 06 de janeiro de 2020, com ônus para a\norigem.\nPublique-se.\nPROCURADORIA-GERAL DE JUSTIÇA, em Goiânia, 02 de dezembro de 2019.\n\nAYLTON FLÁVIO VECHI\nProcurador-Geral de Justiça"},{"arquivo":"2019005930945-secao_de_movimentacao_de_-_ato_n._568-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nMinistério Público do Estado de Goiás\nSeção de Movimentação de Pessoas\n\nAutos Administrativos: 201900809490\nMovimento: 2019005930945\n\nATO N. 568\/2019\n\nO PROCURADOR-GERAL DE JUSTIÇA, nos termos da Lei Complementar Estadual n. 25,\nde 6 de julho de 1998, e tendo em vista o pedido de requisição de servidor formulado por\nmeio do Ofício nº 363\/2019 - GBPRS, de lavra do Presidente do Tribunal Regional Eleitoral\nde Goiás, em exercício, resolve CEDER a servidora LUCÉLIA PORTILHO LEITE\nHORBYLON, oficiala de promotoria, do Quadro de Serviço Auxiliar do Ministério Público do\nEstado de Goiás ao Tribunal Regional Eleitoral de Goiás - TRE-GO, pelo período de 08 de\nagosto de 2019 a 07 de agosto de 2020, com ônus para a origem.\nPublique-se.\nPROCURADORIA-GERAL DE JUSTIÇA, em Goiânia, 03 de dezembro de 2019.\n\nAYLTON FLÁVIO VECHI\nProcurador-Geral de Justiça"},{"arquivo":"2019005946904-15PJ_goiania_Prom._Arquiv._045-19-_ICP_436_P_a._Felicissimo_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nNatureza: Inquérito Civil Público\nAutos nº: 436\/2017\nAtena nº: 201700167055\nInvestigado: Município de Goiânia.\nAssunto: Ocupação irregular e situação de abandono da Praça Professor Felicíssimo do\nEspírito Santo, situada à Rua 07, Setor Central, nesta Capital.\nPROMOÇÃO DE ARQUIVAMENTO N.º 045\/2019 – 15ªPJ\nTendo chegado ao conhecimento desta Especializada, na data de 25.11.2016,\na NOTÍCIA DE FATO nº 201700167055, da lavra do Condomínio do Edifício Parthenon\nCenter, noticiando o abandono que se encontra a Praça Professor Felicíssimo do Espírito\nSanto, situada à Rua 07, Setor Central, nesta Capital, foi instaurado pela 15ª Promotoria de\nJustiça de Goiânia, mediante Portaria nº 016\/2017, na data de 11.05.2017, Procedimento\nPreparatório para averiguação preliminar dos fatos noticiados, posteriormente convertido em\nInquérito Civil Público, mediante Portaria nº 016\/2017, datada em 08.11.2017.\nÀs fls. 06\/11, encontram-se juntados os documentos aos quais\nacompanharam a Notícia de Fato supramencionada.\nSendo assim, requisitou-se inicialmente à Secretaria Municipal de\nPlanejamento Urbano e Habitação – SEPLANH, informações quanto a destinação originária e\natual da Praça Professor Felicíssimo do Espírito Santo. Requisitou-se ainda, à Secretaria\nMunicipal de Trânsito – SMT a realização de vistoria e fiscalização a fim de averiguar\nestacionamento sobre a área da praça, bem como informar se há sinalização de proibição de\nestacionar e parar no local.\nJuntaram-se aos autos, às fls. 18\/34, as respostas encaminhadas pela\nSecretaria Municipal de Planejamento Urbano e Habitação – SEPLANH (Ofício nº 0614\/2017\n– GAB\/SEPLANH) e pela Secretaria Municipal de Trânsito – SMT (Ofício nº 544\/2017 –\nSMT).\nEncaminhou-se a resposta da SEPLANH à SMT ao tempo em que reiterouse a requisição para realização de fiscalização de trânsito visando coibir o estacionamento\nsobre a praça, bem como a instalação de sinalização.\nJuntou-se aos autos o Ofício nº 876\/2017 – SMT (fls. 38\/40).\nRequisitou-se novamente à SMT informações sobre a existência de placas\nde sinalização de proibido estacionar, bem como a apresentação dos relatórios de fiscalização\ndo local investigado.\nJuntou-se o Ofício nº 1032\/2017 – SMT (fls. 42\/45).\nEncaminhou-se a cópia dos autos à Procuradoria Geral do Município –\nPGM requisitando informações sobre a intenção de firmar Termo de Ajustamento de Conduta\n– TAC a fim de reconstruir a praça objeto de investigação.\nJuntaram-se aos autos a reposta encaminhada pela PGM (Ofício nº\n1\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\n\n\f15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\n441\/2017), bem como a resposta encaminhada pela Secretaria Municipal de Trânsito – SMT\n(Ofício nº 1151\/2017 – SMT) às fls. 50\/59.\nExpediu-se ao Prefeito do Município de Goiânia, recomendação para que\ndeterminasse a instalação de placas de sinalização e barreiras físicas com a finalidade de\nimpedir o estacionamento de veículos sobre a praça objeto de investigação (Ofício nº\n402\/2018 – 15ª PJ, fls. 64\/66).\nJuntaram-se aos autos os Ofícios nº 544 e 551\/2018, encaminhados pela\nProcuradoria Geral do Município (fls. 71\/76).\nDeterminou-se o cumprimento da parte final do Despacho nº 638\/2018 – 15ª\nPJ, no sentido de oficiar a Companhia de Urbanização de Goiânia – COMURG solicitando\ninformações quanto ao acatamento ou não de recomendação expedida por esta Especializada,\nencaminhada pela Procuradoria Geral do Município, via Ofício PAJ nº 530\/2018.\nFace ao não atendimento à requisição formulada, notificou-se o presidente\nda COMURG, Sr. Aristóteles de Paula Sousa Sobrinho, a fim de prestar esclarecimentos.\nDiante do não comparecimento à audiência designada, reagendou-se a\naudiência supramencionada ao tempo em que renovou-se a notificação.\nNa data de 07\/10\/2018, compareceu a esta Especializada, Sr. Aristóteles de\nPaula Sousa Sobrinho, Presidente da COMURG, oportunidade em que apresentou a planta do\nprojeto de reconstrução da praça objeto de investigação, bem como informou a data para\ninauguração da mesma, qual seja 19\/10\/19 (fls. 83 e 85).\nSolicitou-se à Divisão de Comunicação Administrativa, a disponibilização\nde um Oficial de Promotoria a fim de realizar diligências no local investigado a fim de\naveriguar se houve a conclusão das obras de revitalização da referida praça.\nPor fim, às fls. 90\/91, encontra-se juntada a Certidão de\nDiligências\/Vistoria, lavrada pelo Oficial de Justiça Rodran Cordeiro de Araújo atestando a\nconclusão total da obra de revitalização da Praça Professor Felicíssimo do Espírito Santo.\nÉ o relatório.\nA presente investigação teve início para apurar notícia acerca da ocupação\nirregular da Praça Professor Felicíssimo do Espírito Santo, situada à Rua 07, Setor Central,\nnesta Capital para o uso de estacionamento, bem como a situação de abando da referida área\npública de uso comum do povo pela municipalidade.\nEntretanto, após a intervenção do Ministério Público houve a revitalização\nda Praça Professor Felicíssimo do Espírito Santo, cuja obra foi entregue dia 23\/10\/19,\nocorrendo desse modo, a perda do objeto da presente investigação.\nAnte o exposto, considerando não haver fundamento para propositura da\nAção Civil Pública de que cuida a Lei 7.347\/85, visto o perecimento do objeto de\ninvestigação, promove-se o arquivamento do presente Inquérito Civil Público, nos termos do\n33, I da Resolução nº 009\/2018 do Colégio de Procuradores de Justiça do Ministério Público\n2\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238\n\n\f15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\ndo Estado de Goiás, reservando-se esta Promotoria de Justiça, porém, a possibilidade de\nreabrir as investigações, caso de outras provas tenha notícia.\nDetermino a cientificação da parte interessada, na pessoa do (a)\nRepresentante Legal do Condomínio do Edifício Parthenon Center, dando-lhe conhecimento\ndo inteiro teor do presente arquivamento, nos termos §2º do art. 9º da Lei 7.347\/85.\nCientifique-se a parte investigada acerca do presente arquivamento, na\npessoa do Prefeito de Goiânia, Sr. Iris Rezende Machado.\nDetermino, ainda, nos termos do artigo 28, § 2º, inciso I da Resolução\n009\/2018 do Colégio de Procuradores de Justiça, a publicação da promoção de arquivamento\nno Diário Oficial do Ministério Público do Estado de Goiás, a fim de dar publicidade à\nmesma, em conformidade com o Ato PGJ nº 10\/2009.\nPor força do art. 9º da Lei 7.347\/85 e artigo 10, §1º da Resolução 023\/07 do\nConselho Nacional do Ministério Público, remeto estes autos de Inquérito Civil Público ao\nEgrégio Conselho Superior do Ministério Público, para o necessário reexame desta promoção\nde arquivamento.\nÀ secretaria para as providências de praxe.\nGoiânia, 02 de dezembro de 2019.\n\nMarcelo Fernandes de Melo\nPromotor de Justiça em Substituição\nPromotor de Justiça em Substituição\n\n3\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo.mp.br\nTelefone: (62) 3243-8238"},{"arquivo":"2019005960136-diretoria_geral_-_portaria_n._3.279-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900876317\nMovimento: 2019005960136\n\nPORTARIA N. 3.279\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça LAURO MACHADO\nNOGUEIRA, titular da 41ª Promotoria de Justiça de Goiânia, para atuar em auxílio à 67ª\nPromotoria de Justiça de Goiânia, no período de 02 a 19 de dezembro de 2019, sem prejuízo\nde suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 4 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019005963693-subprocuradoria-geral_de_-_portaria_n._3.280-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nMinistério Público do Estado de Goiás\nSubprocuradoria-geral de Justiça para Assuntos\nAdministrativos\nAutos Administrativos: 201900875299\nMovimento: 2019005963693\n\nPORTARIA N. 3.280\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça FRANCISCO\nBORGES MILANEZ, titular da Promotoria de Justiça de Itapaci, para participar do Projeto\nJustiça Ativa na Comarca de Minaçu nos dias 10 e 11 de dezembro de 2019, sem prejuízo de\nsuas atribuições, resguardando-lhes o direito de usufruir, em momento oportuno, os abonos\ncompensatórios correspondentes ao número de dias designados, por se tratar de atuação\nespecífica em outra comarca.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 5 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019005964223-diretoria_geral_-_portaria_n._3.281-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900853180\nMovimento: 2019005964223\n\nPORTARIA N. 3.281\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça RAFAEL MASSAIA\nDOS SANTOS para atuar em substituição na 3ª Promotoria de Justiça da comarca de\nJaraguá, no período de 20 a 26 de janeiro de 2020, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 5 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019005966789-diretoria_geral_-_portaria_n._3.282-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900842435\nMovimento: 2019005966789\n\nPORTARIA N. 3.282\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o servidor CARLINHOS MARQUES\nFERREIRA, oficial de promotoria, para exercer a função de CHEFE DE SECRETARIA I - FC1 da Coordenadoria das Promotorias de Justiça de Ceres, em substituição e no período de\n20 de novembro a 03 de dezembro de 2019, durante o afastamento legal da titular, LÍLIAN\nMARÇAL RODRIGUES, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 5 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019005966860-diretoria_geral_-_portaria_n._3.283-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900793372\nMovimento: 2019005966860\n\nPORTARIA N. 3.283\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o servidor PAULO ROBERTO FEITOSA\nALBERNAZ, oficial de promotoria, para exercer a função de CHEFE DE SECRETARIA I - FC1 da Coordenadoria das Promotorias de Justiça da Comarca de Novo Gama, em substituição\ne no período de 20 de novembro a 19 de dezembro de 2019, durante o afastamento legal da\ntitular, CREUZA NOGUEIRA DOS SANTOS NUNES, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 5 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019005975407-diretoria_geral_-_ato_n._576-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900842155\nMovimento: 2019005975407\n\nATO N. 576\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve NOMEAR o candidato IRAN MEDEIROS DE\nREZENDE para ocupar o cargo de SECRETÁRIO AUXILIAR da comarca de Planaltina de\nGoiás, em virtude de habilitação em concurso público a que se submeteu na forma da lei.\nEste Ato entrará em vigor na data de sua publicação.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 5 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019005975883-diretoria_geral_-_portaria_n._3.285-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900839886\nMovimento: 2019005975883\n\nPORTARIA N. 3.285\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça FABRÍCIO LAMAS\nBORGES DA SILVA para atuar em substituição na 1ª Promotoria de Justiça da comarca de\nAcreúna, nos períodos de 11 a 19 de dezembro de 2019 e de 07 a 20 de janeiro de 2020,\nsem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 5 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019005976624-25promotoriadejustica_arquivamentonf201900407295_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n25ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nTutela Difusa da Segurança Pública\nIG\n\n@25promotoria\n\n25 Promotoria\n\nMETA PRIORITÁRIA DO PGA 2018\/2019 MPGO: REESTRUTURAÇÃO DO SISTEMA PENITENCIÁRIO\n________________________________________________________________________________________\n\nNotícia de Fato n°: 201900407295.\n\nDESPACHO\nA presente NOTÍCIA DE FATO foi instaurada para apurar as\ninformações contidas no ofício encaminhado pela 10ª Promotoria de Justiça desta\nComarca, noticiando que a Secretaria de Segurança Pública não esclareceu se houve\nabertura de inquérito policial para apurar a morte de CRISLEY RENNER MARQUES\nFERREIRA, nas dependências da Penitenciária Cel. Odenir Guimarães, no Complexo\nPrisional de Aparecida de Goiânia.\nDe posse de suas declarações, foi requisitado à Secretaria de\nSegurança Pública informações sobre as providências adotadas para investigar a\nmorte do ex-detento, sendo que foi respondido pelo Ofício n° 17387\/19 – SSP o\natendimento da requisição, noticiando que o fato é apurado por meio do Inquérito\nPolicial n° 116\/2015, instaurado pelo Grupo de Investigação de Homicídios de\nAparecida de Goiânia.\nÉ o breve relatório.\nCumpridas as providências a cargo do Ministério Público para o\npresente feito, impõe-se o respectivo arquivamento dos autos presentes, salientando\nque o mesmo assunto, em caso de comprovação de omissão do Poder Público, poderá\nser reaberto, inclusive com outra categoria de procedimento.\nAssim exposto, DETERMINO o ARQUIVAMENTO DOS\nPRESENTES AUTOS DE NOTÍCIA DE FATO, tomando todas as cautelas legais.\nCumpra-se.\nDada e lavrada no gabinete da 25.ª Promotoria de Justiça em\nGoiânia, Capital do Estado de Goiás, aos quatro dias do mês de dezembro do ano da\nGraça do Nosso Senhor Jesus Cristo de dois mil e dezenove.\n\nRua 72, Qd.C-15\/19, Ed. Fórum Criminal Desor. Fenelon Teodoro Reis, Sala 323 Jardim Goiás, CEP 74805-480,\nFones 3018 0838 – 3018 0836 -= 25promotoria@mpgo.mp.br"},{"arquivo":"2019005976769-25promotoriadejustica_arquivamentonf201900757779_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n25ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nTutela Difusa da Segurança Pública\nIG\n\n@25promotoria\n\n25 Promotoria\n\nMETA PRIORITÁRIA DO PGA 2018\/2019 MPGO: REESTRUTURAÇÃO DO SISTEMA PENITENCIÁRIO\n________________________________________________________________________________________\n\nNotícia de Fato n°: 201900757779.\n\nDESPACHO\n\nA presente NOTÍCIA DE FATO foi instaurada para apurar as\ninformações encaminhadas pela 9ª Promotoria de Justiça da Comarca de Aparecida de\nGoiânia, noticiando a falta de abastecimento de água nas dependências do Complexo\nPrisional de Aparecida de Goiânia.\nÉ o breve relatório.\nPois bem, diante da precariedade do abastecimento de água no\nComplexo Prisional de Aparecida de Goiânia, foi ajuizada a Ação Civil Pública n°\n390323-76.2012.8.09.0051, com o fito de corrigir as irregularidades, cujo os autos\nestão sobrestados aguardando pronunciamento do Supremo Tribunal Federal.\nCumpridas as providências a cargo do Ministério Público para o\npresente feito, impõe-se o respectivo arquivamento dos autos presentes, salientando\nque o mesmo assunto, em caso de comprovação de omissão do Poder Público, poderá\nser reaberto, inclusive com outra categoria de procedimento.\nAssim exposto, DETERMINO o ARQUIVAMENTO DOS\nPRESENTES AUTOS DE NOTÍCIA DE FATO, tomando todas as cautelas legais.\nCumpra-se.\nDada e lavrada no gabinete da 25.ª Promotoria de Justiça em\nGoiânia, Capital do Estado de Goiás, aos quatro dias do mês de dezembro do ano da\nGraça do Nosso Senhor Jesus Cristo de dois mil e dezenove.\n\nRua 72, Qd.C-15\/19, Ed. Fórum Criminal Desor. Fenelon Teodoro Reis, Sala 323 Jardim Goiás, CEP 74805-480,\nFones 3018 0838 – 3018 0836 -= 25promotoria@mpgo.mp.br"},{"arquivo":"2019005977078-15promotoriaanapolis_Arquivamento.NF201900656299_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n15ª PROMOTORIA\nDE JUSTIÇA\n\nNotícia de Fato nº 201900656299\n\nDESPACHO DE ARQUIVAMENTO\n\nTrata-se de notícia de fato instaurada, nesta Promotoria de\nJustiça, no dia 19.09.2019, a fim de apurar os fatos narrados na representação\nformulada pelo\n\nSr. Edilson\n\nMarçal de\n\nSouza,\n\nnoticiando que\n\nterceiro(s)\n\ndesconhecido(s) teriam ateado fogo no Parque da Matinha, neste Município de\nAnápolis (fls. 02\/03).\n\nEncaminhou-se, então, cópia do atendimento ao Secretário\nMunicipal de Meio Ambiente, Habitação e Planejamento Urbano (SEMMA) para\nconhecimento e eventual adoção de providências administrativas (fls. 05).\n\nÉ o relatório.\n\nVerifica-se\n\nque\n\na\n\nrepresentação\n\nnoticia\n\nque\n\nterceiro(s)\n\ndesconhecido(s) teriam ateado fogo no Parque da Matinha e indica providências\nadministrativas que devem ser adotadas pelo Município de Anápolis para prevenir\nincêndios no local com economicidade e política pública eficiente.\n\nConforme se observa às fls. 05, foi encaminhada cópia do\natendimento à Secretaria Municipal de Meio Ambiente, Habitação e Planejamento\nUrbano para conhecimento e eventual adoção de providências administrativas.\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n1\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\nDeste modo, tendo em\n\nvista que\n\na representação foi\n\nencaminhada à Secretaria Municipal de Meio Ambiente, Habitação e Planejamento\nUrbano para conhecimento e adoção das providências cabíveis, tendo em vista ser o\nÓrgão competente para atuar no caso,\n\ncujas ações continuarão a ser\n\nacompanhadas por esta Promotoria de Justiça no âmbito extrajudicial, sendo\noportuno registrar que, em audiência realizada no último dia 02.12.2019, o\nComandante do 3º Batalhão de Bombeiros Militar, Tenente Coronel Ricardo Silveira\nDuarte, já iniciou as tratativas com a SEMMA para a adoção de medidas preventivas\nvisando evitar incêndios no Parque da Matinha, no próximo ano.\n\nIsto posto, determino o ARQUIVAMENTO da presente notícia de\nfato, nos termos do artigo 6º, II, da Resolução nº 09\/2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás, com os registros\nde praxe.\n\nAnápolis, 05 de dezembro de 2019.\n\nSandra Mara Garbelini\nPROMOTORA DE JUSTIÇA\n\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n2"},{"arquivo":"2019005977226-15promotoriaanapolis_Arquivamento.NF201900707362_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n15ª PROMOTORIA\nDE JUSTIÇA\n\nNotícia de Fato nº 201900707362\n\nDESPACHO DE ARQUIVAMENTO\n\nTrata-se de notícia de fato instaurada, nesta Promotoria de\nJustiça, no dia 18 de outubro de 2019, a partir de representação anônima noticiando\nque o estabelecimento denominado “Zero Graus”, situado na Rua Fernando Costa,\nQd. 01, Lt. 11, Lago dos Buritis, neste Município de Anápolis, estaria causando\nperturbação ao sossego público em razão do som automotivo colocado pelos\nclientes e, em outras ocasiões, pelo volume alto proveniente do próprio local (fls.\n02).\n\nInicialmente, foi expedido Ofício à Gerência de Fiscalização e\nPosturas solicitando informações e a adoção das providências administrativas\ncabíveis quanto aos fatos narrados na representação (fls. 03\/04).\n\nEm resposta, a Gerência de Fiscalização e Posturas informou,\npor meio do Ofício nº 249\/2019\/GP, que, em vistoria realizada in loco, foi constatado\nque o estabelecimento possui Alvará de Localização e Funcionamento válido até\n11.01.2020, contudo, não consta no documento a atividade de “bar”.\n\nAinda, no referido Ofício, o Órgão de Posturas informou que no\nmomento da vistoria não foi constatada perturbação ao sossego público, existindo no\nlocal somente um aparelho de televisão (fls. 05\/07).\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n1\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\nÉ o relatório.\n\nVerifica-se que a notícia inaugural narra que o estabelecimento\ndenominado “Zero Graus”, situado na Rua Fernando Costa, Qd. 01, Lt. 11, Lago dos\nBuritis, neste Município de Anápolis, estaria causando perturbação ao sossego\npúblico em razão do som automotivo colocado pelos clientes e, em outras ocasiões,\npelo volume alto proveniente do próprio local (fls. 02).\n\nApós solicitação ministerial, a Gerência de Fiscalização e\nPosturas informou que em vistoria realizada in loco, foi apurado que o\nestabelecimento possui Alvará de Localização e Funcionamento válido até\n11.01.2020, não sendo constatada perturbação ao sossego público, tendo em vista\nque existia somente um aparelho de televisão no local (fls. 05\/07).\n\nCumpre destacar, no presente caso, que o incômodo relatado\npelo noticiante anônimo pode estar circunscrito à esfera de seu interesse individual,\nhaja vista, inclusive, que não foi juntado abaixo-assinado dos demais moradores que\nse sentiriam incomodados com o estabelecimento “Zero Graus”, não configurado o\ninteresse difuso ou coletivo apto a legitimar a atuação ministerial, com base nos\nseus primados constitucionais e legais. Senão vejamos:\n\nA Constituição Federal, em seu artigo 129, fixa a atuação do\nMinistério Público, in verbis:\nArt. 129. São funções institucionais do Ministério Público:\n(…)\nIII – promover o inquérito civil e a ação civil pública, para a proteção\ndo patrimônio público e social, do meio ambiente e de outros\ninteresses difusos e coletivos;\n\nA Lei Orgânica Nacional do Ministério Público (Lei 8.625\/93), em\nseu artigo 25, inciso IV, alínea “a”, assim preceitua:\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n2\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\nArt. 25. Além das funções previstas nas Constituições Federal e\nEstadual, na Lei Orgânica e em outras leis, incumbe, ainda, ao\nMinistério Público:\n(...)\nIV - promover o inquérito civil e a ação civil pública, na forma da lei:\na) para a proteção, prevenção e reparação dos danos causados ao\nmeio ambiente, ao consumidor, aos bens e direitos de valor\nartístico, estético, histórico, turístico e paisagístico, e a outros\ninteresses difusos, coletivos e individuais indisponíveis e\nhomogêneos. (Grifo nosso)\n\nO Código de Defesa do Consumidor (Lei 8.078\/90) em seu artigo\n81, parágrafo único, I e II, trouxe um conceito legal, ao estabelecer que:\n\nArt. 81. A defesa dos interesses e direitos dos consumidores e das\nvítimas poderá ser exercida em juízo individualmente, ou a título\ncoletivo.\nParágrafo único. A defesa coletiva será exercida quando se tratar de:\nI – interesses ou direitos difusos, assim entendidos para efeitos deste\nCódigo, os transindividuais, de natureza indivisível, de que sejam\ntitulares pessoas indeterminadas e ligadas por circunstâncias de fato;\nII – interesses ou direitos coletivos, assim entendidos, para efeitos\ndeste Código, os transindividuais, de natureza indivisível, de que seja\ntitular grupo, categoria ou classe de pessoas ligadas entre si ou com\na parte contrária por uma relação jurídica de base;\nIII – interesses ou direitos individuais homogêneos, assim entendidos\nos decorrentes de origem comum.\n\nComo bem ensina Celso Antônio Pacheco Fiorillo, autor da obra\nCurso de Direito Ambiental Brasileiro (Saraiva, 2002), “o legislador, ao mencionar\nque os interesses ou direitos coletivos são transindividuais, pretendeu destacar que\neles, assim como os difusos, transcendem o indivíduo, ultrapassando o limite da\nesfera de direitos e obrigações de cunho individual. ”\n\nAinda\n\nna\n\nconcepção\n\ndo\n\nautor\n\nsupramencionado,\n\na\n\nindivisibilidade, característica do direito difuso e coletivo, “está restrita à categoria, ao\ngrupo ou à classe titular do direito, de forma que a satisfação de um só implica a de\ntodos, e a lesão de apenas um constitui lesão de todos. ”\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n3\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\nConceitua o ilustre autor, finalmente, que “o direito difuso é\naquele que se encontra difundido pela coletividade, pertencendo a todos e a\nninguém ao mesmo tempo. Os coletivos, por sua vez, possuem como traço\ncaracterístico a determinabilidade dos seus titulares. ”\n\nDeve ficar evidente que não se despreza ou se declara a\ninexistência do direito do noticiante anônimo, podendo o interessado exercer sua\ndefesa por si próprio, perante as autoridades administrativas e\/ou judiciais, tendo em\nvista a possibilidade de caracterização de lesão a direito individual.\n\nAssim, tendo em vista a improcedência da notícia inaugural,\naliado ao fato de se tratar de interesse individual, não se vislumbra a adoção de\noutras providências por parte deste Órgão Ministerial.\n\nIsto posto, determino o ARQUIVAMENTO da presente notícia de\nfato, nos termos do artigo 6º, I e II, da Resolução nº 09\/2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás, com os registros\nde praxe.\n\nAnápolis, 05 de dezembro de 2019.\n\nSandra Mara Garbelini\nPROMOTORA DE JUSTIÇA\n\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n\n4"},{"arquivo":"2019005977305-15promotoriaanapolis_Portaria61.2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n15ª PROMOTORIA\nDE JUSTIÇA\n\nPORTARIA Nº 061\/2019\n\nInstaura Procedimento Administrativo para acompanhar as\npropostas de alteração do Plano Diretor de Anápolis (Lei\nComplementar Municipal nº 349, de 07 de julho de 2016).\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio da\nPromotora de Justiça signatária, no uso de suas atribuições legais e institucionais, com fulcro\nno artigo 129, inciso III da Constituição Federal, art. 26, I da Lei Federal nº 8.625\/1993 (Lei\nOrgânica Nacional do Ministério Público), art. 47, I da Lei Complementar Estadual nº\n25\/1998 (Lei Orgânica do Ministério Público do Estado de Goiás) e art. 39 da Resolução nº\n09\/2018 do Colégio de Procuradores de Justiça do Ministério Público de Goiás:\nCONSIDERANDO a representação formulada pela Sra. Regina Maria de Faria Amaral Brito,\nnoticiando a criação de Lei Municipal de um novo Distrito Agroindustrial do Município de\nAnápolis, por meio de permuta de área pública e privada;\nCONSIDERANDO as representações encaminhadas pelo Conselho de Arquitetura e\nUrbanismo de Goiás (CAU\/GO) informando que a proposta de expansão urbana apresentada\npelo Município de Anápolis estaria violando a legislação vigente e os princípios\nadministrativos e constitucionais;\nCONSIDERANDO que as reuniões do Plano Diretor devem primar pela observância ao\nprincípio da legalidade estrita baseada em estudos técnicos que as subsidiem;\nCONSIDERANDO o disposto no artigo 39 da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça do Estado de Goiás, in verbis:\nArt. 39. O procedimento administrativo é o instrumento destinado a:\nI – acompanhar a fiscalização de instituições, políticas públicas e fatos, bem\ncomo o cumprimento das cláusulas de termo de ajustamento de conduta;\nII – acompanhar e fiscalizar, de forma continuada, políticas públicas ou\ninstituições;\nIII – apurar fato que enseje a tutela de interesses individuais indisponíveis.\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n1\n\n\f15ª PROMOTORIA\nDE JUSTIÇA\n\nParágrafo único. O procedimento administrativo não poderá ter caráter de\ninvestigação cível ou criminal de determinada pessoa, em função de um\nilícito específico.\n\nRESOLVE:\nInstaurar PROCEDIMENTO ADMINISTRATIVO para acompanhar as\npropostas de alteração do Plano Diretor de Anápolis (Lei Complementar Municipal nº 349, de\n07 de julho de 2016), desde já determinando o seguinte:\na) Autue-se a presente Portaria e os documentos que a acompanham pelo\nprocedimento de praxe, registrando-se no sistema Atena;\nb) Publique-se no Diário Oficial Eletrônico do Ministério Público;\nc) Oficie-se à Procuradoria-Geral do Município (PGM) solicitando, no prazo\nde 15 (quinze) dias, o envio dos Laudos de Avaliação da área pública (antiga Escola Agrícola\nde Anápolis), bem como da área privada localizada na Macrozona do Ribeirão Piancó, objeto\nde permuta ocorrida, neste semestre.\nApós o cumprimento das providências acima determinadas, volvam-me os\nautos conclusos para ulteriores deliberações.\nCumpra-se.\nGABINETE DA 15ª PROMOTORIA DE JUSTIÇA DE ANÁPOLIS, aos\n05 (cinco) dias do mês de dezembro de 2019.\n\nSandra Mara Garbelini\nPROMOTORA DE JUSTIÇA\n\n__________________________________________________________________________________________\n15ª Promotoria de Justiça de Anápolis – Defesa de Meio Ambiente, Urbanismo e Patrimônio Cultural\nRua JM 32, Quadra 32, Lote 32, 1º Andar, Sala 110, Setor Jamil Miguel, Anápolis\/GO, CEP: 75124-360\nTelefone: (62) 3329-5826 \/ E-mail: 15anapolis@mpgo.mp.br\n2"},{"arquivo":"2019005979145-81_Prom_169-19_-_RP_-_Pecu_ria_-_201900739276_-_CREA_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n1\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nDecisão de Indeferimento n. 169\/2019\/81ªProm.\nATENA: 201900739276\nNATUREZA: Notícia de fato\nOBJETO: 74ª Exposição Agropecuária de Goiânia\nREPRESENTAÇÃO: Conselho Regional de Engenharia e Agronomia de Goiás - CREA\n\nDecisão\nA presente notícia de fato, encaminhada a esta Promotoria de Justiça pela\nSuperintendência Judiciária, registrada no Atena sob o nº. 201900739276, da lavra do\nConselho Regional de Engenharia e Agronomia de Goiás - CREA, versa sobre relatórios\ntécnicos de fiscalização lavrados por ele quando da realização da 74ª Exposição Agropecuária\nde Goiânia entre os dias 17 e 26 de maio, apontando, segundo a autarquia, o que seriam\nirregularidades na implantação de equipamentos e brinquedos no parque de diversões que\nguarneceram a exposição, estandes, camarotes, arquibancadas, estruturas de palco, localização\ninadequada de transformadores da rede elétrica, grupos de geradores e falta de equipamentos\nde proteção individual aos trabalhadores envolvidos na montagem das estruturas.\nNesse sentido, solicita providências ao Ministério Público.\nDa análise dos autos, depreende-se que a questão se refere a evento já\npassado, havido entre os dias 17 e 26 de maio de 2019, operando-se, pelo próprio decurso do\ntempo, o chamado perecimento do objeto, não havendo justa causa para deflagração de\nprocedimento investigativo, Inquérito Civil Público, cuja razão última seria a propositura de\numa Ação Civil Pública, tendo por base o impedimento ou a correção de fatos pretéritos, já\nexauridos.\nObserva-se, assim, o descompasso havido entre o recebimento das\ninformações pela 81ª Promotoria de Justiça em 19.11.2019 e as irregularidades noticiadas\nentre os dias 17.05.2019 e 26.05.2019.\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br\nTelefones: 3243-8224\n\n\f2\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nAinda, a documentação apresentada não serve para justificar a deflagração\ndo procedimento, tendo em vista a periodicidade do evento, dado que, por ocasião dele, novas\noperações de montagem e alocação dos equipamentos como brinquedos no parque de\ndiversões, estandes, camarotes, arquibancadas e estruturas de palco são renovados e devem,\nlogicamente, ser precedidos de autorização e de fiscalização do Poder Público, organismos\nmunicipais, à exemplo da Agência Municipal do Meio Ambiente – AMMA, e estaduais, como\no Corpo de Bombeiros Militar – CBM.\nDessa forma, cada feira a ser realizada e os equipamentos que a guarnecem\ndevem ser precedidos de vistorias pelo Corpo de Bombeiros Militar e licenciamento da\nAgência Municipal do Meio Ambiente, sendo que, em havendo irregularidades ou\nincorreções, ai sim se mostrará justificada a adoção de providências de ordem preventiva e\nrepressiva, facultado ao CREA a reportagem de eventuais inadequações ao Ministério Público\npara medidas contemporâneas a elas.\nAdemais, opera-se, no caso, além do perecimento do objeto noticiado, a\nchamada preclusão consumativa, posto que o Ministério Público já deduziu a pretensão em\njuízo requerendo a interdição do Parque de Exposições Agropecuárias para todo e qualquer\nevento, em razão de inadimplemento de obrigações ajustadas e inadequações do local, não se\nharmonizando com a ação proposta eventuais considerações com relação a esta ou aquela\nirregularidade na instalação de equipamentos, uma vez que o pedido maior, de interdição, já\nfoi veiculado na Ação de Execução nº. 0202596.08.2011.8.09.0051, em trâmite perante a 10ª\nVara Cível da Comarca de Goiânia.\nEntretanto, salienta-se, que essa preclusão consumativa não desonera nem\ndesobriga os órgãos ambientais do efetivo cumprimento de suas atribuições, devendo a\nAgência Municipal do Meio Ambiente – AMMA, a Secretária Municipal de Planejamento\nUrbano e Habitação – SEPLANH, através da sua Diretoria de Fiscalização, e o Corpo de\nBombeiros Militar – CBM, por ocasião da expedição dos respectivos alvarás, licenciamento\nambiental e certificado de conformidade, observar todos os ditames das leis municipais,\nestaduais e federais e suas respectivas regulamentações, sob pena de responsabilidade cível e\ncriminal.\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br\nTelefones: 3243-8224\n\n\f3\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nPor todo o exposto, INDEFIRO junto à 81ª Promotoria de Justiça, a\ninstauração de Inquérito Civil Público ou outro procedimento administrativo, determinando,\nna oportunidade, a cientificação da Coordenadora do Gabinete do CREA, Sra. Maria Norma\nV. Guimarães, do presente indeferimento, nos termos do artigo 5º, § 1º, da Resolução n.º\n23\/07, para que, caso queira, interponha recurso perante esta Promotoria, endereçado ao\nConselho Superior do Ministério Público, no prazo máximo de 10 (dez) dias a contar do\nrecebimento deste, bem como, a publicação do presente indeferimento no Diário Oficial do\nMinistério Público.\nNão obstante o indeferimento, DETERMINO a extração de cópias de todo o\nprocessado, inclusive da presente decisão, e sua remessa à Agência Municipal do Meio\nAmbiente – AMMA, à Secretaria Municipal de Planejamento Urbano e Habitação –\nSEPLANH – Diretória de Fiscalização e ao Corpo de Bombeiros Militar, para conhecimento\ndas irregularidades havidas no passado e necessidade de acuidade e observância dos\nregramentos e cautelas por ocasião de futuras autorizações, alvarás e licenças.\nCumpra-se.\n\nGoiânia, 02 de dezembro de 2019.\n\nMarcelo Fernandes de Melo\nPromotor de Justiça\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br\nTelefones: 3243-8224"},{"arquivo":"2019005979693-subprocuradoria-geral_de_-_portaria_n._3.294-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nMinistério Público do Estado de Goiás\nSubprocuradoria-geral de Justiça para Assuntos\nAdministrativos\nAutos Administrativos: 201900851896\nMovimento: 2019005979693\n\nPORTARIA N. 3.294\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça ARTHUR JOSÉ\nJACON MATIAS, titular da 11ª Promotoria de Justiça de Anápolis, para atuar e impulsionar os\nautos de Inquérito Civil Público, registrados no sistema Atena sob o número 201700480352,\nsem prejuízo de suas atribuições, nos termos em que dispõe o Art. 2º, caput e § 1º e art. 6º\ndo Ato Conjunto PGJ-CGMP n. 04, de 20 de abril de 2016.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 5 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019005981703-81_Prom_168-19_-_RP_-_Minuta_de_Decreto_-_201900666853_-_SINDIPUBLICO_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n1\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nDecisão de Indeferimento n. 168\/2019\/81ªProm.\nATENA: 201900666853\nNATUREZA: Notícia de fato\nOBJETO: Minuta de Ato Legislativo\nREPRESENTAÇÃO: Sindicato dos Trabalhadores no Serviço Público do Estado de\nGoiás - SINDIPÚBLICO\n\nDecisão\nA presente notícia de fato, encaminhada a esta Promotoria de Justiça pela\nCentro de Apoio Operacional do Meio Ambiente e Consumidor - CAOMA, registrada no\nAtena sob o nº. 201900666853, da lavra do Sindicato dos Trabalhadores no Serviço Público\ndo Estado de Goiás - SINDIPÚBLICO, versa sobre insurgência contra a minuta de Ato\nLegislativo disponibilizado no sítio eletrônico da Secretária de Estado de Meio Ambiente e\nDesenvolvimento Sustentável de Goiás – SEMAD, nominado como “Decreto de\nLicenciamento Ambiental de Goiás”, que serviria à regulamentação da Lei nº. 8.544, de 17 de\noutubro de 1978, que dispõe sobre a prevenção e o controle da poluição do meio ambiente.\nReferida representação aponta a ilegalidade de previsões como a proposta\nde licença ambiental por adesão ou compromisso, definição de competências do Conselho\nEstadual do Meio Ambiente por meio de Decreto, preterição do princípio da precaução no\nprocesso de licenciamento ambiental previsto e confronto com as Resoluções do Conselho\nNacional do Meio Ambiente – CONAMA.\nPosteriormente, enriqueceu o processado os autos administrativos\n201900621839, inicialmente formalizados pelo Centro de Apoio Operacional do Meio\nAmbiente e Consumidor – CAOMA, sob a responsabilidade do Dr. Delson Leone Júnior, e\nque tem por objeto precípuo o Parecer Técnico Ambiental nº. 016\/2019 da Coordenação de\nApoio Técnico Pericial, o qual se prestaria a uma análise da minuta do Decreto em questão.\nNesse sentido, solicita providências ao Ministério Público.\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br\nTelefones: 3243-8224\n\n\f2\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nPreliminarmente, acrescenta-se que, após a formalização dos autos de\nnotícia de fato, a questão objeto da representação, qual seja, “Minuta do Decreto de\nLicenciamento Ambiental”, recebeu nova forma de tratamento pelo Estado de Goiás, que, por\nmeio de iniciativa legislativa titularizada por um de seus deputados junto à Assembleia\nLegislativa Estadual, deflagrou projeto de Lei tendo por objeto dispor sobre “POLÍTICA DE\nLICENCIAMENTO AMBIENTAL DO ESTADO DE GOIÁS” e “OUTRAS\nPROVIDÊNCIAS”, tornando superada a questão do Decreto regulamentador da Lei nº.\n8.544\/78.\nPondera-se, no entanto, que tanto a elaboração de um Decreto e, com muito\nmais razão, a elaboração de um Projeto de Lei são iniciativas legislativas, a primeira afeta ao\nchefe do Executivo e a segunda ao Poder Legislativo, contra as quais não se pode deduzir\nqualquer pretensão obstativa, sendo o primeiro (decreto) situado na esfera de\ndiscricionariedade do Chefe do Executivo e a segunda (lei) na independência do Poder\nLegislativo, falecendo ao Ministério Público qualquer possibilidade jurídica, seja por meio de\nprocedimento investigativo, Inquérito Civil Público, ou de iniciativa de judicialização, Ação\nCivil Pública, de interferir no processo volitivo do Poder Executivo ou do Poder Legislativo,\nposto que independentes (art. 2º da Constituição Federal), não podendo haver qualquer\nintervenção nesta fase de concepção e formalização normativa.\nAinda, cumpre esclarecer que somente os efeitos concretos da lei ou do\ndecreto, caso venham, eventualmente, ferir leis maiores e princípios, bem como causar\nefetivos danos ao sistema de proteção do meio ambiente ou ao próprio meio ambiente\nconcretamente considerado, é que podem ser questionados mediante Ação Civil Pública, na\nhipótese de dano concreto, ou Ação Direta de Inconstitucionalidade, no caso de violação à Lei\nMaior, o que somente poderá ser verificado após publicação e promulgação da lei ou do\ndecreto, sendo esta última atribuição do Procurador-Geral de Justiça ou do Procurador-Geral\nda República, conforme a afetação da matéria esteja prevista, respectivamente, na\nConstituição Estadual ou na Constituição Federal.\nPor todo o exposto, por absoluta impossibilidade jurídica de deflagração\nprocedimento investigativo válido, INDEFIRO junto à 81ª Promotoria de Justiça, a\ninstauração de Inquérito Civil Público ou outro procedimento administrativo, determinando,\nna oportunidade, a cientificação do Presidente do Sindicato dos Trabalhadores no Serviço\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br\nTelefones: 3243-8224\n\n\f3\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nPúblico do Estado de Goiás - SINDIPÚBLICO, do presente indeferimento, nos termos do\nartigo 5º, § 1º, da Resolução n.º 23\/07, para que, caso queira, interponha recurso perante esta\nPromotoria, endereçado ao Conselho Superior do Ministério Público, no prazo máximo de 10\n(dez) dias a contar do recebimento deste, bem como, a publicação do presente indeferimento\nno Diário Oficial do Ministério Público.\n\nGoiânia, 26 de novembro de 2019.\n\nMarcelo Fernandes de Melo\nPromotor de Justiça\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br\nTelefones: 3243-8224"},{"arquivo":"2019005983170-pj_santacruz_portaria_instauracaopp_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE\nSANTA CRUZ DE GOIÁS-GO\n\nNotícia de fato nº 201900472757\nPORTARIA Nº 02\/2019\nPROCEDIMENTO PREPARATÓRIO\nO Ministério Público do Estado de Goiás, por seu Promotor de\nJustiça em substituição, no uso de suas atribuições legais na defesa do patrimônio público, e com\nfulcro no art. 47, VII, da Lei Complementar Estadual n. 25\/98, e CONSIDERANDO QUE:\nfoi enviada a esta Promotoria de Justiça uma representação escrita (fls.\n02\/03), noticiando que o servidor do Município de Palmelo, Rinaldo Batista de Assis Leite, ocupante do\ncargo de Fiscal de Posturas, encontra-se irregularmente lotado na Secretaria de Municipal de Saúde e\nrecebendo, indevidamente, o adicional de insalubridade tipo III;\nas informações solicitadas preliminarmente pela Promotoria não\nesclarecem de forma suficiente sobre as irregularidades apontadas, tendo vencido o prazo do\nprocedimento na modalidade “notícia de fato”;\ncompete ao Ministério Público zelar pelo efetivo respeito dos poderes\npúblicos e dos serviços de relevância pública aos direitos assegurados na Constituição da República,\npromovendo as medidas necessárias à sua garantia, inclusive para a proteção do patrimônio público;\n\nInstaura este PROCEDIMENTO PREPARATÓRIO, nos termos do\nart. 18 da Resolução n. 09\/18 do CPJ\/MP-GO, e determina as seguintes providências iniciais:\na) Autuação desta portaria e sua publicação no DOMP;\nb) Comunicação ao CAO-PP, via e-mail;\nc) Expedição de ofício ao Município de Palmelo, reiterando as\nsolicitações contidas no Ofício nº 372\/2019.\nSanta Cruz de Goiás, 05 de dezembro de 2019.\nBruno Barra Gomes\nPromotor de Justiça\n- em substituição -"},{"arquivo":"2019005983214-PJ_Para_na_PA_23_2019__caro_Eduardo_da_Silva_neglig_ncia_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nPROMOTORIA DE JUSTIÇA\nDE PARAÚNA\/GO\n\n__________________________________________\nPORTARIA N. 23\/2019\n\nProcedimento Administrativo\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de\nJustiça que ao final assina, no exercício de suas funções institucionais, com supedâneo no art.\n129 da Constituição da República Federativa do Brasil de 1988; nos artigos 25, inciso IV, alínea\n“a” e 26, inciso I, da Lei n. 8.625, de 12 de fevereiro de 1993 e artigos 46, inciso VI e 47 da Lei\nComplementar Estadual n. 25, de 06 de julho de 1998; no artigo 201, inciso VI, da Lei n. 8.069,\nde 13 de julho de 1990 e no art. 39, inciso III, da Resolução 09\/2018 do Colégio de\nProcuradores de Justiça,\nCONSIDERANDO o ofício nº 86\/2019, do Conselho Tutelar de Paraúna\nrelatando suposta negligência por parte de LUCIANA MÁRICA DA SILVA em relação a seu\nfilho ÍCARO EDUARDO DA SILVA, 07 anos, em virtude do uso contínuo de drogas,\nexpondo a criança em situações de risco\/perigo na companhia de terceiros, bem como\ndeixando de dispensar-lhe os cuidados necessários;\nCONSIDERANDO que foi expedido o ofício nº 240\/2019-PJP, encaminhando a\ngenitora da criança para avaliação de possível internação involuntária bem como a inclusão da\npaciente no Núcleo de Apoio à Saúde da Família – NASF;\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE PARAÚNA\/GO\nRua Antônio Ferreira de Moraes, nº 22, Centro, CEP 75980-000\nFone\/Fax: (64) 3556-1761 \/ Site: www.mp.go.gov.br\n1parauna@mpgo.mp.br\n\n\fPROMOTORIA DE JUSTIÇA\nDE PARAÚNA\/GO\n\n__________________________________________\nCONSIDERANDO a resposta do Secretário de Saúde de que a paciente já foi\ninscrita no programa do NASF, no entanto, não comparece nos atendimentos, alegando que\nnão precisa de ajuda;\nCONSIDERANDO a função institucional do Ministério Público de zelar pelo\nefetivo respeito dos Poderes Públicos e dos serviços de relevância pública aos direitos\nassegurados na Constituição, promovendo as medidas necessárias à sua garantia, nos termos do\nrespectivo art. 129, inciso II;\nCONSIDERANDO que compete ao Ministério Público instaurar procedimentos\nadministrativos e para instruí-los requerer as diligências que entender necessárias, dentre\naquelas elencadas nas alíneas a, b e c, do inciso VI, artigo 201, da Constituição Federal;\nCONSIDERANDO ser o Procedimento Administrativo instrumento destinado a\napurar fato que enseje a tutela de interesses individuais indisponíveis, consoante o art. 39, inciso\nIII, da Resolução n. 09\/2018 do Colégio de Procuradores de Justiça;\nRESOLVE:\nINSTAURAR o presente PROCEDIMENTO ADMINISTRATIVO, com o\nobjetivo de acompanhar as investigações acerca do suposto crime de estupro contra\nadolescente:\n1) seja a presente portaria registrada no sistema ATENA como deflagradora do\ncompetente PROCEDIMENTO ADMINISTRATIVO;\n2) nomear a sra. Jane Maria de Jesus, para atuar como Secretária, e o sr. Junior\nJesus de Melo, para atuar como Oficial de Promotoria;\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE PARAÚNA\/GO\nRua Antônio Ferreira de Moraes, nº 22, Centro, CEP 75980-000\nFone\/Fax: (64) 3556-1761 \/ Site: www.mp.go.gov.br\n1parauna@mpgo.mp.br\n\n\fPROMOTORIA DE JUSTIÇA\nDE PARAÚNA\/GO\n\n__________________________________________\n3) sejam remetidas cópia desta PORTARIA para publicação no Diário Oficial do\nMinistério Público do Estado de Goiás;\nApós, à conclusão para deliberações.\nCUMPRA-SE.\nParaúna\/GO, 04 de dezembro de 2019.\n\nPAULO VINICIUS PARIZOTTO\nPromotor de Justiça\n- em substituição automática -\n\nPROMOTORIA DE JUSTIÇA DA COMARCA DE PARAÚNA\/GO\nRua Antônio Ferreira de Moraes, nº 22, Centro, CEP 75980-000\nFone\/Fax: (64) 3556-1761 \/ Site: www.mp.go.gov.br\n1parauna@mpgo.mp.br"},{"arquivo":"2019005983904-pj_petrolina_portaria_35-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nPROMOTORIA DE JUSTIÇA DE\nPETROLINA DE GOIÁS\/GO\n\nAutos extrajudiciais n.: 201900800354\n\nPORTARIA N. 35\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio da\nPromotora de Justiça abaixo subscrita, no uso das atribuições constitucionais, legais e\nregulamentares, com fulcro nos artigos 129, inciso III, da Constituição Federal; 26, inciso I, da Lei\nFederal n. 8.625\/1993 (Lei Orgânica Nacional do Ministério Público); 47, inciso I, da Lei\nComplementar Estadual n. 25\/1.998 (Lei Orgânica do Ministério Público do Estado de Goiás); e\n39, inciso III, da Resolução n. 09\/2018 do Colégio de Procuradores de Justiça do Ministério\nPúblico do Estado de Goiás, e:\na) CONSIDERANDO que é incumbência do Ministério Público a defesa da ordem\njurídica, dos interesses sociais e individuais indisponíveis, em especial daqueles relativos à saúde,\nconforme dispõe o artigo 127 da Constituição Federal;\nb) CONSIDERANDO que é dever do Ministério Público zelar pelo efetivo respeito\ndos Poderes Públicos e dos serviços de relevância pública aos direitos assegurados nesta\nConstituição, promovendo as medidas necessárias à sua garantia, nos moldes do artigo 129, II, da\nConstituição Federal;\nc) CONSIDERANDO que a saúde é direito de todos e dever do Estado, de modo que\ndeve ser garantida mediante a adoção de políticas sociais e econômicas que visem à redução do\nrisco de doenças e outros agravos, nos termos do artigo 196 da Constituição Federal;\nd) CONSIDERANDO que são de relevância pública as ações e os serviços de saúde,\nconsoante expressa disposição do artigo 197 da Constituição Federal; e\ne) CONSIDERANDO que Gaspar Borges Costa encontra-se em situação de risco,\nRESOLVO\n\ninstaurar\n\nPROCEDIMENTO\n\nADMINISTRATIVO\n\nDE\n\nTUTELA\n\nDE\n\nINTERESSES INDIVIDUAIS INDISPONÍVEIS, para melhor acompanhar a situação de\nGaspar Borges Costa, visando assegurar o direito dele, e, se for o caso, instruir a adoção das\nprovidências necessárias e cabíveis, pelo que DETERMINO:\na) autue-se e registre-se no sistema Atena a presente portaria e os documentos que a\n\n\fPROMOTORIA DE JUSTIÇA DE\nPETROLINA DE GOIÁS\/GO\n\nacompanham pelo procedimento de praxe;\nb) deixo de determinar a afixação desta Portaria no local de costume e a publicação\ndela no Diário Oficial Eletrônico do Ministério Público, por se tratar de\nassunto\/matéria afeta a dignidade do idoso Gaspar Borges Costa;\nc) renumerem-se às folhas;\nd) agende-se reunião com Nivaldo Cândido da Costa e Maria Borges de Jesus para o\ndia 09\/12\/2019, às 09h00, nesta Promotoria de Justiça.\nCumpra-se.\n\nPetrolina de Goiás, 05 de dezembro de 2019.\n\nANDRÉIA ZANON MARQUES JUNQUEIRA\nPromotora de Justiça"},{"arquivo":"2019005984172-diretoria_geral_-_portaria_n._3.295-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900857725\nMovimento: 2019005984172\n\nPORTARIA N. 3.295\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o servidor WESLEY CARLOS DA ROCHA\nRIBEIRO, secretário auxiliar, para exercer a função de CHEFE DE SECRETARIA II - FC-3,\nem substituição e no período de 02 a 11 de dezembro de 2019, durante o afastamento legal\nda titular, MICHELINNE AZEVEDO DE SOUZA, atribuindo-lhes a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 5 de dezembro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos"},{"arquivo":"2019005985204-7PJ_-_Arquivamento_de_Not_cia_de_Crime_n__094-2019_-_201900816047_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n7ª Promot oria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nNatureza: Representação Criminal\/Notícia de Crime\nAtena nº: 201900816047\nInteressado: Agência Municipal de Meio Ambiente – AMMA\nRepresentado: Coalumaq Comércio de Compressores Ltda – ME\nAssunto: Funcionamento de atividade potencialmente poluidora na Av. Veneza,\nQd. 09, Lt. 05, Jardim Europa, nesta Capital.\nArquivamento de Notícia de Fato Criminal nº 094\/2019 – 7ªPJ\nFoi encaminhada a esta Promotoria de Justiça, em 22.11.2019, a\nNotícia de Fato Criminal nº 201900816047, consubstanciada no Auto de Infração nº\n41797, lavrado pela Agência Municipal do Meio Ambiente – AMMA, em desfavor da\npessoa jurídica Coalumaq Comércio de Compressores Ltda – ME, inscrita no CNPJ\nsob o nº 00.419.694\/0001-04, por fazer funcionar atividade potencialmente\npoluidora, sem a devida licença ambiental do órgão competente, no endereço sito\nà Av. Veneza, Qd. 09, Lt. 05, Jardim Europa, nesta Capital, em violação ao artigo 66,\ncaput, do Decreto Federal nº 6.514\/2008, que dispõe sobre condutas infracionais ao\nmeio ambiente e suas respectivas sanções administrativas.\nTodavia, verifica-se que a conduta objeto da presente notícia é\ninsuficiente para deflagrar, por parte do Ministério Público, persecução penal\nmediante a requisição de procedimento inquisitorial, instauração de procedimento\npróprio, tampouco a promoção da ação penal correspondente, devendo estar\nlimitada às consequências já deflagradas pela AMMA, dentro dos parâmetros do\nprocesso administrativo instaurado por ocasião da lavratura do Auto de Infração.\nDestarte, é pacífico na doutrina e na jurisprudência a aplicação do\nprincípio da insignificância ou bagatela aos delitos de natureza ambiental, cuja\nlesão ao meio ambiente seja manifestamente insignificante. O Superior Tribunal de\nJustiça, em consonância com a jurisprudência da Corte Suprema, no Informativo nº\n602, publicado em 24 de maio de 2017, sedimentou:\nSobre o tema, é cediço que a atipicidade material, no plano do princípio da\ninsignificância, pressupõe a concomitância de mínima ofensividade da conduta, o\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, sala 147, Jardim Goiás.\nCEP 74.805-100, Goiânia – Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\n\n1\n\n\f7ª Promot oria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\nreduzidíssimo grau de reprovabilidade do comportamento e inexpressividade da lesão\njurídica provocada. Ademais, é entendimento desta Corte que somente haverá lesão\nambiental irrelevante no sentido penal quando a avaliação dos índices de desvalor\nda ação e do resultado indicar que é ínfimo o grau da lesividade da conduta\npraticada contra o bem ambiental tutelado, isto porque não se deve considerar\napenas questões jurídicas ou a dimensão econômica da conduta, mas deve-se levar\nem conta o equilíbrio ecológico que faz possíveis as condições de vida no planeta.\nNesse sentido: HC 242.132-PR, Rel. Min. Maria Thereza De Assis Moura, Rel. para\nacórdão Min. Rogerio Schietti Cruz, Sexta Turma, DJe 4\/8\/2014.\n\nConforme entendimento do Supremo Tribunal Federal, o princípio da\ninsignificância consiste em afastar a própria tipicidade penal da conduta, ou seja, o\nato praticado não é considerado crime, o que resulta na absolvição do réu. Desse\nmodo, restou sedimentado para fins de aplicação do princípio da bagatela os\nrequisitos cumulativos, a saber (a) mínima ofensividade da conduta do agente; (b)\nnenhuma periculosidade social da ação; (c) reduzidíssimo grau de reprovabilidade\ndo comportamento; e (d) inexpressividade da lesão jurídica provocada (HC\n84412\/SP, Informativo nº 602 do STJ e outros).\nAssim, a ponderação dos mencionados vetores do princípio da\ninsignificância dar-se-á na análise da tipicidade, enquanto elemento do fato típico,\npróprio do conceito analítico de crime. Dessa feita, a tipicidade penal biparte-se\nem tipicidade formal e tipicidade conglobante: a primeira, restringe-se à justa\nadequação da conduta do agente à conduta descrita no tipo penal; a segunda,\ntodavia, refere-se à antinormatividade da conduta, bem como à tipicidade\nmaterial.\nNesse diapasão, para além da subsunção do fato social ao tipo\ndescrito na norma penal incriminadora, tem-se que a tipicidade material examina a\nefetiva lesão ao bem juridicamente protegido, resultando, quando ausente, na\naplicação do princípio da insignificância e consequente exclusão do delito.\nIn casu, em que pese a conduta descrita amolde-se ao delito do\nartigo 60, da Lei Federal nº 9.605\/1998 (Lei de Crimes Ambientais), fato é que a\n\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, sala 147, Jardim Goiás.\nCEP 74.805-100, Goiânia – Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\n\n2\n\n\f7ª Promot oria de Justiça de Goiânia\nMeio Ambiente, Patrimônio Cultural e Urbanismo\natividade desenvolvida pela empresa autuada possui pouco potencial de lesão ao\nmeio ambiente, o que impossibilita a criminalização da conduta.\nPortanto, o Direito Penal, enquanto ultima ratio, somente empenhará\nsua tutela diante da lesividade de bens jurídicos, bem como se restar comprovado\nque as medidas empregadas na aplicação de outros ramos do direito são\ninsuficientes.\nAnte o exposto, promove-se o arquivamento da presente Notícia de\nFato Criminal, nos termos do artigo 6º, inciso III, da Resolução nº 07\/2018, do Colégio\nde Procuradores de Justiça.\nDeixo de determinar a cientificação pessoal do noticiante, porquanto\nfacultativa a cientificação no caso de a notícia de fato ter sido encaminhada ao\nMinistério Público por órgão público, in casu, a Agência Municipal do Meio\nAmbiente – AMMA, em face de dever de ofício, nos termos do § 2º, artigo 7º, da\nResolução n.º 07\/2018 – CPJ.\nDetermino, por fim, em conformidade com o Ato PGJ nº 10\/2009 e\nartigo 7º, §1º, da Resolução n.º 07\/2018, do Colégio de Procuradores de Justiça, a\npublicação do presente arquivamento no Diário Oficial do Ministério Público, a fim\nde dar-lhe publicidade. Após, arquivem-se os autos junto a esta Promotoria de\nJustiça, com base no artigo 9º, da citada Resolução.\nÀ secretaria para as providências de praxe.\nGabinete da 7ª Promotoria de Justiça da Comarca de Goiânia, aos 05\ndias do mês de dezembro de 2019.\nAlice de Almeida Freire\nPromotora de Justiça\n\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, sala 147, Jardim Goiás.\nCEP 74.805-100, Goiânia – Goiás. Telefone: (62) 3243-8460. E-mail: 7promotoria@mpgo.mp.br\n\n3"},{"arquivo":"2019005988075-53PJ_arquivamento_201700226733__26.11.19_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n53ª Promotoria de Justiça de Goiânia-GO\nD e f e s a do C i d a d ã o\n\nInquérito Civil nº 201700226733\nInteressado: Hospital Araújo Jorge\nControle: 1003 \/2019\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de Inquérito Civil instaurado pela 53ª Promotoria de Justiça,\nconsiderando ofício nº 89\/2017 do Hospital Araújo Jorge\/Associação do Combate ao\nCâncer em Goiás – ACCG, solicitando auxílio para o credenciamento e extensão da\nhabilitação dos leitos de UTI do Hospital Araújo Jorge.\nCircular CREMEGO nº 016\/2017 às fls. 04\/05;\n\nTermo de Audiência conjunta entre representantes da Secretaria\nMunicipal da Saúde - SMS e do HAG\/ACCG, às fls. 26;\n\nTermo de Audiência conjunta entre representantes da SMS, Secretaria\nEstadual da Saúde - SES e do HAG\/ACCG, às fls. 34;\n\nRelatório de inspeção sanitária da Vigilância Sanitária Municipal - VISA,\nàs fls. 39\/40;\n\nRequisição de informações à SES, por meio do ofício de nº 41\/2018.\nResposta ás fls. 43, por meio do ofício de nº 638\/2018 da SES;\n\nRequisição de informações à SES, por meio do ofício nº 510\/2018.\nRespostas às fls. 59, informando acerca da habilitação de 3 (três) leitos de UTI, com\nressalva;\n\nRua 23 esq. c\/ Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, Sala-T33, Jardim Goiás – Goiânia – CEP: 74.805-100 gtl\n\n\f53ª Promotoria de Justiça de Goiânia-GO\nD e f e s a do C i d a d ã o\n\nRequisição de informações à SES, por meio do ofício de nº\n640\/2018.Ofício nº 253\/2018 da Comissão Intergestores Bipartite – CIB, aprovando o\nremanejamento dos 3 (três) leitos, às fls. 69\/71;\nOficio de nº 70\/2019 à SES, às fls. 78. Resposta ás fls. 79\/82;\n\nOfício de n 668\/2019 à SES às fls. Respostas às fls. 88\/92, informando\nacerca da habilitação, do remanejamento dos recursos, bem como da ativação dos 3\n(três) leitos de UTI, às fls. 97;\nPortaria n° 1746\/19 do Ministério da Saúde, às fls. 94;\n\nÉ o relatório.\nO presente Inquérito Civil foi instaurado considerando as dificuldades\nenfrentadas pelo Araújo Jorge no atendimento dos pacientes de onco-hematologia,\nconforme comunicado pelo Conselho Regional de Medicina – CREMEGO.\n\nComo sabido, a unidade de saúde presta um serviço de grande\nimportância não apenas no Estado de Goiás, mas em âmbito nacional na área de\noncologia. As dificuldades relatadas eram decorrentes da limitada capacidade de\natendimento da unidade hospitalar e baixa oferta de atendimentos na área de saúde\nsupracitada.\n\nEm regra, conforme informações técnicas, os pacientes submetidos a\ntratamento onco hematológico necessitam de frequentes e longas internações clínicas,\nalém da sujeição a várias intercorrências ao longo do tratamento ambulatorial,\nnecessitando, em razão disso, de atendimento médicos de urgência e emergência, na\nmaioria das vezes seguidos de internações.\n\nRua 23 esq. c\/ Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, Sala-T33, Jardim Goiás – Goiânia – CEP: 74.805-100 gtl\n\n\f53ª Promotoria de Justiça de Goiânia-GO\nD e f e s a do C i d a d ã o\n\nEm decorrência do exposto, a unidade de saúde, por meio do ofício de\nnº 089\/2017 solicitou o auxílio ministerial para o credenciamento e extensão da\nhabilitação dos leitos de UTI remanescentes para SUS.\n\nA unidade de saúde, à época, possuía 10 (dez) leitos adultos tipo II,\nsendo que 07 (sete) estavam habilitados pelo Sistema Único de Saúde – SUS,\nenquanto outros 3 (três) aguardavam a finalização do processo de habilitação.\n\nDurante a instrução do procedimento, verificou-se que o processo de\ncredenciamento e extensão da habilitação de leitos de UTI (Processo nº 63897388),\nhavia sido instaurado aos 10\/11\/2015 e apesar do lapso temporal e delonga já\ncaracterizada, encontrava-se em trâmite perante a SMS, sem nenhuma perspectiva\nconcreta de conclusão, apesar dos clamores e cobranças do Hospital Araújo Jorge.\n\nDiante do exposto, visando a otimização, celeridade e empenho do\nPoder Público na resolução do entrave e no intuito de restabelecer a normalidade do\nserviço foram notificados para audiência conjunta nesta promotoria aos\n29.11.2017 a Secretaria Municipal da Saúde – SMS, representante da Associação de\nCombate ao Câncer de Goiás – ACC e Secretaria Estadual de Saúde, realizada aos\ndias 29.11.2017, oportunidade em que após esclarecimentos foi estabelecido parceria\npara trabalho conjunto, com o fito especifico na habilitação e ativação dos leitos.\n\nDe início, foi consignado pelo parquet prazo de 3 (três) dias para a\nrealização de vistoria e emissão de relatório técnico por meio da VISA. O relatório\nsupracitado foi encaminhado por meio do ofício nº 5457\/2017, com a conclusão de que\nque os leitos de UTI estavam aptos para habilitação.\n\nAssim, esta promotoria passou a acompanhar, estabelecer prazos e\nmetas para se efetivar a habilitação dos leitos de UTI.\n\nPosteriormente, após\n\ncumprimento de diligências, por meio do Ofício nº 638\/2018 datado aos dias\nRua 23 esq. c\/ Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, Sala-T33, Jardim Goiás – Goiânia – CEP: 74.805-100 gtl\n\n\f53ª Promotoria de Justiça de Goiânia-GO\nD e f e s a do C i d a d ã o\n\n03.01.2018, obteve-se o primeiro êxito: a aprovação dos referidos leitos pela Comissão\nIntergestores Regional – CIR.\n\nConforme exposto, de início a habilitação foi aprovada pela Comissão\nIntergestores Regional (CIR) e na sequencia pela CIB – Comissão de Intergestores\nBipartite - na 1º Reunião Ordinária ocorrida os 03\/01\/2018. Após os trâmites devidos,\nconforme deliberado por este órgão ministerial, a SES procedeu o cadastramento no\nSistema de Apoio e Implementação de Políticas em Saúde (SAIPS) do Ministério da\nSaúde.\n\nApós decurso de prazo, os leitos de UTI foram devidamente\nhabilitados pelo Ministério da Saúde por meio da Portaria da n° 1746\/19,\nconforme devidamente comprovado às fls. 94.\nAtualmente, conforme se verifica no Memorando de nº 52\/2019 da\nSecretaria de Estado da Saúde, os 3 (três) leitos de UTI adulto, tipo II, foram\nativados e, desde então estão sendo disponibilizados aos usuários do sistema\núnico de Saúde (SUS), sendo regulados pela Central de Regulação Secretaria\nMunicipal de Saúde do Município de Goiânia.\n\nDiante do exposto, verifica-se que, em razão da atuação do Ministério\nPúblico o fim colimado foi alcançado em sua plenitude, ou seja, atualmente os 10\n(dez) leitos de UTI adulto, tipo II no Hospital Araújo Jorge são SUS e se encontra\nem plenas condições de funcionamento.\n\nNa prática, o êxito no pleito produz uma melhora significativa na\nprestação do serviço de qualidade a todos os pacientes, em especial os que se\nsubmetem ao tratamento onco-hematológico.\nAssim, com fulcro no artigo nº 3, I, da Resolução nº 09\/2018 do\nColégio de Procuradores do MP\/GO, PROMOVO O ARQUIVAMENTO desse ICP\n\nRua 23 esq. c\/ Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, Sala-T33, Jardim Goiás – Goiânia – CEP: 74.805-100 gtl\n\n\f53ª Promotoria de Justiça de Goiânia-GO\nD e f e s a do C i d a d ã o\n\npelas razões acima expostas e por não haver mais diligências a serem adotadas ao\npresente caso.\nPortanto, cumpridas as formalidades legais, remetam-se os autos ao\nConselho Superior do Ministério Público. Cientifique-se.\n\nCumpra-se.\n\nGabinete da 53ª promotoria de Justiça de Comarca de Goiânia, aos 26\n(vinte e seis) dias do mês de novembro do ano de 2019.\n\nMarcus Antônio Ferreira Alves\nPromotor de Justiça\n53ª Promotoria de Justiça\n\nRua 23 esq. c\/ Av. Fued José Sebba, Qd. A-06, Lts. 15\/24, Sala-T33, Jardim Goiás – Goiânia – CEP: 74.805-100 gtl"},{"arquivo":"2019005988559-39PJ_Goiania__Dec._463-19_-_ARQ._-_In_Albis_-_CATS_-_Elzenir_Pereira_-_Joaci_Bas_lio_Rodrigues_-_20190062654_-_05.12_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n39ª Promotoria de Justiça\n\nProcedimento Administrativo nº 201900642654\n\nDECISÃO DE ARQUIVAMENTO – nº 463\/2019\n\nA Promotora de Justiça lotada na 39ª Promotoria de Justiça de\nGoiânia, no uso de suas atribuições, tendo em vista representação de lavra do Sra.\nElzenir Pereira da Costa, em favor de seu esposo Joaci Basílio Rodrigues, portador\ndo\n\nCID\n\nI\n\n70.0\n\ne\n\nque\n\nnecessita\n\nfazer\n\nuso\n\ndo\n\nmedicamento\n\nXARELTO\/RIVAROXABANA, conforme prescrição médica, tendo apresentado\na documentação pertinente à Câmara de Avaliação Técnica em Saúde – CATS,\ncuja conferência resultou satisfatória.\nDessa forma, ante a situação relatada, tendo em vista a falta de recursos\nfinanceiros do paciente para adquirir o medicamento para resguardo da própria\nsaúde, diante da possibilidade de agravamento do estado clínico do paciente pela\nnão utilização do medicamento prescrito, e seu direito de assistência integral à\nsaúde.\nEncaminhou-se cópia digitalizada e integral dos autos à Câmara de\nAvaliação Técnica em Saúde – CATS, para adoção das medidas pertinentes às suas\natribuições.\nEm resposta, a CATS encaminhou a esta 39ª Promotoria de Justiça,\nDespacho Nº 723\/2019-CATS, informando que o representante providencie a\ncomplementação indicada na informação assinada pelo avaliador responsável e\nanexar aos autos, conformes as fls. 47\/48.\n\nCF\n\n\f39ª Promotoria de Justiça\n\nDiante\n\ndestas\n\ncondições,\n\nnotificou-se\n\na\n\nrepresentante,\n\nencaminhando-lhe cópia do documento de fls. 48, para manifestação e\napresentação de relatório médico e exames necessários de modo a viabilizar\nParecer Favorável da CATS, estabelecendo prazo de 10 (dez) dias para se\nmanifestar, poderá comparecer ou entrar em contato com esta 39ª Promotoria de\nJustiça, sob pena de arquivamento dos autos.\nCertificou-se que no dia 17\/10\/2019, a Sra. Elzenir Pereira da Costa,\ncompareceu nesta 39ª Promotoria de Justiça, a fim de solicitar a dilação de\nprazo por mais 15 (quinze) dias para apresentar os documentos necessários, de\nacordo com a informação na fl. 48, para o envio à Câmara de Avaliação Técnica\nde Saúde - CATS, como sede de recurso, com o intuito de ter a sua demanda\natendida pela SES.\nIsto posto, e considerando que a representante quedou-se inerte,\ndeixando transcorrer in albis o prazo que lhe foi concedido para manifestar-se\nquanto às informações requisitadas, determino o ARQUIVAMENTO dos autos,\nem virtude da ausência de manifestação da parte.\nPublique-se no DOMP para conhecimento.\nCumpra-se!\n\nGoiânia (GO), 05 de dezembro de 2019.\nMarilda Helena dos Santos\n39ª Promotoria de Justiça\nDefesa da Pessoa com Deficiência\n\nCF"},{"arquivo":"2019005988707-39PJ_Goiania__Dec._462-19_-_ARQ._-_SMS_-_Edson_Bernardes_de_Oliveira_-_201900184084_-_05.12_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n39ª Promotoria de Justiça\n\nProcedimento Administrativo nº 201900184084\n\nDECISÃO DE ARQUIVAMENTO – nº 462\/2019\n\nA Promotora de Justiça lotada na 39ª Promotoria de Justiça de\nGoiânia, no uso de suas atribuições, autua Procedimento Administrativo,\nregistrado sob o nº 201900184084, tendo em vista representação de lavra do Sr.\nEdson Bernardes de Oliveira, pessoa com deficiência física.\nO Sr. Edson Bernardes de Oliveira, pessoa com deficiência física,\nvem a esta 39ª Promotoria de Justiça, solicitar junto a Secretaria Munipal de\nSaúde – SMS, os insumos prescritos por profissional da rede pública de saúde.\nO Sr. Edson informa que vinha recebendo os insumos de maneira regular, porém\na 5 (cinco) meses não está recebendo os insumos necessários para o seu\ntratamento de saúde. Portanto solicita junto a Secretaria Municipal de Saúde a\nregularização da entrega dos insumos, para possibilitar o seu tratamento de\nsaúde.\nFoi requisitado a SMS através do Ofício nº 439\/2019-39ª (fl. 14),\npara que procedesse com a dispensação dos insumos prescritos ao paciente.\nEm resposta por meio de Ofício nº 2273\/2019\/GS, à Secretaria\nMunicipal de Saúde informou que os insumos: Compressa de Gaze e Luvas de\nProcedimento, foram liberados em remessa extra ao CIAMS Novo Horizonte;\nSonda Uretral, será dispensado ao paciente em até 30 (trinta) dias; Lidocaína\nCloridrato\n\ne\n\nGel\n\nTB,\n\na\n\nempresa\n\nINOVAMED\n\nCOMÉRCIO\n\nDE\n\nMEDICAMENTOS LTDA, não procedeu com a entrega dos produtos à SMS;\n\nCF\n\n\f39ª Promotoria de Justiça\n\nSeringa descartável, água bidestilada e óleo mineral, não são padronizados para\ndoação.\nPosteriormente, foi confeccionado o Ofício nº 683\/2019-39ªPJ (fl.\n20), encaminhando-o à INOVAMED Comércio de Medicamentos LTDA,\nrequisitando esclarecimentos em relação à manifestação da SMS encartada nas\nfls. 15\/17.\nCom isso, o procurador legal da INOVAMED, manifestou e fez\ncarga dos autos, conforme Despacho nº 643\/2019 (fl. 27).\nEm seguida, foi encartada nos autos a resposta da INOVAMED (fls.\n29\/98) ao Ofício nº 683\/2019-39ªPJ.\nPor derradeiro, foi certificado com o representante no dia\n10\/10\/2019, conforme certidão de fl. 112, que informou ter aproximadamente 8\n(oito) meses que não recebe a LIDOCAÍNA, informando ainda que compareceu\nno CIAMS do Novo Horizonte, onde foi relatado ao paciente que o insumo\nestava em falta.\nRequisitou-se à Secretaria Municipal de Saúde – SMS, encartando\ncópia da Certidão de fl. 112, que informe o local em que o insumo\nLIDOCAÍNA, poderá ser entregue à parte sob pena de AÇÃO CRIMINAL por\ndesrespeito a decisão judicial.\nEm resposta, por meio de Ofício nº 7303\/2019\/GS, a SMS informa\nque, os insumos requisitados ao paciente Edson Bernardes e Oliveira, possuem\nestoque regular e estão sendo distribuídos mensalmente conforme a\nprogramação da Unidade de Saúde, e certifica que o paciente recebeu seus\ninsumos nos meses de SETEMBRO, OUTUBRO E NOVEMBRO\/2019,\nconforme documentos das fls. 115\/118.\n\nCF\n\n\f39ª Promotoria de Justiça\n\nCertificou-se que foi realizado contato telefônico, no dia 05\/12\/2019,\ncom Sr. Edson Bernardes de Oliveira, para certificar as informações prestadas\npela Secretária Municipal de Saúde – SMS, para dispensação do insumos\nrequisitados. Em resposta, representante confirma que está recebendo os\ninsumos solicitados regularmente. Sendo assim o representante foi cientificado\ndo arquivamento dos autos.\nIsto posto, determino o ARQUIVAMENTO do procedimento,\nvisto que não restam outras providências a serem efetivadas no âmbito do\nMinistério Público.\nPublique-se no DOMP para conhecimento.\nCumpra-se!\nGoiânia (GO), 05 de dezembro de 2019.\nMarilda Helena dos Santos\n39ª Promotoria de Justiça\nDefesa da Pessoa com Deficiência\n\nCF"},{"arquivo":"2019005988911-39PJ_Goiania__Dec._460-19_-_ARQ._-_SEMAS_-_Frederique_Cristov_o_da_Silva_-_Lindomar_Lopes_-_201900313168_-_04.12_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n39ª Promotoria de Justiça\nProcedimento Administrativo nº 201900313168\n\nDECISÃO DE ARQUIVAMENTO – nº 460\/2019\n\nNo âmbito desta Promotoria de Justiça, foi instaurado Procedimento\nAdministrativo, sob registro nº 201900313168, tendo em vista representação\nformulada perante o Disque Direitos Humanos, por denunciante anônimo, em favor\nde Frederique Cristovão da Silva Rocha, pessoa com deficiência mental.\nO denunciante afirma que Frederique, pessoa com doença mental é\nagredido pelo pai, Lindomar. Os fatos ocorreram, na casa onde de ambos residem,\nno endereço: Rua T 27, nº 1348, Setor Bueno, ao lado do Colégio Olimpo.\nFoi informado que a vítima é transexual, e o genitor na data de\n22\/05\/2019, por volta das 13:30, xingou a vítima e ameaçou agredi-la com um pedaço\nde pau. Foi informado que já foi registrado uma denúncia no disque 100, e na\naveriguação a vítima foi coagida a negar os fatos.\nRequisitou-se à Secretaria Municipal de Assistência Social – SEMAS,\nvisita social, e de pronto sejam adotadas providências que se mostrarem necessárias,\nde incumbência daquela pasta, elaborando-se para tanto relatório, que deverá ser\nremetido a esta 39ª Promotoria de Justiça.\nEm resposta, através do Ofício n° 2089\/2019\/GAB\/SEMAS, a\nSecretária Municipal de Assistência Social – SEMAS, informou que realizou a\nvisita domiciliar, conforme o relatório técnico de acompanhamento nas fl.10\/11.\nNotificou-se o genitor da vítima, Sr. Lindomar Lopes da Rocha, para\naudiência conjunta, em 28.11.19, às 14:30 horas, a fim de prestar esclarecimentos e\nCF\n\n\f39ª Promotoria de Justiça\ndemais informações relacionadas a denúncia anônima, formulada perante o Disque\nDireitos Humanos.\nFoi realizada audiência, com Sr. Lindomar Lopes da Rocha, no dia\n20\/11\/2019, nesta 39ª Promotoria de Justiça, para prestar esclarecimentos e\ninformações alusivas relacionadas a denúncia anônima.\nCertificou-se que, no dia 02\/12\/19, O Sr. Lindomar Lopes da Rocha,\ncompareceu nesta 39ª Promotoria de Justiça, apresentando Histórico Escolar,\nRelatório Médico de Psiquiatra e Parecer Psicológico de Psicóloga, conforme\ndeterminado em Audiência realizada no dia 20\/11\/19, a fim de comprovar que seu\nfilho não possui nenhuma doença mental e nem sofre nenhum tipo de violência no\nâmbito familiar.\nIsto posto, determino o ARQUIVAMENTO dos autos, com base nos\nesclarecimentos de fls. 19\/20, e documentos de fl. 21\/23, visto que não restam\noutras providências a serem efetivadas no âmbito do Ministério Público do Estado de\nGoiás.\nPublique-se no DOMP para conhecimento.\nCumpra-se!\n\nGoiânia (GO), 04 de dezembro de 2019.\n\nMarilda Helena dos Santos\n39ª Promotoria de Justiça\nDefesa da Pessoa com Deficiência\n\nCF"},{"arquivo":"2019005989010-39PJ_Goiania__Dec._458-19_-_ARQ.-_SMS_-_Roberto_Carlos_da_Costa_Milagre_-_201900847277_-_02.12_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n39ª Promotoria de Justiça\nProcedimento Administrativo nº 201900847277\nDECISÃO DE ARQUIVAMENTO – nº 458\/2019\n\nProcedimento Administrativo, registrado sob o n° 201900847277 instaurado tendo em\nvista representação de lavra da Sra. Luciene Rosa de Souza, em favor do Sr. Roberto Carlos da Costa\nMilagre, 52 anos, pessoa com retardo mental moderado.\n\nA Representante Informa que seu primo está internado na Unidade de\nPronto Atendimento do Itaipu, desde o dia 16\/11\/2019, seu estado de saúde só tem se\nagravado, conforme relata a Representante seu primo tem perdido peso, não tem tido\napetite, e as suspeitas dos médicos são de que o paciente está com linfoma. Sendo\nassim a Representante apresenta cópia de AIH nº329.201.937-40 solicitando internação\nde urgência para o paciente.\nRequisitou-se à Secretaria Municipal de Saúde providência quanto a\ninternação do paciente.\nEm ligação realizada no dia 27\/11\/2019, a Representante informou que o\npaciente foi encaminhado para o Hospital Araújo Jorge, sendo assim a mesma foi\ninformada do arquivamento dos autos.\nIsto posto, determino o ARQUIVAMENTO dos autos, visto que o\npleito foi atendido e não restam outras providências a serem efetivadas no âmbito do\nMinistério Público.\nPublique-se no DOMP para conhecimento.\nCumpra-se!\nGoiânia (GO), 04 de Dezembro de 2019.\n\nMarilda Helena dos Santos\n39ª Promotoria de Justiça\nDefesa da Pessoa com Deficiência\n\nVL"},{"arquivo":"2019005989068-Coord._Goi_nia_-_escala_do_plant_o_do_m_s_de_janeiro_de_2020.pdf","texto":"KATHIANNE\nRIBEIRO\nMELO:958137211\n34\n\nAssinado de forma digital por\nKATHIANNE RIBEIRO\nMELO:95813721134\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=KATHIANNE\nRIBEIRO MELO:95813721134\nDados: 2019.12.09 11:32:18 -03'00'\n\nEdição 2535\nPublicação: 09\/12\/2019\n\nPLANTÃO SEMANAL – JANEIRO 2020\nTELEFONE DO PLANTÃO (62) 98599-5263 \/ 3243-8776 \/ 3243-8114\nPERÍODO DO PLANTÃO\n\nPROMOTOR(A) DE JUSTIÇA\nPLANTONISTA TITULAR\n\nPROMOTOR(A) DE JUSTIÇA\nPLANTONISTA\nSUBSTITUTO(A)\n\n1ª semana\n\nDas 18h01 de 07\/01\/2020\nàs\n07h59 de 13\/01\/2020\n\nPaulo César Torres (criminal)\ne\nMárcia Souza de Almeida (cível)\n\nRicardo Papa\n\n2ª semana\n\nDas 18h01 de 13\/01\/2020\nàs\n07h59 de 20\/01\/2020\n\nElizena Aparecida Xavier (criminal)\ne\nMaurício José Nardini (cível)\n\nMaria Bernadete Ramos Crispim\n\nDas 18h01 de 20\/01\/2020\nàs\n07h59 de 27\/01\/2020\n\nLuís Eduardo Barros Ferreira\n(criminal)\ne\nRoberta Pondé Amorim de Almeida\n(cível)\n\nCassius Marcellus de Freitas\nRodrigues\n\nFausto Campos Faquineli (criminal)\ne\nUmberto Machado de Oliveira (cível)\n\nSaulo de Castro Bezerra\n\n3ª semana\n\n4ª semana\n\nDas 18h01 de 27\/01\/2020\nàs\n07h59 de 03\/02\/2020\n\nhttps:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005989188-39PJ_Goiania__Dec._459-19_-_ARQ._-_ADFEGO_-_Adryana_Rodrigues_-_Euller_Gabriel_Rodrigues_-_201900486196_-_02.12_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n39ª Promotoria de Justiça\n\nProcedimento Administrativo nº 201900486196\n\nDECISÃO DE ARQUIVAMENTO – nº 459\/2019\n\nProcedimento\n\nAdministrativo,\n\nregistrado\n\nsob\n\no\n\nn°\n\n201900486196, instaurado tendo em vista representação de lavra da Sra.\nAdryana Rodrigues Neres, em favor de seu filho Sr. Euler Gabriel Rodrigues\nde Jesus, pessoa com sequela de Traumatismo Crânio Encefálico.\nA Representante informa que seu filho Sr. Euler Gabriel Rodrigues\nde jesus, 20 anos, é pessoa com sequela de Traumatismo Crânio Encefálico,\nocorrido na infância, apresenta alto grau de dificuldade de aprendizado, informa\nque passou por consulta com clínico geral no CAIS Novo Mundo e recebeu\nencaminhamento para consulta com especialista em Neurologia, solicitada à\nSecretaria Municipal de Saúde de Goiânia – SMS, sob o Protocolo nº\n2019172483, no mês de maio do ano em curso, mas ainda não autorizada e\nagendada.\nEm razão do relatado foi expedido a essa SMS o Ofício nº 839\/2019,\nde 01\/08\/2019, reiterado pelo Ofício nº 1036\/2019, de 02\/10\/19 para\nprovidências e informações, as quais não foram apresentadas a esta 39ª\nPromotoria de Justiça, conforme constatado.\nReiterou-se os termos dos Ofícios 839-1036\/2019-39ªPJ à Secretaria\nMunicipal de Saúde – SMS, para providências e informações quanto ao\nagendamento de consulta com especialista em Neurologia para o paciente Sr.\nEuler Gabriel Rodrigues de Jesus.\n\nCF\n\n\f39ª Promotoria de Justiça\n\nEm resposta, por meio de Ofício nº 7187\/2019\/GS, a SMS informa\nque a solicitação de consulta especializada para Euler Gabriel Rodriges de Jesus,\nfoi agendada para o dia 17\/06\/2019, na Associação dos Deficientes Físicos do\nEstado de Goiás – ADFEGO, conforme fls. 10\/13.\nFoi realizado contato telefônico, no dia 02\/12\/2019, com Sra.\nAdryana Rodrigues Neres, para certificar as informações de solicitação de\nconsulta especializada para seu filho Euler Gabriel Rodriges de Jesus, em\nresposta, a mesma afirma que a consulta foi realizada no dia 17\/06\/2019, na\nAssociação dos Deficientes Físicos do Estado de Goiás - ADFEGO. Sendo\nassim, a representante foi cientificada do arquivamento dos autos.\nIsto posto, determino o ARQUIVAMENTO dos autos, visto que o\npleito foi atendido e não restam outras providências a serem efetivadas no\nâmbito do Ministério Público.\nPublique-se no DOMP para conhecimento.\nCumpra-se!\nGoiânia (GO), 03 de dezembro de 2019.\nMarilda Helena dos Santos\n39ª Promotoria de Justiça\nDefesa da Pessoa com Deficiência\n\nCF"},{"arquivo":"2019005989348-39PJ_Goiania__Dec._456-19_-_ARQ._-_HGG_-_Vitor_Ferreira_-_201900454596_-_28.11_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n39ª Promotoria de Justiça\n\nProcedimento Administrativo nº 201900454596\n\nDECISÃO DE ARQUIVAMENTO – nº 456\/2019\n\nProcedimento\n\nAdministrativo,\n\nregistrado\n\nsob\n\no\n\nn°\n\n201900454596, instaurado tendo em vista representação de lavra do Sr. Vitor\nFerreira, 72 anos, que declara ser deficiente auditivo, e vêm a esta 39ª\nPromotoria de Justiça, solicitar intervenção do Ministério Público junto a\nSecretaria Municipal de Saúde – SMS, para que proceda com o agendamento\ne providências para a realização da Cirurgia de Próstata (CID: N40),\nconforme já Protocolado no sistema de Regulação da SMS sob o nº\n2018253512.\nAinda segundo o paciente, a solicitação de cirurgia já está\ncompletando 1 (um) ano, e ainda não foi agendada. O paciente informa que se\nencontra com todos os exames solicitados em mãos, precisando realizar a\ncirurgia o mais rápido possível, evitando prejuízos maiores a sua saúde. A\nprescrição foi feita por médico da rede pública de Saúde e até o momento não\nrealizada pela Secretaria Municipal de Saúde, por esse motivo recorre ao\nMinistério Público de Estado de Goiás.\nSendo assim, foi encaminhado o Ofício nº 794\/2019-39ªPJ, o qual foi\nreiterado nos mesmos termos pelo Ofício nº 941\/2019-39ªPJ, requisitando à\nSecretaria Municipal de Saúde – SMS, informações e providências para a\nrealização da Cirurgia de Próstata no paciente, conforme relatório médico.\n\nCF\n\n\f39ª Promotoria de Justiça\n\nEm resposta, por meio do Ofício nº 6332\/2019\/GS-SMS, a SMS\ninformou que o procedimento solicitado foi autorizado, e encaminhado para o\nHospital Geral de Goiânia – HGG, no dia 01\/08\/19.\nFoi expedido Ofício nº 1114\/2019-39ªPJ ao Hospital Estadual Geral\nde Goiânia Dr. Alberto Rassi - HGG, para que informe objetivamente, a data em\nque a cirurgia será realizada.\nCertificou-se que foi realizado contato telefônico, no dia 28\/11\/2019,\ncom Sr. Vitor Ferreira, para certificar as informações fornecidas, a respeito do\nprocedimento cirúrgico requisitado. Em resposta o representante confirma as\ninformações e informa que a cirurgia foi realizada no dia 06\/11\/2019 no HGG.\nSendo assim o representante foi cientificado do arquivamento dos autos.\nIsto posto, determino o ARQUIVAMENTO dos autos, visto que o\npleito foi atendido e não restam outras providências a serem efetivadas no\nâmbito do Ministério Público.\nPublique-se no DOMP para conhecimento.\nCumpra-se!\nGoiânia (GO), 28 de novembro de 2019.\nMarilda Helena dos Santos\n39ª Promotoria de Justiça\nDefesa da Pessoa com Deficiência\n\nCF"},{"arquivo":"2019005989528-39PJ_Goiania__Dec._457-19_-_ARQ._-_CMTC_-_Sirlene_Alvarenga_Melo_-_201600113489_-_29.11_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n39ª Promotoria de Justiça\nProcedimento Administrativo nº 201600113489\n\nDECISÃO DE ARQUIVAMENTO – nº 457\/2019\nProcedimento Administrativo nº 201600113489, instaurado a partir de\nrepresentação formulada por Sirlene Alvarenga de Melo, que trata da ocupação ilegal\npor pessoas que não tem direito à reserva de assentos para pessoas com deficiência, nos\nveículos do transporte coletivo da Capital.\nDessa forma, foram enviados os Ofícios 118-120\/2016-39ªPJ, à CMTC\nrequisitando informações sobre o fato narrado. Em resposta através do Ofício nº\n019\/2016-AJUR-CMTC, a Companhia Metropolitana de Transporte Coletivo – CMTC,\ninformou que fiscaliza diariamente os veículos do transporte público, tentando evitar\ncertas práticas de falta de respeito por parte de alguns usuários.\nCom isso, na instrução do procedimento, foi realizada nesta 39ª\nPromotoria de Justiça audiência em 14\/05\/2016, que contou com a presença de\nrepresentantes do Sindicato das Empresa de Transporte Coletivo Urbano de Passageiros\nde Goiânia – SET, do presidente da Companhia Metropolitana de Transporte Coletivo –\nCMTC e do Comandante da Polícia Militar do Estado de Goiás, Cel. Divino Alves de\nOliveira, consoante Termo de Audiência de fls. 24\/27.\nNa sequência, a RedeMob Consórcio propôs parceria com o Ministério\nPúblico do Estado de Goiás, para campanha educativa com o slogan, “Preferencialmente\ncom Respeito”, com a finalidade de abordar a importância do respeito na utilização dos\nassentos preferenciais disponibilizados nos ônibus do Transporte Público Coletivo da\nRegião Metropolitana de Goiânia.\nPosteriormente, foi firmado um TAC entre o Ministério Público do\nEstado de Goiás e a RedeMob Consórcio, lançando uma campanha em abril de 2018\ncom o tema: “Respeito não tem acento mas o assento exige respeito” para conscientizar\nTH\n\n\f39ª Promotoria de Justiça\na todos os usuários que utilizam o transporte coletivo sobre a importância dos assentos\npreferenciais.\nApós, em regular tramitação dos autos, foi expedido à REDEMOB\nConsórcio o Ofício nº 659\/2019, de 29\/05\/2019 (fl. 135), para informações quanto ao\ncumprimento da Cláusula Terceira do Termo de Cooperação firmado com o Ministério\nPúblico do Estado de Goiás, na data de 25\/04\/2018, que diz respeito sobre a organização\ndas filas para que os usuários prioritários tenham acesso ao veículo antes dos demais,\nconforme prioriza a legislação.\nEm Resposta por meio de carta nº 321\/2019 fl. 136, a RedeMob\ninformou que disponibiliza profissionais treinados que auxiliam as pessoas com\ndeficiência no embarque e desembarque dos veículos em todos os Terminais de\nIntegração da RMTC, durante todo o período operacional.\nDessa maneira, foi oficiado a RedeMob, através do Ofício nº 857\/201939ªPJ (fl. 144), para que os esclarecimentos de fl.136 fossem completados, requisitando\na mesma que enviasse a relação dos profissionais treinados que auxiliam as pessoas\ncom deficiência no embarque e desembarque dos veículos em todos os Terminais de\nIntegração da RMTC, também, apresentando as identificações desses profissionais; bem\nassim os locais em que são encontrados.\nPosteriormente, a RedeMob encartou nos autos a Carta nº 402\/2019RedeMob, nas fls. 145\/151, apresentando relação de todos os profissionais que auxiliam, as\npessoas no embarque prioritário, relatando a RedeMob, que, esse número chega a um total\nde 262 (duzentos e sessenta e dois) colaboradores, nos 21 (vinte e um) Terminais de\nintegração e nas 19 (dezenove) Estações do Eixo Anhanguera.\nCom essas informações, fora requisitado através do Ofício nº 934\/2019, a\nADFEGO, informações sobre possíveis reclamações de pessoas com deficiência no\nTransporte Coletivo Público.\nTH\n\n\f39ª Promotoria de Justiça\nFoi apresentado o Ofício de fl. 156, com esclarecimentos da ADFEGO, que\nnada condiz com o que foi requisitado. Com isso, foi determinado o desentranhamento dos\nautos do Ofício de fl.151, e devolvido à ADFEGO, reiterando o Ofício nº 934\/2019.\nApós, a ADFEGO encaminhou novo Ofício encartado nas fls. 163\/176, o\nqual esclarece que somente o Sr. Robson Morais da Costa fez reclamação nesta associação,\na qual foi ajuizada ação de indenização por danos morais., tendo em vista a situação\nvexatória que foi submetido.\nIsto posto, e considerando que no presente momento inexistem provas\nessenciais para o ingresso de ação judicial, determino o ARQUIVAMENTO dos autos, em\nvirtude dos esclarecimentos prestados pela ADFEGO, fls. 163\/176.\n\nPublique-se no DOMP para conhecimento.\nCumpra-se!\n\nGoiânia (GO), 29 de novembro de 2019.\n\nMarilda Helena dos Santos\n39ª Promotoria de Justiça\nDefesa da Pessoa com Deficiência\n\nTH"},{"arquivo":"2019005990516-SGOC_CPL_ExtratoARP_045-2019_Ed.115-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nExtrato Ata de Registro de Preços 045\/2019\n\nA Pregoeira do Ministério Público do Estado de Goiás, em conformidade com o disposto no\ndo art. 15, II, da Lei nº 8.666\/93 e no Termo de Homologação, e tendo em vista o Edital de\nLicitação n.º 115\/2019, Pregão Eletrônico, cujo objeto é aquisição e instalação de persianas.,\ntorna público o aviso de Registro de Preços, conforme Ata n.º 045\/2019, com vigência de\n28\/11\/2019 a 27\/11\/2020, anexa ao Processo n.º 201900580896 e disponibilizada no site\nwww.mpgo.mp.br. O valor a seguir corresponde ao menor preço global. Empresa: WD\nDISTRIBUIDORA EIRELI: Valor total do fornecedor: R$ 283.400,00. Goiânia, 06 de\ndezembro de 2019.\n\nCINTHIA TATTIELLE DE FRANCA RODRIGUES LEMOS\nPregoeiro (a)"},{"arquivo":"2019005990550-30pj_goiania_decisao_1234.2019_avaliacao_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n30ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24,\nJardim Goiás, Goiânia – Goiás, CEP: 74.805-100, Sala T-48, Ala B,\nTelefone: (62) 3243-8357\n\nPROCEDIMENTO ADMINISTRATIVO Nº 201800130888\nInteressado: MARIA APARECIDA JUSTINO\nSolicitação: Medicamento de alto custo\n\nDECISÃO DE ARQUIVAMENTO Nº 1234\/2019\nTrata-se do Procedimento Administrativo instaurado por meio de termo de declaração\ncolhido de Edson Borges Pereira, requerendo a disponibilização do medicamento Lenaalidomida para\ntratamento que necessita a idosa MARIA APARECIDA JUSTINO BORGES.\nRemetida a solicitação à Câmara de Avaliação Técnica em Saúde – CATS, foi\nemitido parecer técnico FAVORÁVEL à dispensação do fármaco requerido.\n\nAnte a conclusão retromencionada, o Coordenador do CAO da Saúde do Ministério\nPúblico do Estado de Goiás solicitou, por ofício, à Secretaria Estadual de Saúde, o fornecimento do\nfármaco supracitado, em conformidade com Termo de Cooperação Técnica firmado para obtenção\nadministrativa do acesso ao medicamento.\n\nEm resposta, a Secretaria Estadual de Saúde emitiu avaliação técnica negativa ao\nfornecimento do medicamento, informando que a CMAC não poderá fornecer o medicamento pela via\nadministrativa por razões de ordem técnica ou ante a insuficiência de documentos.\nAnte a informação e, tendo em vista que a parte, por um período superior a um ano\nmanteve-se inerte, demonstrando, ao ver ministerial, seu desinteresse no prosseguimento do\nprocedimento, não havendo outras medidas administrativas a serem adotadas, determino o\nARQUIVAMENTO dos autos, nos termos do artigo 43 do Ato PGJ nº 011\/2014.\nDETERMINO ainda, a publicação da presente decisão no Diário Oficial Eletrônico do\nMinistério Público, a fim de que o interessado possa, se quiser, interpor recurso, no prazo de dez dias,\nconforme dispõe o artigo 45, caput, da Resolução nº 011\/2014, do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás.\n\nGoiânia-GO, 26 de novembro de 2019\nVAGNER JERSON GARCIA\nPROMOTOR DE JUSTIÇA"},{"arquivo":"2019005991100-SGOC_CPL_PublTermoHomologacao_Ed.117-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nTERMO DE HOMOLOGAÇÃO\nO PROCURADOR-GERAL DE JUSTIÇA, no uso de suas atribuições legais, tendo em vista o\nque consta do processo n.º 2019 0054 2817, de 15\/08\/2019, referente ao Edital de Licitação\nn.º 117\/2019, modalidade Pregão Eletrônico, tipo: Menor Preço por Item, sob a forma de\nfornecimento parcelado, tendo por finalidade o SISTEMA DE REGISTRO DE PREÇOS, cujo\nobjeto é a aquisição de veículos micro-ônibus tipo furgão, para a frota do Ministério Público do\nEstado de Goiás-MPGO,\nRESOLVE:\nHOMOLOGAR a presente licitação, nos termos do artigo 8º, inciso VI, do Decreto Federal nº\n5.450, de 31.05.2005, da Lei Federal n.º 10.520, de 17.07.2002, da Lei Estadual nº 17.928, de\n27.12.2012, e do Decreto nº 7.468, de 20.10.2017, com base nos trabalhos realizados pela\nPregoeira e Equipe de Apoio, designados pela(s) Portaria(s) nº 150\/2019, de 17\/01\/2019, nº\n152\/2019, de 17\/01\/2019, nº 3.016\/2019, de 08\/11\/2019, cujo objeto de licitação foi adjudicado\nà(s) empresa(s):\nSHOPBUS LTDA CNPJ 04.979.073\/0001-28\nItem 01 - 2 unidade(s) - no valor unitário de R$ 300.000,00 (trezentos mil reais), e no valor\ntotal de R$ 600.000,00 (seiscentos mil reais).\nValor Total do Fornecedor: R$ 600.000,00 (seiscentos mil reais).\nValor Total da Licitação: R$ 600.000,00 (seiscentos mil reais).\nÀ Superintendência de Gestão Orçamentária e Compras, para as providências cabíveis.\nPROCURADORIA-GERAL DE JUSTIÇA, em Goiânia, 03 de dezembro de 2019.\n\nAYLTON FLÁVIO VECHI\nProcurador-Geral de Justiça\n\nProcesso n. 201900542817, de 15\/08\/2019\nRua 23, esquina c\/Av. Fued José Sebba, Qd-A-6, Lotes 15\/24, 2º andar, Ala B, sala 235, Setor Jardim Goiás, Fone\/Fax: (62) 3243- 83-31\nCEP 74805-100 – Goiânia – Goiás"},{"arquivo":"2019005991186-3pj_santahelena_decisao_de_arquivamento__noticia_de_fato__201900772433_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nNotícia de Fato n. 201900772433\nObjeto: Apurar supostas irregularidades na nomeação do advogado Rogério de Oliveira Lourenço\ncomo Assessor Jurídico do Município de Santa Helena de Goiás\/GO\nNoticiante: Anônimo\n\nDECISÃO DE ARQUIVAMENTO\nTrata-se\n\nde\n\nNotícia\n\nde\n\nFato\n\ninstaurada\n\na\n\npartir\n\nde\n\nrepresentação anônima, informando que o advogado Rogério de Oliveira\nLourenço foi nomeado como Assessor Jurídico do Município de Santa Helena\nde Goiás\/GO em período que estava com a sua inscrição suspensa na Ordem\ndos Advogados do Brasil (OAB).\nRelatou que acredita que o causídico era “funcionário\nfantasma” da Prefeitura, uma vez que nunca foi visto na Procuradoria Jurídica.\nAduziu, por fim, que a Prefeitura Municipal protocolou mais de mil processos no\nPoder Judiciário, não tendo em nenhum deles constado assinatura do referido\nadvogado.\nA representação foi instruída com o documento de Certidão e\nPortaria n. 541\/2018, de 30 de agosto de 2018.\nDiante disso, expediu-se o Ofício n. 410\/2019\/3ªPJSH ao\nPrefeito Municipal de Santa Helena de Goiás solicitando que informasse a\nrespeito de eventual vínculo jurídico deste ente público nos últimos 02 (dois)\nanos, com o causídico Rogério de Oliveira Lourenço (fl.05).\nÀ fl.07 consta requerimento de próprio punho assinado por\n1\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\n\fCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nRogério de Oliveira Lourenço, solicitando a extração de cópia da presente\nnotícia de fato, o que foi deferido.\nÀ fl. 08, a Procuradoria-Geral do Município encaminhou\nresposta instruída com os documentos de fls. 09\/14.\nÉ a síntese do necessário.\nAnalisando os documentos e informações contidas nos autos,\nverifica-se que o arquivamento do procedimento nesta Promotoria de Justiça é\nmedida que se impõe, em razão da ausência de constatação da prática de atos\nde improbidade administrativa previstos na Lei n. 8.429\/92.\nDe início, cumpre esclarecer que foram noticiados dois fatos\nque poderiam, em tese, configurar ilegalidades, quais sejam: a nomeação e o\nexercício de atividade de assessor jurídico por profissional da advocacia que\nestava com a inscrição suspensa perante a OAB e o recebimento de\nremuneração sem a devida contraprestação por parte do causídico\n(“funcionário fantasma”).\nEm relação ao primeiro fato, depreende-se dos documentos\nencaminhados pelo Município de Santa Helena de Goiás que o advogado\nRogério de Oliveira Lourenço foi nomeado para o cargo em comissão de\nAssessor Jurídico na data de 04\/01\/2017, por meio do Decreto nº 015\/2017,\ntendo sido exonerado a pedido na data de 29\/10\/2018 (Decreto nº 283\/2018).\nDurante esse período, mais precisamente, na data de\n25\/10\/2018, o advogado teve a sua inscrição na OAB suspensa em razão de\npenalidade aplicada pelo Tribunal de Ética e Disciplina da referida entidade,\n2\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\n\fCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nconsoante se extrai da certidão de f. 03, tendo a suspensão perdurado até a\ndata de 24\/12\/2018.\nLogo, conclui-se que o representado permaneceu no cargo de\nAssessor Jurídico pelo curto período de cinco dias com a sua inscrição na\nOAB suspensa, sendo este insignificante para fins de configuração de possível\nato de improbidade administrativa pela violação de princípios da Administração\nPública.\nAdemais, como a exoneração foi pleiteada pelo próprio representado em curto período de tempo após a suspensão, não se vislumbra a máfé consubstanciada na intenção deliberada de agir com desonestidade, sendo\ntal elemento subjetivo necessário para a configuração de ato ímprobo.\nNas lições de EMERSON GARCIA e ROGÉRIO PACHECO ALVES1, o\nSuperior Tribunal de Justiça já se manifestou a respeito da necessária distinção\nentre mera irregularidade e improbidade administrativa, devendo ser levado em\nconsideração o contexto da conduta praticada. Veja-se:\nÀ improbidade formal deve estar associada a improbidade\nmaterial, a qual não restará configurada quando a distorção\ncomportamental\n\ndo\n\nagente\n\nimportar\n\nem\n\nlesão\n\nou\n\nenriquecimento de ínfimo ou de nenhum valor; bem como\nquando a inobservância dos princípios administrativos, além\ndaqueles elementos, importar em erro de direito escusável ou\nnão assumir contornos aptos a comprometer a consecução do\nbem comum (art. 3º, IV, da CR\/1988). Tais circunstâncias\ndevem ser aferidas a partir da natureza do ato, da preservação\ndo interesse público e da realidade social, o que permitirá uma\n1\n\nIn Improbidade Administrativa. 7ª ed. rev e ampl. São Paulo: Saraiva, 2013, p. 168\/169.\n3\n\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\n\fCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nampla análise do comportamento do agente em cotejo com o\nfim perseguido pelo Constituinte com a edição dos arts. 15, V e\n37, §4º, qual seja, que os agentes públicos respeitem a ordem\njurídica, sendo justos e honestos, tudo fazendo em prol da\ncoletividade.\n\nAdemais, conforme MARINO PAZZAGLINI FILHO, “Ilegalidade não\né sinônimo de improbidade e a prática de ato funcional ilegal, por si só, não\nconfigura ato de improbidade administrativa. Para tipificá-lo como tal, é necessário que ele tenha origem em comportamento desonesto, denotativo de má-fé,\nde falta de probidade do agente público. (...)” 2\nNo tocante ao alegado recebimento de remuneração sem a\ndevida contraprestação por parte do causídico (“funcionário fantasma”),\nverifica-se que a representação não veio instruída com qualquer prova, sendo\nimpossível a notificação do noticiante para complementar as informações\n(artigo 6º, inciso IV, parte final da Resolução n. 09\/2018 CPJ MPGO) em razão\ndo anonimato.\nDiante disso, não encontrando respaldo legal ou fático para a\nadoção de medidas extrajudiciais ou judiciais, o arquivamento do procedimento\nno âmbito desta Promotoria de Justiça é medida que se impõe, sem prejuízo\nde que novas providências sejam adotadas caso sobrevenham outras\ninformações.\nAnte o exposto, o MINISTÉRIO PÚBLICO DO ESTADO DE\nGOIÁS, por este órgão de execução, ARQUIVA a Notícia de Fato em\n\n2\n\nIn Lei de Improbidade Administrativa Comentada, pp. 112-114, 3ª ed., São Paulo, Atlas, 2007.\n4\n\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br\n\n\fCOMARCA DE SANTA HELENA DE GOIÁS\n\n3ª PROMOTORIA DE JUSTIÇA\n\nepígrafe, com fulcro no artigo 6º, incisos III e IV, da Resolução n. 09\/2018 - CPJ\nMPGO.\n\nPara fins de cientificação do noticiante, publique-se o teor desta decisão no DOMP, tendo em vista o anonimato da representação, da qual\ncaberá recurso ao Conselho Superior do Ministério Público, no prazo de 10\n(dez) dias, e, expirado este sem manifestação, certifique-se e arquive-se nesta Promotoria de Justiça, nos termos dos artigos 7º, 8º e 9º da Resolução nº\n009\/2018 - CPJ MPGO.\n\nRegistre-se no ATENA. Cumpra-se.\nSanta Helena de Goiás\/GO, 06 de dezembro de 2019.\nAnna Edesa Ballatore Holland Lins Boabaid\nPROMOTORA DE JUSTIÇA\n\n5\nAnna Edesa Ballatore Holland Lins Boabaid\nPromotora de Justiça\n_______________________________________________________________________________________________\n\nAlameda Hidelbrando Domingos da Silva Qd. 14, Lt. 02, Bairro Rodrigues, CEP 75920-000\nFone: (64) 3641-2888\n3santahelena@mpgo.mp.br"},{"arquivo":"2019005993443-79pj_goiania_201900801294_indeferimento_de_pic_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n79ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 324, Ala B, Telefone: (62) 3243-8429\nProcedimento ATENA nº. 201900801294\n\nDECISÃO DE INDEFERIMENTO DE INSTAURAÇÃO DE PIC\n\nCuida-se de notícia de crime anônima informando a possíveis irregularidades\npraticadas pela Policia Militar em abordagens na barreira do Batalhão Rodoviário na GO-060\n(Rodovia dos Romeiros).\n\nÉ o breve relatório\n\nAvaliando o que consta dos presentes autos, é forçoso reconhecer que falta\nsuporte probatório para a instauração de Procedimento de Investigação Criminal.\n\nCom efeito, as informações obtidas no presente procedimento são\ninsuficientes para demonstrar a prática dos delitos e, consequentemente, os indícios suficientes\nde autoria por parte de qualquer policial.\n\nCumpre ressaltar que o único dado produzido neste sentido é a notitia\ncriminis anônima, que não possui maiores elementos de informação capazes de colaborar com\nesclarecimento dos supostos crimes. Nestes termos, não se desconhece a importância das\ninformações anônimas a respeito de práticas criminosas, sobretudo quando noticiam crimes\nperpetrados por agentes do aparato de segurança estatal.\n\nTodavia, conforme o consolidado entendimento do Supremo Tribunal Federal,\né vedada até mesmo a instauração de inquérito policial com base exclusivamente em notitia\n\n\f79ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 324, Ala B, Telefone: (62) 3243-8429\ncriminis apócrifa, salvo quando se tratar de documento que constitua o próprio corpo de delito,\nou, quando o documento tenha sido produzido pelo apontado agente criminoso, in verbis:\n\n“ANONIMATO - NOTÍCIA DE PRÁTICA CRIMINOSA - PERSECUÇÃO\nCRIMINAL - IMPROPRIEDADE. Não serve à persecução criminal notícia de\nprática criminosa sem identificação da autoria, consideradas a vedação\nconstitucional do anonimato e a necessidade de haver parâmetros\npróprios à responsabilidade, nos campos cível e penal, de quem a\nimplemente.” (HC 84827, Relator(a): Min. MARCO AURÉLIO, Primeira\nTurma, julgado em 07\/08\/2007, DJe-147 DIVULG 22-11-2007 PUBLIC\n23-11-2007 DJ 23-11-2007 PP-00079 EMENT VOL-02300-03 PP-00435).\nDeste modo, a Doutrina fixa os critérios a serem adotados pelos Órgãos\nPúblicos de repressão à criminalidade quando diante de uma notícia de crime anônima:\n[...] duas exigências devem ser feitas para o fim de se iniciar a\ninvestigação a partir da chamada denúncia ou delação anônima, a saber\na) em primeiro lugar, quando se tratar de informação de crime em curso\n[...] b) quando se tratar de denúncia ou informação anônima na qual\nnão só se aponta o fato mas, também, a existência de elementos de\nmaterial comprobatório da notícia e\/ou de pessoas que estejam em\ncondições de atestar a sua veracidade, com a respectiva indicação de\nlugar e identificação, estará a autoridade policial em condições de\navaliar a pertinência e relevância dos fatos para uma possível\ninvestigação criminal.\nO que não se pode admitir, e só em semelhante situação o argumento\nda vedação do anonimato teria sentido, é a instauração de inquérito\npolicial baseado unicamente em escritos difamantes, injuriosos ou\ncaluniadores, endereçados à polícia com propósitos visivelmente\ndenuncistas e objetivos inconfessáveis [...]1\nDestarte, em face da carência de elementos e do caráter visivelmente\n“denuncista” da delação anônima, não é possível solicitar a realização de diligências\ncomplementares que clarificariam as circunstâncias da prática delituosa.\n\n1\n\nOLIVEIRA, Eugênio Pacelli; FISCHER, Douglas. Comentários ao Código de Processo Penal e Sua\nJurisprudência. 2ª Ed. Rio de Janeiro: Lumen Juris, 2011. p. 27\n\n\f79ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 324, Ala B, Telefone: (62) 3243-8429\nAssim, não se vislumbrando a necessária certeza da existência das\ncircunstâncias elementares dos crimes noticiados, refulge a ausência de justa causa para de\ninstauração de Procedimento de Investigação Criminal.\n\nNestes termos, diante da não comprovação da situação que justifica a\natuação do Ministério Público, o arquivamento é dever que se impõe.\n\nAo teor do expendido, indefere-se a instauração de procedimento de\ninvestigação criminal e determina-se o arquivamento desta notícia de crime \/ representação\ncriminal sem remessa ao Conselho Superior com as consequentes baixas de estilo.\n\nPublique-se no DOMP.\n\nRegistre-se no sistema Atena a presente decisão e após arquivem-se com as\nbaixas devidas.\n\nGoiânia\/GO, 29 de novembro de 2019.\n\nADRIANNI F. F. SANTOS ALMEIDA\nPROMOTORA DE JUSTIÇA MILITAR\nEM SUBSTITUIÇÃO NA 79ª PJ"},{"arquivo":"2019005993618-79pj_goiania__201900802531_indeferimento_de_pic_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n79ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 324, Ala B, Telefone: (62) 3243-8429\nProtocolo nº. 201900802531\n\nDECISÃO DE INDEFERIMENTO DE INSTAURAÇÃO DE PIC\n\nCuida-se de notícia de crime (representação criminal) instaurada a\npartir de expediente oriundo da 5ª Vara Criminal desta Comarca que noticia que\nMiqueias Coelho de Sousa, durante a realização da audiência de custódia, após ser\npreso em flagrante delito, alegou ter sido vítima de lesões corporais.\nOs documentos encaminhados pelo órgão, contudo, não indicam a\nexistência da alegada situação, uma vez que não consta no presente procedimento a\ncópia do relatório médico realizado no suposto Ofendido.\nOs autos foram conclusos.\nÉ o breve relatório\n\nDos informes juntados aos autos, infere-se que o relato da suposta\nvítima é desprovido de qualquer outro elemento de prova. Ou seja, com exceção\n\n\f79ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 324, Ala B, Telefone: (62) 3243-8429\ndas alegações de que foi vítima de lesões corporais, o noticiante não apresentou\nnenhum indício que corroborasse suas assertivas.\nAcrescente-se que o relato se deu no sentido de que restaram\ncaracterizadas lesões corporais, e, considerando que o ilícito se classifica como não\ntranseunte e que a comprovação do vestígio é indispensável, a caracterização do\ndelito resta prejudicada.\nLado outro, é induvidoso que existe a pretensão das pessoas presas\nde tentarem desacreditar os agentes públicos responsáveis por seu encarceramento,\ndesaguando no insucesso da notícia de crime, por ausência de lastro mínimo da\nexistência do fato narrado.\nRepise-se, a alegação encontra-se desprovida de qualquer outro\nelemento de prova, motivo por que não é idônea a atuação investigativa por\ninstrumentos tais como procedimento de investigação criminal, já que a presente\nanálise preliminar demonstrou a completa inconsistência da afirmação articulada\nna audiência de custódia.\nÉ certo que a tutela da garantia individual da preservação da\nintegridade física dos presos é um dos principais objetivos da realização da\nmencionada audiência. Nesse sentido, parabeniza-se a praxe de encaminhar ao\nParquet todos os casos de notícia de violência perpetrada por policiais militares em\nserviço contra presos.\nTodavia, na situação em apreço, diante da não comprovação da\nsituação que justifica a atuação do Ministério Público, o arquivamento se impõe.\n\n\f79ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 324, Ala B, Telefone: (62) 3243-8429\nAo teor do expendido, indefere-se a instauração de procedimento\nde investigação criminal e determina-se o arquivamento desta notícia de crime \/\nrepresentação criminal sem remessa ao Conselho Superior com as consequentes\nbaixas de estilo.\nPublique-se no DOMP.\nRegistre-se no sistema Atena a presente decisão e após arquivem-se\ncom as baixas devidas.\n\nGoiânia\/GO, 29 de novembro de 2019.\n\nADRIANNI F. F. SANTOS ALMEIDA\nPromotora de Justiçaem substituição automática"},{"arquivo":"2019005993814-79pj_goiania__201900727773_indeferimento_de_pic_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n79ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 324, Ala B, Telefone: (62) 3243-8429\nProtocolo nº. 201900727773\n\nDECISÃO DE INDEFERIMENTO DE INSTAURAÇÃO DE PIC\n\nCuida-se de notícia de crime (representação criminal) instaurada a partir\nde expediente oriundo da 2ª Promotoria de Justiça da Comarca de Jaraguá\/GO que noticia\nque José Lacerda da Silva, durante a realização da audiência de custódia, após ser preso\nem flagrante delito, alegou ter sido vítima de lesões corporais.\nOs documentos encaminhados pelo órgão, contudo, não indicam a\nexistência da alegada situação, uma vez que a cópia do relatório médico produzido logo\napós a prisão do suposto ofendido não indica a presença de nenhuma lesão corporal\nrecente (cf. fl.21). Os autos foram conclusos.\nÉ o breve relatório\nDos informes juntados aos autos, infere-se que o relato da suposta vítima\né desprovido de qualquer outro elemento de prova. Ou seja, com exceção das alegações de\nque foi vítima de lesões corporais, o noticiante não apresentou nenhum indício que\ncorroborasse suas assertivas.\nAcrescente-se que o relato se deu no sentido de que restaram\ncaracterizadas lesões corporais, e, considerando que o ilícito se classifica como não\ntranseunte e que a comprovação do vestígio é indispensável, a caracterização do delito\nresta prejudicada.\nLado outro, é induvidoso que existe a pretensão das pessoas presas de\ntentarem desacreditar os agentes públicos responsáveis por seu encarceramento,\n\n\f79ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 324, Ala B, Telefone: (62) 3243-8429\ndesaguando no insucesso da notícia de crime, por ausência de lastro mínimo da existência\ndo fato narrado.\nRepise-se, a alegação encontra-se desprovida de qualquer outro elemento\nde prova, motivo por que não é idônea a atuação investigativa por instrumentos tais como\nprocedimento de investigação criminal, já que a presente análise preliminar demonstrou a\ncompleta inconsistência da afirmação articulada na audiência de custódia.\nÉ certo que a tutela da garantia individual da preservação da integridade\nfísica dos presos é um dos principais objetivos da realização da mencionada audiência.\nNesse sentido, parabeniza-se a praxe de encaminhar ao Parquet todos os casos de notícia de\nviolência perpetrada por policiais militares em serviço contra presos.\nTodavia, na situação em apreço, diante da não comprovação da situação\nque justifica a atuação do Ministério Público, o arquivamento se impõe.\nAo teor do expendido, indefere-se a instauração de procedimento de\ninvestigação criminal e determina-se o arquivamento desta notícia de crime \/\nrepresentação criminal sem remessa ao Conselho Superior com as consequentes baixas\nde estilo.\nPublique-se no DOMP.\nRegistre-se no sistema Atena a presente decisão e após arquivem-se com\nas baixas devidas.\nGoiânia\/GO, 29 de novembro de 2019.\nADRIANNI F. F. SANTOS ALMEIDA\nPromotora de Justiçaem substituição automática"},{"arquivo":"2019005994970-promotoria_de_hidrolandia__arquivamento_icp_201200496992_2535_20191209.pdf","texto":"PROMOTORIA DE JUSTIÇA DA COMARCA DE HIDROLÂNDIA\n\nProtocolo: 201200496992\nNatureza: Inquérito Civil Público\nEnvolvido: Setor Garavelo Sul I\nAssunto: Fechamento de Ruas\n\nDECISÃO DE ARQUIVAMENTO\n\nTrata-se do Inquérito Civil Público nº 201200496992,\ninstaurado nesta Promotoria pela Portaria nº 09\/2014, a fim de apurar notícia anônima, a\nqual informa sobre o fechamento de ruas no Setor Garavelo Sul I, nesta Cidade, (fls.\n02\/05).\n\nEm atendimento à requisição Ministerial, (fls. 12), a Prefeitura\nMunicipal informou que enviou fiscalização ao Setor Garavelo Sul I, a fim de confirmar o\nfechamento das aludidas ruas, identificar e notificar as pessoas responsáveis, (fls. 16).\nFoi constatado pela Oficial de Promotoria, aos 09\/04\/2013,\nque no local há várias ruas interditadas por cercas, porteiras, portões e lixo; que observase que as supostas Ruas 28 e 68 estão interditadas, (fls. 18\/27).\n\nA Prefeitura Municipal informou que realizou visita no Setor\nGaravelo Sul I, e concluiu que é necessário contratar um profissional para demarcar as\nruas, (fls. 36\/37).\n\nRua Vereador Antônio Miranda, Qd. 23, Lt. 14, esquina c\/ Av. Goiânia, Centro, Hidrolândia\/GO. Fone (62) 3553- 1193\n1 de 5\n\n\fPROMOTORIA DE JUSTIÇA DA COMARCA DE HIDROLÂNDIA\n\nA Oficial de Promotoria constatou, aos 26\/08\/2014, que a Rua\n68, Qd. 122, está interditada por um portão e um muro de uma residência, visto que há\num poste de iluminação pública dentro do imóvel; que as ruas 28 e 28-A estão\ninterditadas por vários imóveis, (fls. 45\/49).\n\nApós requisição Ministerial, o Chefe do Departamento de Meio\nAmbiente informou que as Ruas 28 e 28-A, do Setor Garavelo Sul I, ainda encontram-se\nbloqueadas pela construção edificada, cujo proprietário é José Humberto De Paula\nMoura, inscrito no CPF nº 370.311.711-72; já a Rua 68, não está obstruída, (fls. 62\/63).\n\nEm audiência realizada nesta Promotoria aos 28\/05\/2015, o\nSr. José Humberto De Paula Moura, informou que é proprietário de 16 (dezesseis) lotes\nno Setor Garavelo Sul I, e todos os lotes que fazem divisa com a Rua 28 pertencem a\nele. Informou que utiliza seus imóveis como uma única unidade e não de forma\nfracionada, razão pela qual a abertura da rua não serviria para os demais moradores; que\nnão se opõe acerca da abertura da Rua 28 entre as quadras 37 e 38; que na Rua 28-A\nnão há nenhuma obstrução, (fls. 73\/75).\n\nO Município informou que contratou um Agrimensor para\ndemarcar as Ruas bloqueadas, (fls. 94).\n\nO CRI local juntou Certidão de Inteiro Teor do Loteamento\nGaravelo Sul I, (fls. 107\/114).\n\nA Prefeitura Municipal juntou cópia do Procedimento de\nAprovação do Setor Garavelo Sul I, (fls. 115\/209).\nRua Vereador Antônio Miranda, Qd. 23, Lt. 14, esquina c\/ Av. Goiânia, Centro, Hidrolândia\/GO. Fone (62) 3553- 1193\n2 de 5\n\n\fPROMOTORIA DE JUSTIÇA DA COMARCA DE HIDROLÂNDIA\n\nA Secretaria Municipal de Transporte e Obras informou que\nnão tem interesse em desafetar as ruas e a intenção era buscar a abertura destas,\nconforme projeto inicial do Loteamento. Informou que não houve acordo com o invasor,\npois este não autorizou a retirada do muro construído entre as ruas em questão e disse\nque o Município ajuizará a ação cabível para regularizar a situação, (fls. 220).\n\nO Procurador do Município juntou documentos comprovando\no ajuizamento da ação de reintegração de posse das ruas em face da Garavelo\nEmpreendimentos Imobiliários Ltda, (fls. 222\/223).\n\nO Proprietário da área onde fica o Loteamento Garavelo Sul I,\nSr. Anildo Silva Pereira Bogea, juntou documentos informando que protocolou junto à\nPrefeitura requerimento propondo indenizar o Município, por meio de possível\ndesafetação, ante a ocupação das Ruas 28 e 28-A, (fls. 228\/247).\nÉ o Sucinto Relatório\n\nImpõe ressaltar que a causa de instauração deste Inquérito\nCivil Público residiu na necessidade de averiguar a obstrução de vias públicas do Setor\nGaravelo Sul I, Hidrolândia – GO.\n\nNota-se que a controvérsia de obstrução das Ruas 28 e 28-A,\ndo Setor Garavelo Sul I, já é objeto dos autos judiciais nº 5334637.41.2018.8.09.0071,\nque trata-se de ação manajeda pelo Município de Hidrolândia – GO.\n\nNeste desiderato, a proposta de indenização formulada pelo\nproprietário invasor, constante na cópia dos documentos do protocolo realizado junto à\nRua Vereador Antônio Miranda, Qd. 23, Lt. 14, esquina c\/ Av. Goiânia, Centro, Hidrolândia\/GO. Fone (62) 3553- 1193\n3 de 5\n\n\fPROMOTORIA DE JUSTIÇA DA COMARCA DE HIDROLÂNDIA\n\nPrefeitura e juntados às fls. 228\/247, destes autos, deve ser apreciada em Juízo, onde\nserá concluída toda apreciação dos fatos narrados.\n\nDesta feita, com a judicialização do caso, observa-se que não\nremanesce finalidade para este procedimento, uma vez que será resolvido naquela\nseara.\n\nVerifica-se, ainda, que o Parquet atua como custos legis nos\nreferidos autos judiciais, tomando ciência de todos os atos praticados, razão pela qual\nnão há necessidade de conversão do feito em procedimento administrativo para\nacompanhamento.\n\nA Resolução Nº 09\/2018, do CPJ\/MPGO disciplina:\nArt. 33. O inquérito civil será arquivado:\nI – depois de esgotadas todas as diligências possíveis, o membro\ndo Ministério Público se convencer da inexistência de fundamento\npara a propositura da ação civil pública;\n\nPortanto, não havendo necessidade de prosseguimento na\ninvestigação, os presentes autos devem ser arquivados.\n\nAnte o exposto, convencido da inexistência de fundamento\npara a propositura de Ação Civil Pública, este Órgão PROMOVE O ARQUIVAMENTO do\npresente Inquérito Civil Público, com fulcro no artigo 33º, I, da Resolução nº 09\/2018 do\nCPJ\/MPGO, determinando as seguintes providências:\n\nRua Vereador Antônio Miranda, Qd. 23, Lt. 14, esquina c\/ Av. Goiânia, Centro, Hidrolândia\/GO. Fone (62) 3553- 1193\n4 de 5\n\n\fPROMOTORIA DE JUSTIÇA DA COMARCA DE HIDROLÂNDIA\n\na)\nDISPENSADA a notificação do noticiante da presente\ndecisão por ser anônimo;\nb)\nCOMUNIQUE-SE o Conselho Superior do Ministério\nPúblico a respeito do presente arquivamento, remetendo-lhe\nos autos juntamente com a promoção de arquivamento,\nconforme §2º, do artigo 33, da Resolução nº 09\/2018 do\nCPJMPGO;\nc)\nApós decisão homologatória do CSMP, ARQUIVEMSE os autos com registro no sistema eletrônico Atena,\nconforme artigo 9º, da Resolução nº 09\/2018 do CPJMPGO;\nCumpra-se\n\nHidrolândia, 11 de outubro de 2019.\n\nSandra Monteiro de Oliveira Lima\nPromotora de Justiça\n\nRua Vereador Antônio Miranda, Qd. 23, Lt. 14, esquina c\/ Av. Goiânia, Centro, Hidrolândia\/GO. Fone (62) 3553- 1193\n5 de 5"},{"arquivo":"2019005995428-coord_itumbiara_portaria_09-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nCOORDENADORIA DAS PROMOTORIAS DE JUSTIÇA DA\n\nCOMARCA DE ITUMBIARA\nPORTARIA N.º 09\/2019\nDefine a Escala de Plantão para o ano\nde 2020.\nO COORDENADOR DAS PROMOTORIAS DE JUSTIÇA DA COMARCA DE\nITUMBIARA, nos termos do Ato PGJ n. 11, de 16 de maio de 2017, RESOLVE:\nArt. 1º Fixar a Escala de Plantão Semanal das Promotorias de Justiça da Comarca\nde Itumbiara para o ano de 2020.\nArt. 2º Dar ciência aos interessados, notadamente às Polícias e ao Poder Judiciário,\ndos principais artigos do referido ato aplicáveis à Comarca de Itumbiara, são eles:\nArt. 3º O plantão destina-se exclusivamente ao exame e à atuação do promotor de justiça\nplantonista:\nI - nos pedidos de concessão de liberdade provisória e de comunicação de prisão em flagrante;\nII - na oitiva informal de adolescente apreendido, quando for o caso, e adoção das demais\nmedidas previstas no artigo 180 do Estatuto da Criança e do Adolescente;\nIII - nas audiências de custódia;\nIV - nas medidas cautelares de natureza cível ou criminal que não possam ser realizadas no\nhorário normal de expediente ou nos casos em que a demora possa resultar em risco de grave\nprejuízo ou de difícil reparação.\n§ 1º Considera-se imprescindível a atuação do promotor de justiça plantonista, dentre outras, nas\nseguintes hipóteses:\nI - adoção de medidas para a garantia do direito à vida e à saúde, tais como fornecimento de\nmedicamentos e atendimento médico-hospitalar de emergência, quando houver risco de morte\npara o paciente;\nII - adoção de medidas para a preservação dos direitos assegurados às crianças, adolescentes,\nidosos ou às pessoas com deficiência, em situação de vulnerabilidade;\nIII - eventos ambientais de relevância, tais como enchentes, explosões de grandes proporções,\nrompimento ou comprometimento de barragens ou danos iminentes a imóvel integrante do\npatrimônio público;\nIV - adoção das medidas cabíveis no âmbito das Leis nº 9.296 de 24 de julho de 1996, nº 9.807,\nde 13 de julho de 1999 e nº 12.850, de 2 de agosto de 2013;\nV - requerimento para a concessão de medidas protetivas de urgência previstas na Lei nº 8.069,\nde 13 de julho de 1.990 (Estatuto da Criança e do Adolescente) e na Lei nº 11.340, de 7 de agosto\nde 2.006;\nVI - apuração de notícia da prática de tortura por agente policial, requisição de exame de corpo\nde delito em pessoa vítima de tortura, comunicação de fato às respectivas corregedorias quando\ncaracterizada a urgência da atuação dos órgãos correcionais;\n§ 2º Durante o plantão não serão apreciados pelo promotor de justiça plantonista:\nI - pedido de levantamento de importância em dinheiro ou valores;\nII - pedido de liberação de bens apreendidos;\nIII - reiteração de pedido já apreciado no órgão de origem ou em plantão anterior ou sua\nreconsideração ou reexame.\nArt. 4º A atuação em matéria eleitoral ficará a cargo do membro do Ministério Público titular da\nrespectiva zona eleitoral.\nArt. 5º A oitiva informal de adolescente apreendido em flagrante de ato infracional observará a\nAvenida Papa João Paulo II, 255 – Ernestina Borges de Andrade – Itumbiara - Goiás\nFone.: (064) 3431-0161\nCEP.: 75503-290\n\n\fCOORDENADORIA DAS PROMOTORIAS DE JUSTIÇA DA\n\nCOMARCA DE ITUMBIARA\nforma e o prazo estabelecidos no Estatuto da Criança e do Adolescente.\n§ 1º Fica o promotor de justiça plantonista dispensado da oitiva informal de adolescente\napreendido durante os plantões realizados nos dias úteis, salvo às sextas-feiras ou vésperas de\nferiados e de pontos facultativos se a comunicação da apreensão ocorrer após as 18:00 (dezoito\nhoras), devendo ser recomendado à autoridade policial que observe o disposto no § 1º do artigo\n175 do Estatuto da Criança e do Adolescente.\n§ 2º O adolescente apreendido durante o plantão realizado aos finais de semana, feriados e pontos\nfacultativos deverá ser ouvido pelo promotor de justiça plantonista, salvo se a apreensão ocorrer\napós as 12:00 (doze horas) do último dia não útil, hipótese na qual o adolescente será ouvido, no\ndia seguinte, pelo membro do Ministério Público com atribuição na área da infância e juventude.\n§ 3º Independentemente das disposições contidas no caput e parágrafos 1º e 2º deste artigo,\ncompete ao promotor de justiça plantonista a análise e a conveniência da oitiva de adolescente\napreendido antes ou durante o plantão.\n§ 4º O promotor de justiça plantonista que realizar oitiva informal de adolescente ou,\nexcepcionalmente, dispensá-la, deverá, em relação a todos os envolvidos, adotar alguma das\nprovidências do artigo 180 do Estatuto da Criança e do Adolescente.\n§ 5º Em caso de não liberação do adolescente, além do requerimento de decretação da internação\nprovisória, deverá o plantonista ofertar a respectiva representação.\nArt. 6º Nos plantões realizados aos finais de semana e feriados prolongados, fica o membro do\nMinistério Público responsável pela manifestação nos autos de prisão em flagrante, quando\ndevidamente cientificado durante o plantão, salvo quando houver manifestação durante a\naudiência de custódia.\n\nArt. 3º A Subprocuradoria-Geral de Justiça para Assuntos Administrativos e a\nCorregedoria-Geral do Ministério Público do Estado de Goiás, o Diretor do Foro desta Comarca,\no Delegado Regional da Polícia Civil, o Comandante do 5.º Batalhão da Polícia Militar, o\nComandante do 6º CRPM, o Presidente da Subseção da Ordem dos Advogados do Brasil, o\nCoordenador do CASE-Centro de Atendimento Sócioeducativo (CRAI) e o Presidente do\nConselho Tutelar deverão ser informados desta Escala.\nArt. 4º Cartaz com a indicação do Promotor de Justiça em plantão, e o seu substituto,\ne o número do aparelho celular funcional destinado exclusivamente para o plantão, será afixado\nna sede das promotorias de justiça desta comarca em local visível ao público externo.\nArt. 5º Afixe-se este documento no placar externo e interno das promotorias de\njustiça e encaminhe cópia desta portaria, com registro no sistema informatizado Atena, aos\nPromotores de Justiça.\nArt. 6º A escala entra em vigor na data da sua publicação no Diário Oficial\nEletrônico do Ministério Público – DOMP, revogando-se as disposições em contrário.\n\nAvenida Papa João Paulo II, 255 – Ernestina Borges de Andrade – Itumbiara - Goiás\nFone.: (064) 3431-0161\nCEP.: 75503-290\n\n\fCOORDENADORIA DAS PROMOTORIAS DE JUSTIÇA DA\n\nCOMARCA DE ITUMBIARA\nREGISTRE-SE E CUMPRA-SE.\nGABINETE DA COORDENADORIA DAS PROMOTORIAS DE JUSTIÇA\nDA COMARCA DE ITUMBIARA, aos 04 de dezembro de 2019.\nARQUIMEDES DE QUEIROZ BARBOSA\nPromotor de Justiça e Coordenador das Promotorias de Justiça\n\nPromotoria de justiça plantonista\n\nInício do plantão\n\nFim do plantão\n\nData\n\nHora\n\nData\n\nHora\n\n7ª Promotoria de justiça\n\n07.01.2020\n\n18:01\n\n13.01. 2020\n\n07:59\n\n1ª Promotoria de justiça\n\n13.01.2020\n\n18:01\n\n20.01. 2020\n\n07:59\n\n2ª Promotoria de justiça\n\n20.01.2020\n\n18:01\n\n27.01. 2020\n\n07:59\n\n3ª Promotoria de justiça\n\n27.01.2020\n\n18:01\n\n03.02. 2020\n\n07:59\n\n4ª Promotoria de justiça\n\n03.02.2020\n\n18:01\n\n10.02. 2020\n\n07:59\n\n5ª Promotoria de justiça\n\n10.02.2020\n\n18:01\n\n17.02.2020\n\n07:59\n\n6ª Promotoria de justiça\n\n17.02.2020\n\n18:01\n\n21.02.2020\n\n07:59\n\n6ª Promotoria de justiça\n\n21.02.2020\n\n18:01\n\n27.02.2020\n\n07:59\n\n7ª Promotoria de justiça\n\n27.02.2020\n\n18:01\n\n02.03.2020\n\n07:59\n\n1ª Promotoria de justiça\n\n02.03.2020\n\n18:01\n\n09.03.2020\n\n07:59\n\n2ª Promotoria de justiça\n\n09.03.2020\n\n18:01\n\n16.03.2020\n\n07:59\n\n3ª Promotoria de justiça\n\n16.03.2020\n\n18:01\n\n23.03.2020\n\n07:59\n\n4ª Promotoria de justiça\n\n23.03.2020\n\n18:01\n\n30.03.2020\n\n07:59\n\n5ª Promotoria de justiça\n\n30.03.2020\n\n18:01\n\n06.04.2020\n\n07:59\n\n6ª Promotoria de justiça\n\n06.04.2020\n\n18:01\n\n07.04.2019\n\n07:59\n\n2ª Promotoria de justiça\n\n07.04.2020\n\n18:01\n\n13.04.2020\n\n07:59\n\n1ª Promotoria de justiça\n\n13.04.2020\n\n18:01\n\n17.04.2020\n\n07:59\n\n1ª Promotoria de justiça\n\n17.04.2020\n\n18:01\n\n22.04.2020\n\n07:59\n\n2ª Promotoria de justiça\n\n22.04.2020\n\n18:01\n\n27.04.2020\n\n07:59\n\n3ª Promotoria de justiça\n\n27.04.2020\n\n18:01\n\n30.04.2020\n\n07:59\n\n4ª Promotoria de justiça\n\n30.04.2020\n\n18:01\n\n04.05.2020\n\n07:59\n\nAvenida Papa João Paulo II, 255 – Ernestina Borges de Andrade – Itumbiara - Goiás\nFone.: (064) 3431-0161\nCEP.: 75503-290\n\n\fCOORDENADORIA DAS PROMOTORIAS DE JUSTIÇA DA\n\nCOMARCA DE ITUMBIARA\n\nPromotoria de justiça plantonista\n\nInício do plantão\n\nFim do plantão\n\nData\n\nHora\n\nData\n\nHora\n\n4ª Promotoria de justiça\n\n04.05.2020\n\n18:01\n\n11.05.2020\n\n07:59\n\n5ª Promotoria de justiça\n\n11.05.2020\n\n18:01\n\n18.05.2020\n\n07:59\n\n6ª Promotoria de justiça\n\n18.05.2020\n\n18:01\n\n21.05.2020\n\n07:59\n\n7ª Promotoria de justiça\n\n21.05.2020\n\n18:01\n\n25.05.2020\n\n07:59\n\n7ª Promotoria de justiça\n\n25.05.2020\n\n18:01\n\n01.06.2020\n\n07:59\n\n1ª Promotoria de justiça\n\n01.06.2020\n\n18:01\n\n08.06.2020\n\n07:59\n\n2ª Promotoria de justiça\n\n08.06.2020\n\n18:01\n\n10.06.2020\n\n07:59\n\n5ª Promotoria de justiça\n\n10.06.2020\n\n18:01\n\n15.06.2020\n\n07:59\n\n3ª Promotoria de justiça\n\n15.06.2020\n\n18:01\n\n22.06.2020\n\n07:59\n\n4ª Promotoria de justiça\n\n22.06.2020\n\n18:01\n\n29.06.2020\n\n07:59\n\n5ª Promotoria de justiça\n\n29.06.2020\n\n18:01\n\n06.07.2020\n\n07:59\n\n6ª Promotoria de justiça\n\n06.07.2020\n\n18:01\n\n13.07.2020\n\n07:59\n\n7ª Promotoria de justiça\n\n13.07.2020\n\n18:01\n\n20.07.2020\n\n07:59\n\n1ª Promotoria de justiça\n\n20.07.2020\n\n18:01\n\n27.07.2020\n\n07:59\n\n2ª Promotoria de justiça\n\n27.07.2020\n\n18:01\n\n03.08.2020\n\n07:59\n\n3ª Promotoria de justiça\n\n03.08.2020\n\n18:01\n\n10.08.2020\n\n07:59\n\n4ª Promotoria de justiça\n\n10.08.2020\n\n18:01\n\n17.08.2020\n\n07:59\n\n5ª Promotoria de justiça\n\n17.08.2020\n\n18:01\n\n24.08.2020\n\n07:59\n\n6ª Promotoria de justiça\n\n24.08.2020\n\n18:01\n\n31.08.2020\n\n07:59\n\n7ª Promotoria de justiça\n\n31.08.2020\n\n18:01\n\n04.09.2020\n\n07:59\n\n3ª Promotoria de justiça\n\n04.09.2020\n\n18:01\n\n08.09.2020\n\n07:59\n\n1ª Promotoria de justiça\n\n08.09.2020\n\n18:01\n\n14.09.2020\n\n07:59\n\n2ª Promotoria de justiça\n\n14.09.2020\n\n18:01\n\n21.09.2020\n\n07:59\n\n3ª Promotoria de justiça\n\n21.09.2020\n\n18:01\n\n28.09.2020\n\n07:59\n\n4ª Promotoria de justiça\n\n28.09.2020\n\n18:01\n\n05.10.2020\n\n07:59\n\n5ª Promotoria de justiça\n\n05.10.2020\n\n18:01\n\n09.10.2020\n\n07:59\n\n2ª Promotoria de justiça\n\n09.10.2020\n\n18:01\n\n13.10.2020\n\n07:59\n\nAvenida Papa João Paulo II, 255 – Ernestina Borges de Andrade – Itumbiara - Goiás\nFone.: (064) 3431-0161\nCEP.: 75503-290\n\n\fCOORDENADORIA DAS PROMOTORIAS DE JUSTIÇA DA\n\nCOMARCA DE ITUMBIARA\n\nPromotoria de justiça plantonista\n\nInício do plantão\n\nFim do plantão\n\nData\n\nHora\n\nData\n\nHora\n\n6ª Promotoria de justiça\n\n13.10.2020\n\n18:01\n\n19.10.2020\n\n07:59\n\n7ª Promotoria de justiça\n\n19.10.2020\n\n18:01\n\n26.10.2020\n\n07:59\n\n1ª Promotoria de justiça\n\n26.10.2020\n\n18:01\n\n30.10.2020\n\n07:59\n\n5ª Promotoria de justiça\n\n30.10.2020\n\n18:01\n\n03.10.2020\n\n07:59\n\n2ª Promotoria de justiça\n\n03.11.2020\n\n18:01\n\n09.11.2020\n\n07:59\n\n3ª Promotoria de justiça\n\n09.11.2020\n\n18:01\n\n16.11.2020\n\n07:59\n\n4ª Promotoria de justiça\n\n16.11.2020\n\n18:01\n\n23.11.2020\n\n07:59\n\n5ª Promotoria de justiça\n\n23.11.2020\n\n18:01\n\n30.11.2020\n\n07:59\n\n6ª Promotoria de justiça\n\n30.11.2020\n\n18:01\n\n04.12.2020\n\n07:59\n\n6ª Promotoria de justiça\n\n04.12.2020\n\n18:01\n\n09.12.2020\n\n07:59\n\n7ª Promotoria de justiça\n\n09.12.2020\n\n18:01\n\n11.12.2020\n\n07:59\n\n7ª Promotoria de justiça\n\n11.12.2020\n\n18:01\n\n15.12.2020\n\n07:59\n\n1ª Promotoria de justiça\n\n15.12.2020\n\n18:01\n\n19.12.2020\n\n07:59\n\nAvenida Papa João Paulo II, 255 – Ernestina Borges de Andrade – Itumbiara - Goiás\nFone.: (064) 3431-0161\nCEP.: 75503-290"},{"arquivo":"2019005996091-5trindade_arquiva_nfato_201900523971_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\nNotícia de Fato n. 201900523971\nNoticiante: Anônimo\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de representação protocolada na Procuradoria Geral de Justiça e\nencaminha a esta Promotoria através da Coordenação das PJ de Trindade, relatando suposta\nirregularidade no cumprimento de carga horária no Municipal de Trindade\/GO.\nAduz a denúncia que “[...]o Secretário de Desenvolvimento Regional de\nTrindade Ricardo Marques, mantém vários servidores fantasmas em sua pasta. O acordo\né feito no momento do contrato, o mesmo irá receber 50% do valor e os outros 50% para\ncaia de campanha para 2020. O servidor JEFERSON SILVEIRA BARBOSA (apelido\nserafim) Matrícula 4079, o mesmo é motorista de aplicativo UBER e 99, o mesmo não tem\ncumprido sua carga de trabalho semanal na Secretária Regional de Trindade, o mesmo\nmantém um Pit Dog (Dino Dog Sanduicheira) [...] que impossibilita o cumprimento da\nsua carga de trabalho na referida Secretaria [...]”.\nRelata, ainda, que “[...]O referido servidor esteve viajando para o RIO\nARAGUAIA entre o dia 15\/07 a 04\/08\/2019, mesmo não estando de férias, informando no\nfacebook do servidor através de fotos do mesmo [...] e comentários de vários servidores\nda Secretaria Municipal de Desenvolvimento Regional de Trindade [...]”.\nO documento de fls. 03\/24 instruíram a representação.\nÀ fl. 05 fora determinado pelo Coordenador das Promotorias de Justiça de\nTrindade a remessa dos presentes autos a 5ª PJ de Trindade, o que foi cumprido.\nSolicitou ao Prefeito Municipal de Trindade informações detalhadas\nacerca da notícia de fato, bem como diligências e\/ou providências concretas (ofício n.\n\n\f5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\n1.143\/2019), resposta a solicitação jungida às fls. 09\/11.\nConsiderando a alegação do denunciante acerca da existência de eventual\ncrime, determinou o encaminhamento de cópia deste procedimento a 1ª PJ desta Comarca\ncom atribuição criminal (fl. 13), o que fora devidamente cumprido, conforme certidão da\nSecretária à fl. 14.\nVisando apurar a veracidade dos fatos noticiados, oficiou-se a\nSuperintendente de Recursos Humanos da Prefeitura (ofício n. 1.259\/2019 – 5ª PJ),\nsolicitando cópia integral do dossiê funcional do servidor comissionado indicado na\nrepresentação e registro de frequência, bem como informar qual a função que exerce, qual\ncarga horária, sua lotação, quem é seu chefe imediato e se já usufruiu férias no período\nreportado. Expediu, também, duas Ordens de Serviço para o Oficial de Promotoria verificar\nse o servidor investigado se encontra no local de trabalho e se o referido servidor se\nencontrava o Pit Dog informado na denúncia durante o horário que deveria estar exercendo\na função pública (fls. 15\/16).\nPesquisa preliminar realizada no Portal da Transparência em nome do\nservidor informado na denúncia jungido à fl. 17.\nEm cumprimento a Ordem de Serviço n. 45\/2019 – 5ª PJ o Oficial realizou\na diligência determinada e certificou (fl. 22).\nEm cumprimento a Ordem de Serviço n. 46\/2019 – 5ª PJ o Oficial realizou\na diligência determinada e certificou (fl. 20).\nÀs fls. 23-A\/24 fora jungido aos autos resposta ao ofício n. 1.259\/2019 –\n5ª PJ.\nPosteriormente, solicitou ao Secretário de Desenvolvimento Regional de\nTrindade\/GO informações detalhadas acercados horários (início, intervalo e término) de\ncumprimento da carga horária do servidor comissionado Jeferson Silveira Barbosa, bem\n\n\f5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\ncomo que esclarecesse o motivo pelo qual referido servidor não atesta sua frequência pelo\nsistema de Ponto Eletrônico (ofício n. 1.367\/2019 – 5ª PJ), o qual foi encaminhado resposta\n(fl. 29).\nDiante da resposta incompleta (fl. 29) solicitou novamente ao Secretário\nde Desenvolvimento Regional de Trindade\/GO informações detalhadas acerca dos horários\n(início, intervalo e término) de cumprimento da carga horária do servidor investigado\n(ofício n. 1.446\/2019), o qual fora devidamente respondido às fls. 32\/36.\nVieram os autos conclusos.\nÉ o relatório.\nA denúncia relata que “[...]o Secretário de Desenvolvimento Regional de\nTrindade Ricardo Marques, mantém vários servidores fantasmas em sua pasta. O acordo\né feito no momento do contrato, o mesmo irá receber 50% do valor e os outros 50% para\ncaia de campanha para 2020. O servidor JEFERSON SILVEIRA BARBOSA (apelido\nserafim) Matrícula 4079, o mesmo é motorista de aplicativo UBER e 99, o mesmo não tem\ncumprido sua carga de trabalho semanal na Secretária Regional de Trindade, o mesmo\nmantém um Pit Dog (Dino Dog Sanduicheira) [...] que impossibilita o cumprimento da\nsua carga de trabalho na referida Secretaria [...]”.\nAduz, ainda, que “[...]O referido servidor esteve viajando para o RIO\nARAGUAIA entre o dia 15\/07 a 04\/08\/2019, mesmo não estando de férias, informando no\nfacebook do servidor através de fotos do mesmo [...] e comentários de vários servidores\nda Secretaria Municipal de Desenvolvimento Regional de Trindade [...]”.\n\n\n\nNo que tange a denúncia de que no momento do contrato é\n\nfeito um acordo entre o Secretário Ricardo Marques e servidor, para que 50% do\nsalário fique para o referido secretário, verifica-se que encontra desprovida de\nelementos indiciários para a instauração de um procedimento preparatório, ou seja,\n\n\f5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\nnão apresenta informações necessárias para investigação do fato denunciado, tais\ncomo elementos de prova que comprove a existência de negociação da divisão do\nsalário.\nNão há na representação provas desses fatos narrados e nem indícios\nmínimos para começar uma investigação, não tem indicação nem mesmo dos nomes\ndos servidores que testemunharam tal acordo, a representação está desacompanhada de\nprovas documental, testemunhou ou qualquer outro meio de prova permitido, há apenas\nrelato genérico.\nDesta feita, não vislumbra este órgão ministerial justa causa para a\ninvestigação do Ministério Público no caso em análise, para eventual responsabilização\npor improbidade administrativa.\nAdemais, importante considerar que neste ponto os fatos foram\nnoticiados de forma genérica, o que impede a adoção de qualquer providência por esta\nPromotoria de Justiça, haja vista que a notícia anônima, para ser tratada como fonte de\ninformação e permitir o início de uma investigação, precisa constar narrativa\nconsistente, possibilitando uma correta linha de investigação. Do contrário, não tem o\ncondão sequer de embasar o início de uma apuração.\nPor fim, ainda cumpre ponderar que a recende Lei n. 13.869, de\n05\/09\/2019 (ainda em vacatio legis), tipifica como crime o ato de “Requisitar a\ninstauração (...) (de) procedimento investigatório de infração penal ou administrativa\nem desfavor de alguém, à falta de qualquer indício da prática de crime, de ilícito\nfuncional ou de infração administrativa (artigo 27), constituindo, assim, uma das formas\nde ABUSO DE AUTORIDADE.\nCabe salientar que não há como oportunizar ao representante\ncomplementar a notícia de fato, eis que é anônimo.\n\n\f5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\n\n\nE relação ao ponto da denúncia que informa de que o servidor\n\nJeferson Silveira Barbosa não cumpre sua carga horária de trabalho e que no horário de\nexpediente trabalhava em um Pit Dog. E que esteve viajando no período que não se\nencontrava em gozo de férias, passa a análise.\nO Oficial de Promotoria cumprindo a Ordem de Serviço, a qual solicitou\nque procedesse diligência no Pit Dog intitulado “Dino Dog Sanduicheira” para verificar se\no servidor investigado de fato trabalhava de forma particular durante o horário que deveria\nestar exercendo função pública, certificou à fl. 20 que:\n“[...] dirigi-me ao local indicado, Dino Pit Dog que\nestava fechado, fui informado por comerciantes vizinhos\nque o referido estabelecimento só abre partir das\n20:00, e disseram não conhecer o proprietário e nem se\no senhor Jeferson Silveira Barbosa trabalha no referido\nlocal [...]”\n\nO Oficial de Promotoria cumprindo as Ordens de Serviço, a qual solicitou\nque comparecesse na Secretaria Municipal de Desenvolvimento Regional de Trindade para\nverificar se o investigado se encontrava no local de trabalho, certificou à fl. 22 que:\n“[...] dirigi-me ao local indicado, onde constatei, que\no servidor investigado Jeferson Silveira Barbosa não\nse\n\nencontrava,\n\nperguntei\n\npara\n\no\n\nSr.\n\nMoises\n\nLopes\n\nresponsável no local sobre o referido funcionário, ele\nrespondeu\n\nque\n\ntal\n\nfuncionário\n\ntrabalha\n\nno\n\nperíodo\n\nnoturno de fiscal de caminhão pipa [...]”.\n\nConfirmando o informado pelo Sr. Moises Lopes fora encaminhado a esta\nPromotoria de Justiça cópia das folhas de frequência do servidor Jeferson Silveira Barbosa,\n\n\f5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\na qual comprova que o referido funcionário cumpre sua carga horária no período noturno.\nAdemais, conforme as planilhas de frequências encaminhadas a esta\nPromotoria de Justiça em mídia digital (CD fl. 24) atestam a frequência do referido\nservidor.\nNo que tange a alegação de que o investigado Jeferson Silveira Barbosa\nesteve viajando para o Rio Araguaia entre o dia 15\/07 a 04\/08\/2019, no período que não se\nencontrava em gozo de férias não há elementos mínimos de prova, a representação está\n\ndesacompanhada de provas documental, testemunhou ou qualquer outro meio de prova\npermitido, há apenas uma foto do servidor na beira de um rio, que não dá para se\nprecisar qual.\nAlém do que a referida foto pode ter sido tirada no momento de folga\nou aos finais de semana, ou até mesmo ter sido de data antiga, eis que não há como\nprecisar nas redes sociais se a foto postada é atual ou não.\nSalienta-se que não há como oportunizar\n\nao representante\n\ncomplementar a representação juntando demais provas, eis que é anônimo.\nDessa forma, após a adoção de diligências, não vislumbro qualquer lastro\nprobatório minimamente capaz de sustentar a continuidade da presente apuração,\ntampouco apto ensejar a propositura de ação civil pública, até porque não dispomos de\nelementos para questionar a veracidade das informações repassadas pelo municipalidade,\nprincipalmente porque os fatos foram noticiados de forma anônima.\n\n\n\nNo que tange a alegação do denunciante acerca da existência\n\nde eventual crime encaminhou-se a Promotoria de Justiça com atuação na área criminal,\nconforme despacho de fl. 13.\nPosto isso, INDEFIRO a representação formulada e determino o\nARQUIVAMENTO dos presentes autos, com baixas de estilo, conforme art. 6º, inciso I\n\n\f5ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum – Trindade\/GO\nFone: (62) 3510-1214)\n\nda Resolução n. 09\/2018 do Colégio de Procuradores de Justiça do Ministério Público de\nGoiás1.\nDeixo de notificar o noticiante, eis que a denúncia fora anônima,\nentretanto, a fim de dar publicidade publique-se no DOMP.\nRegistre-se que o noticiante após cientificado da decisão de arquivamento,\ntem o prazo de 10 dias para, caso queira, interpor recurso ao Conselho Superior do\nMinistério Público, nos termos do artigo 7, caput, da Resolução 09\/20182 do CPJ.\nCaso haja interposição de recurso, volvam-me os autos.\nExpirado o prazo a que se refere o artigo 7, caput, sem manifestação do\nnoticiante, arquive-se os autos na Promotoria de Justiça, procedendo-se as devidas baixas,\nem atenção ao artigo 9° da referida Resolução.\nCumpra-se.\n\nTrindade, 05 de dezembro de 2019.\n\nPatrícia Adriana Ribeiro Barbosa\nPromotora de Justiça\n\n1\n\nArt. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou direitos tutelados pelo Ministério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já se encontrar solucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência consolidada ou\nde orientação do Conselho Superior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de informação para o início de uma apuração, e o noticiante\nnão atender à intimação para complementá-la;\nV – for incompreensível.\n2\nArt. 7º No caso de arquivamento, o noticiante será cientificado da decisão, da qual caberá recurso ao Conselho\nSuperior do Ministério Público, no prazo de 10 (dez) dias, já acompanhado das respectivas razões."},{"arquivo":"2019005997518-SGOC_CPL_ExtratoAtaSessao_Ed.137-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nExtrato de Ata de Sessão\nEdital de Licitação n.º 137\/2019\nModalidade: Pregão Eletrônico\nTipo: Menor Preço por Lote\n\nAos 06\/12\/2019, na cidade de Goiânia, reuniram-se a Pregoeira e a Equipe de Apoio para\nrealizar os procedimentos relativos ao Pregão Eletrônico nº 137\/2019, que tem por objeto a\ncontratação de empresa especializada para realizar a contratação do seguro de 61 veículos\npertencentes à frota do MP\/GO. Tendo em vista que não houve interessados em participar da\nsessão, a licitação foi declarada DESERTA. Transcorridos os trabalhos, nada mais havendo a\nser tratado, encerrou-se a sessão, lavrando-se esta ATA que vai assinada pela Pregoeira e\nEquipe de Apoio.\n\nCinthia Tattielle De Franca Rodrigues Lemos - Pregoeiro (a)\nCarla Dias Marinho - Equipe de Apoio\nRâmisa Borges E Silva - Equipe de Apoio"},{"arquivo":"2019005998842-SGOC_CPL_ExtratoAtaSessao_Ed.128-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nExtrato de Ata Sessão\nEdital de Licitação n.º 128\/2019\nModalidade: Pregão Eletrônico\nSistema de Registro de Preços\nTipo: Menor Preço por Item\n\nAos 19\/11\/2019, na cidade de Goiânia, reuniram-se a Pregoeira e a Equipe de Apoio para\nrealizar os procedimentos relativos ao Pregão Eletrônico n.º 128\/2019, que tem por objeto a\naquisição de divisórias, perfis, acessórios e fechaduras. Participaram da licitação as seguintes\nempresas: R&L INDUSTRIA E COMERCIO DE ARTIGOS DE DECORACOES\nEIRELI, DIVICENTER DIVISORIAS E REVESTIMENTOS LTDA-EPP, RONY\nFERREIRA NEVES, AMBIENTAL DIVISORIAS E REVESTIMENTOS LTDA-EPP e\nDIVISERV - COMERCIO E SERVICOS DE DIVISORIAS E FORROS LTDA-EPP.\nApós a fase de lances e negociação, a empresa DIVISERV - COMERCIO E SERVICOS DE\nDIVISORIAS E FORROS LTDA-EPP ofertou o menor valor para os itens 02, 05, 07, 08, 09,\n10, 13, 14, 16, 17, 18, 19, 26, 27, 28 e 29 no valor total de R$ 32.462,25 e a empresa\nAMBIENTAL DIVISORIAS E REVESTIMENTOS LTDA-EPP ofertou o menor valor para\nos itens 01, 03, 04, 12, 15, 21, 23, 24 e 25 no valor total de R$ 35.651,90. Analisadas\npropostas e documentações, as empresas foram consideradas classificadas e habilitadas. Os\nitens 06, 11, 20 e 22 restaram fracassados. Nada mais havendo a ser tratado, encerrou-se a\nreunião.\n\nCinthia Tattielle De Franca Rodrigues Lemos - Pregoeiro (a)\nCarla Dias Marinho - Equipe de Apoio\nRamisa Borges E Silva - Equipe de Apoio"},{"arquivo":"2019006001743-1pj_senador_canedo_promocao_arquivamento-201700296412_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nICP 41\/2018\nAtena: 2017 0029 6412\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nO feito foi instaurado para apurar uma das primas do atual prefeito de\nSenador Canedo como alguém que receberia um imóvel.\nInformações foram requisitadas, sendo as mesmas prestadas. Nesta\noportunidade a Secretária Municipal de Assistência Social confirmou que a prima do\nprefeito, Sra. Zildene Lemes Rosa, seria agraciada com um apartamento, estando na lista\nde prioridade.\nIndagada em que consistia tal prioridade foi encaminhado o relatório técnico\nsocial.\nEis o breve relatório.\nAnalisando o procedimento instaurado percebo que não há mais razão para\nseu prosseguimento ou para a propositura de ação judicial, isto porque restou devidamente\n\n\fcomprovado que a Sra. Zildene Lemes Rosa está registrada na Diretoria de Habitação\ndesde 2009, ano em que Divino Pereira Lemes não era o prefeito de Senador Canedo.\nO relatório apresentado também deixou claro que a investigada foi visitada\nem junho de 2014 (época em que seu primo também não era o prefeito), sendo emitido\nparecer pelo deferimento de sua indicação como usuária. Os dados dela e da família\natendem os requisitos legais.\nAssim, sendo que a Sra. Zildene Lemes Rosa foi cadastrada e visitada antes\nde seu primo ser o prefeito, não havendo qualquer comprovação de ter sido privilegiada,\nresolvo arquivar o feito.\nConsiderando que a representação é apócrifa determino a cientificação do\nrepresentante por meio de publicação no Diário Oficial do Ministério Público.\nPor outro lado, cientifique o Sr. Divino Pereira Lemes, Prefeito de Senador\nCanedo\/GO.\nEm seguida, encaminhem-se os autos ao Conselho Superior do Ministério\nPúblico, no prazo de 3 (três) dias, com ou sem recurso, nos termos do artigo 33, § 2º, da\nResolução nº 011\/2014, do Colégio de Procuradores de Justiça do Ministério Público do\nEstado de Goiás.\nSenador Canedo, 09 de novembro de 2018.\n\nGLAUBER ROCHA SOARES\nPromotor de Justiça"},{"arquivo":"2019006002507-SGOC_CPL_ExtratoAtaSessao_Ed.132-2019_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nExtrato de Ata Sessão\nEdital de Licitação n.º 132\/2019\nModalidade: Pregão Eletrônico\nTipo: Maior Percentual de Desconto\n\nAos 25\/11\/2019, na cidade de Goiânia, reuniram-se a Pregoeira e a Equipe de Apoio para\nrealizar os procedimentos relativos ao Pregão Eletrônico n.º 132\/2019, que tem por objeto a\nfornecimento de obras jurídicas e\/ou científicas nacionais e estrangeiras disponíveis no\nmercado interno. Participaram da licitação as seguintes empresas: HELEN PAULA\nCAITANA DIAS EIRELI EPP, EUNICE MARIA GONCALVES DE OLIVEIRA e\nOCTOPOS COMERCIO E SERVICOS LTDA ME. Após a fase de lances e negociação, a\nempresa EUNICE MARIA GONCALVES DE OLIVEIRA ofertou o maior percentual de\ndesconto de 31,75%. Analisada proposta e documentação, a empresa foi considerada\nclassificada e habilitada. Nada mais havendo a ser tratado, encerrou-se a reunião.\n\nCinthia Tattielle De Franca Rodrigues Lemos - Pregoeiro (a)\nCarla Dias Marinho - Equipe de Apoio\nRamisa Borges E Silva - Equipe de Apoio"},{"arquivo":"2019006002651-ESUMP_EDITAL_DE_SELE__O_PARA_PARTICIPAR_DO_GEP_-__GEAP_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nEDITAL nº 17 - ESUMP, de 6 de dezembro de 2019.\n\nSELEÇÃO PARA PARTICIPAR DO\nGRUPO DE ESTUDOS E PESQUISAS DE APRENDIZAGEM ORGANIZACIONAL (GEAP)\n\nO Diretor da Escola Superior do Ministério Público do Estado de Goiás - ESUMP, no exercício\ndas suas atribuições, e tendo em vista o ATO ESUMP nº 01\/2019, comunica a abertura das\ninscrições para o processo seletivo do GRUPO DE ESTUDOS E PESQUISAS DE\nAPRENDIZAGEM ORGANIZACIONAL (GEAP).\n1. OBJETIVOS\n1.1. O Grupo visa estudar e refletir sobre as perspectivas da aprendizagem organizacional, com\na promoção de discussões das principais questões dos processos de aprendizagem nas\norganizações.\n1.2 Analisar se os tipos de aprendizagem organizacional podem efetivamente contribuir para a\neficiência da atividade-fim do Ministério Público.\n2. PARTICIPANTES (PÚBLICO-ALVO)\n2.1. Poderão se inscrever os integrantes do MPGO.\n3. NÚMERO DE VAGAS\n3.1. O grupo de estudos contará com 10 (dez) vagas presenciais e com participação em ambiente\nde dispositivo móvel (grupo de WhatsApp) e\/ou plataforma virtual, além das vagas indicadas pela\nAdministração Superior.\n3.2. A critério da Direção da ESUMP poderá ser aumentado ou diminuído o número de vagas.\n4. PERÍODO E LOCAL DAS INSCRIÇÕES\n4.1. As inscrições serão realizadas no período 09\/12\/2019 a 15\/12\/2019, pelo preenchimento do\nformulário\neletrônico,\ndisponibilizado\nno\nendereço\nhttps:\/\/ead.mpgo.mp.br\/course\/view.php?id=288.\n4.2. Havendo maior número de inscritos que o número de vagas, a seleção seguirá o critério de\nsorteio.\n4.3. Será divulgada a lista das inscrições deferidas, no dia 16\/12\/2019, nos canais de\ncomunicação da ESUMP e enviada pelo e-mail do selecionado.\n5. CRONOGRAMA\n5.1. Serão realizados encontros mensais.\n5.2. Os encontros dar-se-ão às terças-feiras, em sala localizada no edifício-sede do MPGO, ou\noutro local disponível, no horário das 14h às 15h30.\n5.3. Poderão ser realizados outros encontros, com data e horário a serem definidos pelos\nintegrantes, bem como as datas poderão sofrer alteração.\n5.4. O primeiro encontro ocorrerá no dia 17\/12\/2019.\n\nEscola Superior do Ministério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Sala T-11,\nJardim Goiás Goiânia - Goiás - CEP: 74.805-100\nFone: (62) 3243-8068 Fax: (62) 3243-8536 e-mail: esmp@mpgo.mp.br\n\n\f6. METODOLOGIA DE TRABALHO\n6.1. No encontro inicial será apresentada a metodologia de trabalho, a qual estimulará a\nparticipação e debate de todos, bem como o resultado que se busca alcançar com as atividades\ndo grupo de estudos.\n7. CONSIDERAÇÕES FINAIS\n7.1. Poderá haver inscrição após o período indicado, caso exista vaga disponível.\n7.2. A participação no grupo é voluntária e não gera direitos a bolsa, auxílios ou qualquer\nindenização, bem como o interessado, se for o caso, deverá requerer a autorização da chefia\nimediata.\n7.3. A criação do grupo fica condicionada ao preenchimento do requisito do art. 3º, § 3º, do ATO\nESUMP 01\/2019.\n7.4. Cada encontro equivale a duas horas-aula e será certificado pela ESUMP ao final do ano.\n7.5. O desligamento injustificado do integrante do grupo poderá ensejar o seu impedimento de\nparticipar de outros grupos criados pela ESUMP no período de seis meses, a contar do\ndesligamento.\n7.6. Os casos omissos serão resolvidos pela Direção da ESUMP.\nGoiânia, 06 de dezembro de 2019.\n\nMARCELO ANDRÉ DE AZEVEDO\nPromotor de Justiça - Diretor da ESUMP\/GO\n\nEscola Superior do Ministério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A 06, Lts. 15\/24, Sala T-11,\nJardim Goiás Goiânia - Goiás - CEP: 74.805-100\nFone: (62) 3243-8068 Fax: (62) 3243-8536 e-mail: esmp@mpgo.mp.br"},{"arquivo":"2019006003248-65PJ_Goiania_Decis_o_n__367__-2019_-_ERI_NOGUEIRA_MARQUES_-_201900046844_-_ARQUIVAMENTO_-_cirurgia_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\n65ª Promotoria de Justiça de Goiânia – Defesa do Idoso\nProcedimento nº 201900017923\nDecisão nº 367\/2019\n\nERÍ NOGUEIRA MARQUES compareceu ao Ministério Público para\nsolicitar vaga para realização de cirurgia de próstata.\nOficiado à Secretaria Municipal de Saúde, na resposta encaminhada\nconsta que o procedimento em nome do paciente foi autorizado e encaminhado para\na Santa Casa de Misericórdia no dia 26\/2\/2019.\nPosteriormente, em contato telefônico com o idoso, este informou que\nrealizou a referida cirurgia no dia 3\/4\/2019.\nConsiderando a satisfação do interesse do idoso e não havendo novas\nmedidas administrativas a serem adotadas por esta Promotoria de Justiça,\ndetermino o ARQUIVAMENTO dos autos.\nGoiânia 16 de abril de 2019.\n\nHaroldo Caetano\nPromotor de Justiça\n\nBLPC"},{"arquivo":"2019006008827-conselho_domp_extratos_880_SESSAO_ORDINARIA_fixacao_de_criterio_suspende_Anapolis_201900235926_2535_20191209.pdf","texto":"https:\/\/www.mpgo.mp.br\/portal\/domp\nAssinado de forma digital por: KATHIANNE\nRIBEIRO MELO:95813721134\nPublicação: 09\/12\/2019 - Edição: 2535\n\nAUTOS:\nSESSÃO:\nDATA:\nNATUREZA:\nORIGEM:\nRELATORIA:\n\n201900235926\n880ª SESSÃO ORDINÁRIA\n20\/05\/2019\nFIXAÇÃO DE CRITÉRIO – PROMOTORIAS DE JUSTIÇA VAGAS (INICIAL E INTERMEDIÁRIA)\nPROCURADORIA-GERAL DE JUSTIÇA\nCONJUNTA – ART. 41 DO RICSMP\n\nEXTRATO DE ATA\nRELATÒRIO: PASSOU-SE ENTÃO À ANÁLISE DA PROPOSTA DE FIXAÇÃO DE\nCRITÉRIOS PARA PROVIMENTO DAS PROMOTORIAS DE JUSTIÇA VAGAS NAS\nENTRÂNCIAS INICIAL E INTERMEDIÁRIA, OBJETO DO PROCEDIMENTO N.\n201900235926, NOS SEGUINTES TERMOS: “MINUTA DE FIXAÇÃO DE CRITÉRIOS\nPARA PROVIMENTO DE PROMOTORIAS DE JUSTIÇA VAGAS NAS ENTRÂNCIAS\nINICIAL E INTERMEDIÁRIA A SER DEBATIDA NA 880ª SESSÃO ORDINÁRIA DO\nCSMP\/GO EM 20\/05\/2019. I - ENTRÂNCIA INICIAL: PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE RIALMA (vagou em 22\/04\/2019 em decorrência da remoção do Dr.\nLEANDRO KOITI MURATA para a PJ de JOVIÂNIA - regra de precedência do art. 152,\nparágrafo único, da LCE 25\/98 – 59ª posição na antiguidade geral da entrância inicial).\nNão houve remoção interna – comarca de única promotoria. Parâmetro para a definição\nda forma: PROMOTORIA DE JUSTIÇA DE MARA ROSA: PROMOÇÃO POR\nMERECIMENTO. Discussão: alternando-se deve ser efetivada neste momento uma\nREMOÇÃO. Última REMOÇÃO efetivada na entrância se deu pelo critério de\nMERECIMENTO na PJ de Alvorada do Norte, portanto o critério será o da REMOÇÃO\nPOR ANTIGUIDADE. DECISÃO. PROMOTORIA DE JUSTIÇA DA COMARCA DE\nRIALMA. CRITÉRIO FIXADO: REMOÇÃO POR ANTIGUIDADE. PROMOTORIA DE\nJUSTIÇA DE MONTES CLAROS DE GOIÁS- (vagou em 22\/04\/2019 em decorrência da\npromoção do Dr. SEBASTIÃO DOMINGUES VARGAS NETO para 2ª PJ da Comarca\nde JUSSARA - regra de precedência do art. 152, parágrafo único, da LCE 25\/98 – 76ª\nposição na antiguidade geral da entrância inicial). Não houve remoção interna –\ncomarca de única promotoria. Parâmetro para a definição da forma: PROMOTORIA DE\nJUSTIÇA DE RIALMA: REMOÇÃO POR ANTIGUIDADE. Discussão: alternando-se\ndeve ser efetivada neste momento uma PROMOÇÃO. Última promoção efetivada na\nentrância se deu pelo critério de Merecimento na PJ de Mara Rosa, portanto o critério\nserá o da PROMOÇÃO POR ANTIGUIDADE. DECISÃO. PROMOTORIA DE JUSTIÇA\nDE MONTES CLAROS DE GOIÁS. CRITÉRIO FIXADO: PROMOÇÃO POR\nANTIGUIDADE. PROMOTORIA DE JUSTIÇA DA COMARCA DE SERRANÓPOLIS\n(vagou em 02\/05\/2019, em decorrência da remoção do Dr. JOÃO BIFFE JÚNIOR para\na PJ de ITAJÁ). Não houve remoção interna – comarca de única promotoria. Parâmetro\npara a definição da forma: PROMOTORIA DE JUSTIÇA DE MONTES CLAROS DE\nGOIÁS: PROMOÇÃO POR ANTIGUIDADE. Discussão: alternando-se deve ser\nefetivada neste momento uma REMOÇÃO. Última REMOÇÃO efetivada na entrância\nse deu pelo critério de ANTIGUIDADE na PJ de Rialma. Portanto, o critério a ser fixado\né o da REMOÇÃO POR MERECIMENTO. DECISÃO. PROMOTORIA DE JUSTIÇA DA\nCOMARCA DE SERRANÓPOLIS. CRITÉRIO FIXADO: REMOÇÃO POR\nMERECIMENTO. II - ENTRÂNCIA INTERMEDIÁRIA: 2ª PROMOTORIA DE JUSTIÇA\nDE SÃO MIGUEL DO ARAGUAIA (vagou em 15\/04\/2019 em decorrência da remoção\ndo Dr. ALENCAR JOSÉ VITAL para a 21ª PJ de Goiânia). Não houve interessados à\nremoção interna (autos administrativos n.º 201900231941). Parâmetro para a definição\nda forma: 3ª PROMOTORIA DE JUSTIÇA DE GOIATUBA: PROMOÇÃO POR\n\n\fANTIGUIDADE. Discussão: alternando-se deve ser efetivada neste momento uma\nREMOÇÃO. Última REMOÇÃO efetivada na entrância se deu pelo critério de\nMERECIMENTO na PJ de Palmeiras de Goiás, portanto o critério será o da REMOÇÃO\nPOR ANTIGUIDADE. DECISÃO. 2ª PROMOTORIA DE JUSTIÇA DE SÃO MIGUEL DO\nARAGUAIA. CRITÉRIO FIXADO: REMOÇÃO POR ANTIGUIDADE. 1ª PROMOTORIA\nDE JUSTIÇA DE SANTA HELENA DE GOIÁS - (vagou em 22\/04\/2019 em decorrência\nda remoção da Dra. JULIANA GIOVANINI GONÇALVES para a 92ª PJ da Comarca de\nGoiânia - regra de precedência do art. 152, parágrafo único, da LCE 25\/98 – 102ª\nposição na antiguidade geral da entrância final \/ 3ª entrância – Não houve remoção\ninterna diante da inexistência de candidatos. Parâmetro para a definição da forma: 2ª\nPROMOTORIA DE JUSTIÇA DE SÃO MIGUEL DO ARAGUAIA: REMOÇÃO POR\nANTIGUIDADE. Discussão: alternando-se deveria ser efetivada neste momento uma\nPROMOÇÃO. Última promoção efetivada na entrância se deu pelo critério de\nantiguidade na 3ª PJ de GOIATUBA. Teríamos, então, como critério fixado o da\nPROMOÇÃO POR MERECIMENTO. TODAVIA, DIANTE DA INCIDÊNCIA NO CASO\nDA REGRA DESCRITA NO ART. 166-A DA LCE Nº 25\/98 A FORMA DE PROVIMENTO\nSERÁ POR REMOÇÃO. Última remoção na entrância se deu pelo critério de\nantiguidade na 2ª PJ DE SÃO MIGUEL DO ARAGUAIA. Portanto, o critério a ser fixado\né o da REMOÇÃO POR MERECIMENTO. DECISÃO. 1ª PROMOTORIA DE JUSTIÇA\nDE SANTA HELENA DE GOIÁS. CRITÉRIO FIXADO: REMOÇÃO POR\nMERECIMENTO. 17ª PROMOTORIA DE JUSTIÇA DE APARECIDA DE GOIÂNIA\n(vagou em 22\/04\/2019 em decorrência da promoção do Dr. DELSON LEONE JÚNIOR\npara a 75ª PJ de Goiânia - regra de precedência do art. 152, parágrafo único, da LCE\n25\/98 – 9ª posição na antiguidade geral da entrância intermediária). Não houve\ninteressados à remoção interna (autos administrativos n.º 201900231941). Parâmetro\npara a definição da forma: 1ª PROMOTORIA DE JUSTIÇA DE SANTA HELENA DE\nGOIÁS: REMOÇÃO POR MERECIMENTO em razão da aplicação da regra do art. 166A da LCE 25\/98. DISCUSSÃO: Em razão de ter havido precedência da REMOÇÃO POR\nMERECIMENTO para a 1ª PJ de Santa Helena de Goiás, cujo critério original por\nalternância seria o da PROMOÇÃO POR MERECIMENTO, deverá ser fixada neste\nmomento, resguardando-se a proporcionalidade, uma PROMOÇÃO POR\nMERECIMENTO. Última promoção na entrância se deu por antiguidade (3ª PJ de\nGoiatuba). DECISÃO. 17ª PROMOTORIA DE JUSTIÇA DE APARECIDA DE GOIÂNIA.\nCRITÉRIO FIXADO: PROMOÇÃO POR MERECIMENTO. 5ª PROMOTORIA DE\nJUSTIÇA DE VALPARAÍSO DE GOIÁS (vagou em 22\/04\/2019 em decorrência da\nREMOÇÃO INTERNA do Dr. DANIEL NAIFF DA FONSECA para a 6ª PJ de\nVALPARAÍSO DE GOIÁS - regra de precedência do art. 152, parágrafo único, da LCE\n25\/98 – 96ª posição na antiguidade geral da entrância intermediária). Parâmetro para a\ndefinição da forma: 17ª PROMOTORIA DE JUSTIÇA DE APARECIDA DE GOIÂNIA:\nPROMOÇÃO POR MERECIMENTO. Discussão: alternando-se deve ser efetivada neste\nmomento uma REMOÇÃO. Última remoção efetivada na entrância se deu pelo critério\nde Merecimento na 1ª PJ de Santa Helena de Goiás, portanto o critério será o da\nREMOÇÃO POR ANTIGUIDADE. DECISÃO. 5ª PROMOTORIA DE JUSTIÇA DE\nVALPARAÍSO DE GOIÁS. CRITÉRIO FIXADO: REMOÇÃO POR ANTIGUIDADE. 17ª\nPROMOTORIA DE JUSTIÇA DA COMARCA DE ANÁPOLIS – Inapta ao provimento\nimediato diante da necessidade de conclusão do procedimento de modificação\ndas atribuições que tramita na Procuradoria-Geral de Justiça –\nImprescindibilidade de conclusão do procedimento para publicação prévia do\nedital de remoção interna (aplicação dos artigos 152, caput, c\/c §2º, inciso V e 167A, todos da LCE n.º 25\/98). Precedentes: 26ª PJ de Goiânia e Promotoria de Justiça\nde Panamá. 3ª PROMOTORIA DE SANTA HELENA DE GOIÁS (vagou em 03\/05\/2019\n\n\fem decorrência da REMOÇÃO INTERNA da Dra. Lorena Castro Da Costa Ferreira\nCarvalho para a 2ª PJ de SANTA HELENA DE GOIÁS). Parâmetro para a definição da\nforma: 5ª PROMOTORIA DE JUSTIÇA DE VALPARAÍSO DE GOIÁS: REMOÇÃO POR\nANTIGUIDADE. Discussão: alternando-se deve ser efetivada neste momento uma\nPROMOÇÃO. Última PROMOÇÃO efetivada na entrância se deu pelo critério de\nMerecimento na 17ª PJ de Aparecida de Goiânia, portanto o critério será o da\nPROMOÇÃO POR ANTIGUIDADE. DECISÃO. 3ª PROMOTORIA DE SANTA HELENA\nDE GOIÁS. CRITÉRIO FIXADO: PROMOÇÃO POR ANTIGUIDADE. Nota: O Conselho\ndelibera acerca da forma e critério principais, permitindo-se, entretanto, a adoção de\nforma subsidiária (respeitado o critério antiguidade ou merecimento orginalmente\nfixado). ”\nDECISÃO: à unanimidade, em votação convergente, foi acolhida na íntegra a proposta\nde fixação de critérios apresentada pela Procuradoria-Geral de Justiça, nos termos\nacima relatados. Participaram da Sessão os conselheiros Nilo Mendes Guimarães,\nAltamir Rodrigues Vieira Júnior, Waldir Lara Cardoso, José Carlos Mendonça, Abraão\nJúnior Miranda Coelho e Sergio Abinagem Serrano. Exerceu a Presidência o\nExcelentíssimo Procurador-Geral de Justiça, Aylton Flávio Vechi. Secretaria do\nConselho Superior do Ministério Público, aos 21 dias do mês de maio de 2019.\n\nABRAÃO JÚNIOR MIRANDA COELHO\nProcurador de Justiça\nConselheiro-Secretário"}]}