{"tipo":200,"link":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2505","size":35711879,"portfolio_link":{"link":"\/home\/cabox\/workspace\/domp_auto\/pdf_domp\/domp_2505.pdf","nome":"domp_2505.pdf","diario":"2505","status":200,"url":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2505","message":true},"portfolio_data":"InfoBegin\nInfoKey: ModDate\nInfoValue: D:20191022095132-03'00'\nInfoBegin\nInfoKey: CreationDate\nInfoValue: D:20090401172936-03'00'\nInfoBegin\nInfoKey: Creator\nInfoValue: Adobe Acrobat Pro 9.0.0\nInfoBegin\nInfoKey: Producer\nInfoValue: Adobe Acrobat Pro 9.0.0\nPdfID0: 53dd384a7dea5f4182e5e19abd2763fc\nPdfID1: 6b516922ebd4ef4eb20e3ba7c69dd828\nNumberOfPages: 1\nPageMediaBegin\nPageMediaNumber: 1\nPageMediaRotation: 0\nPageMediaRect: 0 0 504 360\nPageMediaDimensions: 504 360","conteudos":[{"arquivo":"2019003730534-PJ_Palmeiras_de_Goi_s_-_portaria_IC__17-2019_licita__o_Palmeiras.pdf","texto":"Assinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:07:50 -03'00'\n\nMONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE PALMEIRAS DE\nGOIÁS\n\nPORTARIA DE INQUÉRITO CIVIL N.º 017\/2019\nNotícia de Fato n.º 2019.0004.3924\n\nObjeto:\n\nIrregularidade em procedimento licitatório.\n\nInvestigados: Município de Palmeiras de Goiás\n\nInteressado:\n\nMinistério Público do Estado de Goiás\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu Representante\nlegal infra-assinado, no uso de suas atribuições constitucionais (art. 129, III da CF\/88) e\nlegais (Lei n. 8.625\/93, Lei Complementar Estadual n. 25\/98) e, de acordo com o art. 10 da\nResolução nº 09\/2018 – CPJ\/MP-GO, bem como:\n\nConsiderando que compete ao Ministério Público zelar pelo efetivo\nrespeito dos Poderes Públicos e dos serviços de relevância Pública aos direitos\nassegurados na Constituição Federal, promovendo as medidas necessárias a sua garantia;\n\n1\n\nPraça São Sebastião, nº 199, Centro\nEdifício do Fórum, Palmeiras de Goiás, CEP: 76.190-000\n(64)3571-1034\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE PALMEIRAS DE\nGOIÁS\n\nConsiderando que a Constituição Federal de 1988 confere ao Ministério\nPúblico, em seu artigo 129, III, a função de proteger o patrimônio público. Cabe ao\n\nParquet, portanto, agir em nome da sociedade na defesa da denominada “coisa pública”;\nConsiderando que as contratações realizadas pelo Poder Público se\ncondicionam à observância de procedimentos e formas previstas no ordenamento jurídico\nbrasileiro, com o objetivo de atender o interesse público;\n\nConsiderando a informação de vereadores do município Palmeiras de\nGoiás, noticiando possível irregularidade em procedimento licitatório e na execução de\ncontrato para fornecimento de materiais para pequenas reformas e materiais de EPI para o\nmunicípio de Palmeiras de Goiás através do contrato nº 991\/2018;\n\nConsiderando a necessidade de acompanhar e verificar a irregularidades\nno procedimento licitatório e na conduta do município de Palmeiras de Goiás no\nprocedimento informado;\n\nRESOLVE converter os presentes autos de Notícia de Fato nº\n2019.0004.3924 em INQUÉRITO CIVIL PÚBLICO, com amparo no art. 8.º, § 1.º, da Lei n.º\n7.347\/85 e art. 10, “caput”, da Resolução n.º 09\/2018 do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás, para a resolução do fato em questão.\ncom o fim específico de acompanhar a veracidade nos fatos narrados nos autos;\n2\n\nPraça São Sebastião, nº 199, Centro\nEdifício do Fórum, Palmeiras de Goiás, CEP: 76.190-000\n(64)3571-1034\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE PALMEIRAS DE\nGOIÁS\n\nAUTUE-SE o presente no sistema Atena, observadas as disposições\nlegais, assim como o registro da sua natureza, seja convertida a notícia de fato em\ninquérito civil público, alterando-se a data de instauração para a data da presente\nportaria; e\nNomeio a i. servidora Analice Gonçalves de Souza para secretariar os\ntrabalhos e efetuar as diligências que forem determinadas.\n\nCumpra-se o despacho anexo aos autos e expeça-se os atos de registro\ne comunicação necessários, com a publicação no DOMP (art. 17, V, da Resolução n.º\n09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de Goiás).\n\nPalmeiras de Goiás, 1º de agosto de 2019\n\nEduardo Silva Prego\nPromotor de Justiça\n\n3\n\nPraça São Sebastião, nº 199, Centro\nEdifício do Fórum, Palmeiras de Goiás, CEP: 76.190-000\n(64)3571-1034\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019004361012-2pj_pires_do_rio_indeferimento_de_representa__o.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:08:49 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000 tel.: (64) 3461-7796\n\nAutos n.º: 201900490319\nNatureza: Notícia de Fato\nDESPACHO 341\/2019 – INDEFERIMENTO DE REPRESENTAÇÃO\n\nTrata-se de notícia de fato instaurada para apurar a suposta violação a\ndireito individual indisponível de DANIEL RODRIGUES DE MELO.\n\nDe plano, cumpre explicitar que na tutela de interesses individuais\nindisponíveis, o Ministério Público atua precipuamente na condução de instrumentos\nque garantam a efetividade do direito fundamental do cidadão em face de condutas\ncomissivas ou omissões dolosas por parte da família ou do Estado.\n\nNo presente caso concreto, o noticiante formulou pedido de adoção de\nprovidências cabíveis em relação à dispensação, por parte da Secretaria de Estado\nda Saúde de Goiás, do medicamento LUCENTIS (RANIBIZUMABE) 10mg\/ml,\nconforme prescrição do médico assistente.\n\nTodavia, analisando com acuidade os presentes autos, verifica-se que\no paciente procurou este órgão de execução antes mesmo de adotar os\nProtocolos Clínicos e Diretrizes Terapêuticas estabelecidas pela Secretaria de\nEstado da Saúde de Goiás para o tratamento médico solicitado.\n\nCumpre destacar, neste ponto, que o interessado foi devidamente\ncientificado e orientado por esta unidade ministerial acerca do procedimento que\ndeverá ser adotado para que a Secretaria de Estado da Saúde promova a\ndispensação do fármaco prescrito pelo médico que lhe assiste.\n\nFabrício Roriz Hipólito\nPromotor de Justiça\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000 tel.: (64) 3461-7796\n\nDesta forma, não foi detectada omissão dolosa por parte da Secretaria\nde Estado da Saúde de Goiás, porquanto inexiste no caso em epígrafe a negativa\nem dispensar o medicamento necessário ao tratamento da saúde do interessado.\n\nAnte o exposto, considerando que o fato narrado não configura lesão\nou ameaça de lesão aos interesses ou direitos tutelados pelo Ministério Público,\nINDEFIRO A REPRESENTAÇÃO formulada nos presentes autos, nos termos do\nartigo 6º, inciso I, da Resolução n.º 09\/2018 do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás, procedendo-se o respectivo\nregistro no sistema eletrônico ATENA.\n\nCientifique-se o noticiante acerca da presente deliberação, consoante\ndetermina o artigo 7º, § 1º, da Resolução n.º 09\/2018 do CPJ\/MPGO, advertindo-o\nque, caso queira, poderá interpor recurso administrativo ao Conselho Superior do\nMinistério Público do Estado de Goiás, já acompanhado das respectivas razões, no\nprazo de 10 (dez) dias.\n\nApós, arquive-se os presentes autos nesta Promotoria de Justiça, sem\na necessidade de remessa ao Conselho Superior do Ministério Público, com fulcro\nno artigo 9º da Resolução n.º 09\/2018 do CPJ\/MPGO.\n\nCUMPRA-SE.\n\nPires do Rio, 03 de setembro de 2019.\n\nFABRÍCIO RORIZ HIPÓLITO\nPromotor de Justiça\n\nFabrício Roriz Hipólito\nPromotor de Justiça\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019004875410-2PJ_Mozarlandia_IC_arquivamento_doa__o_moradias.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:16:57 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nInquérito Civil n° 201500398879\n\nTrata-se de Inquérito Civil Público, instaurado em 02.09.2016, para\napurar eventual irregularidade na doação de moradias por meio de programas\nsociais, envolvendo as pessoas de Valdilene Gomes de Morais e Lindomar do\nCarmo Silva.\n\nO presente inquérito civil foi instaurado após o registro de atendimento\nrealizado nesta Promotoria de Justiça indicando que a Sra. Valdilene Gomes\nMorais possuiria 03 (três) casas do governo, sendo que 02 (duas) estariam em\nseu nome e a última no nome de seu marido.\n\nEm 10\/12\/2015, foi instaurado\n\num Procedimento\n\nPreparatório\n\nde\n\nInquérito Civil Público com a finalidade de coligir elementos probatórios sobre o\nfato. Nessa toada, foi requisitado ao Oficial Tabelião do Cartório de Registro Civil\numa cópia de eventual certidão de nascimento ou casamento em nome da Sra.\nValdilene Gomes de Morais (fl. 09). Em resposta, foi enviada a Certidão de\nNascimento de fl. 10, do que se infere que à época da requisição, (06\/10\/2015),\na Sra. Valdilene Gomes de Morais não havia celebrado casamento formal.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\nAinda, em 03\/11\/2015, foram requisitadas informações sobre doações\nrealizadas pelo Município de Mozarlândia em favor do casal. Em resposta, por\nmeio do Ofício nº 191\/2015, o Município de Mozarlândia informou que a Sra.\nValdilene Gomes de Morais havia sido contemplada com apenas uma doação\nde um imóvel, na gestão do Prefeito Luiz Carlos (2009\/2012), imóvel esse\nlocalizado na Rua José Paes, Quadra 04, Lote 10, Setor Abdala Abrão, no\nMunicípio de Mozarlândia (informação complementada pelo Ofício 31\/2016, à fl.\n43). À fl. 44, foi juntado o contrato de doação, datado de 10\/12\/2012.\n\nNa mesma oportunidade, o Município de Mozarlândia negou a veracidade\nda afirmação de que os dois outros imóveis haveriam sido doados em favor da\nSra. Valdilene Gomes de Morais. Nesse sentido, foi informado que a Sra.\nValdilene Gomes de Morais, em data superveniente àquela doação, acabou por\nestabelecer relação de união estável com o Sr. Lindomar do Carmo Silva, o qual\njá possuía outros imóveis. Diante de tal fato, criou-se a equivocada impressão de\nque o casal fora beneficiado por três vezes com doações de imóveis.\n\nCom o objetivo de melhor elucidar a questão, em 17\/12\/2015, foi\nsolicitado ao Oficial de Cartório de Registro de Imóveis do Município de\nMozarlândia uma certidão de imóveis em nome do Sr. Lindomar do Carmo Silva\n(fl. 19). Em resposta, por meio do Ofício nº 12\/2016\/CRI\/MOZ, foi encontrado o\nregistro R-5-M-3.873, referente ao registro do imóvel situado na Rua Contorno,\nSetor Amaury Torres, Quadra O, Lote 06, Município de Mozarlândia, em nome do\nSr. Lindomar do Carmo Silva (fls. 23\/28).\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\nPor fim, foi oficiado novamente ao Cartório de Registro de Imóveis de\nMozarlândia solicitando certidão de todos os imóveis em nome do Sr. Lindomar\ndo Carmo Silva, que informou que não foram encontrados outros bens imóveis\nem nome de Lindomar do Carmo Silva (fl. 84).\n\nÉ o breve relatório. Segue manifestação.\n\nDa análise percuciente dos autos, é possível inferir que o Inquérito Civil\natingiu o seu objetivo de investigar a existência de irregularidades na doação de\nmoradias por meio de programas sociais, envolvendo as pessoas de Valdilene\nGomes de Morais e Lindomar do Carmo Silva.\nCom efeito, inicialmente procedeu-se a colheita de elementos cognitivos\npara apurar a existência de irregularidades, seja por meio de requisição de cópia\nde documentos e da coleta de depoimentos.\nAo fim, concluiu-se que a Sra. Valdilene Gomes de Morais foi agraciada\ncom a doação de apenas um imóvel localizado na Rua José Paes, Qd. 04, Lt. 10,\nResidencial Abdala Abrão, neste Município, e que esta doação se efetuou em data\nanterior à sua união estável com Lindomar do Carmo Silva, em decorrência do\nprograma governamental de doação de imóvel da AGEHAB.\nAdemais, quanto aos (dois) outros imóveis que teriam sido indicados na\ndenúncia como de propriedade dos investigados, há de se ressaltar que apenas o\nlocalizado na Rua Nova Esperança, Qd. B-3, Lt.07, Setor Camões, nesta cidade,\nencontra-se registrado em nome de LINDOMAR DO CARMO SILVA, tendo sido\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\nadquirido, em 30\/05\/2014, anteriormente à união estável com VALDILENE, por\nalienação fiduciária subsidiada pelo “Programa Minha Casa Minha Vida”. Trata-se,\nportanto, de imóvel adquirido onerosamente por LINDOMAR, mediante alienação\nfiduciária, e não de doação, como veiculado no registro de atendimento.\nEm relação ao terceiro imóvel, localizado na Rua Crispim, Qd. 0, Lt. 06,\nSetor Amauri Torres, o qual, segundo a denúncia, também teria sido doado a\nLINDOMAR DO CARMO SILVA e a VALDILENE GOMES DE MORAIS, verificou-se\nque tal informação não procede. O referido imóvel está em nome de MARIA\nFÁTIMA GINO, constando em seu registro uma doação da Prefeitura para MARIA\nFÁTIMA GINO, no ano de 2008, não havendo, desde então, posteriores\naverbações que comprovem a doação de imóvel em favor Sr. Lindomar do Carmo\nSilva. Assim, ainda que LINDOMAR diga que recebeu tal imóvel, o registro do\nimóvel não está em seu nome.\nAnte o exposto, tendo em vista que não se comprovou a veracidade do\nregistro de atendimento, bem como que inexiste fundamento para a propositura\nde Ação Civil Pública, o MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\npromove\n\no\n\nARQUIVAMENTO\n\ndo\n\npresente\n\nInquérito\n\nCivil\n\nPúblico,\n\ncom\n\nfundamento no art. 33, inciso I, da Resolução 09, de 30 de agosto de 2018, do\nColégio de Procuradores de Justiça do Ministério Público do Estado de Goiás\n(CPJ\/MPGO).\n\nRessalta-se que o arquivamento não impede a instauração de novo\nprocedimento, caso sobrevenham fatos novos que assim o recomendem.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\nCientifique-se\n\na\n\nnoticiante,\n\nsr.\n\nDAIANE\n\nBALBINA\n\nSILVA,\n\npreferencialmente por meio eletrônico, via telefone ou pessoalmente, nos termos\ndo art. 33, §4° da Resolução n° 09\/2018 do Colégio de Procuradores de Justiça\ndo MPGO, devendo certificar nos autos.\n\nApós a cientificação do noticiante, remetam-se os autos ao Egrégio\nConselho Superior do Ministério Público, no prazo de 3 (três) dias, contados da\ncientificação, para análise da promoção de arquivamento, com base no art. 33,\n§2° da Resolução n° 09\/2018 do Colégio de Procuradores de Justiça do MPGO.\n\nMozarlândia, 01 de outubro de 2019.\n\nDANILO GUIMARÃES LIMA\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019004955850-2pj_pires_do_rio_termo_de_ajustamento_de_conduta.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.22 09:17:14 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\nTERMO DE COMPROMISSO DE AJUSTAMENTO DE CONDUTA N.º 06\/2019\n(AUTOS Nº 201800546489)\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de\nJustiça subscrito, no exercício das atribuições conferidas pelo artigo 127 e seguintes\nda Constituição da República, na Lei Federal n.º 8.625\/93, na Lei Complementar\nEstadual n.º 25\/98, e nos termos do artigo 5º, § 6º, da Lei Federal n.º 7.347\/85,\ndisciplinado pela Resolução n.º 09, de 27 de agosto de 2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás, doravante\ndenominado\n\nCOMPROMITENTE;\n\ne\n\nde\n\noutro\n\nlado\n\no\n\nSenhor\n\nDOUGLAS\n\nGONÇALVES RODRIGUES, brasileiro, solteiro, inscrito no CPF n.º 940.249.791-91,\nresidente na Rua Joaquim Antônio Teixeira, n.º 19, Jardim Goiás, Pires do Rio\/GO,\nCEP 75.200-000, neste ato assistido pelo seu advogado, Dr. LUCAS RINCON\nSEGÓVIA FARIA, inscrito na OAB\/GO n.º 29.273, doravante denominado\nCOMPROMISSÁRIO; e o MUNICÍPIO DE PIRES DO RIO\/GO, pessoa jurídica de\ndireito público interno, inscrito no CNPJ sob o n.º 01.181.585\/0001-56, com sede na\nPraça Francisco Felipe Machado, n.º 37, Centro, Pires do Rio\/GO, CEP 75.200-000,\nrepresentado, nos termos do artigo 12 do CPC, pela Prefeita, Sra. CLEIDE\nAPARECIDA VELOSO, acompanhada do Procurador-Geral do Município de Pires\ndo Rio\/GO, Dr. LUCAS LARANJEIRA BATISTA, inscrito na OAB\/GO n.º 33.384,\ndoravante denominado COMPROMISSÁRIO; celebram no âmbito do Inquérito Civil\nPúblico nº 201800546489, em curso na 2ª Promotoria de Justiça de Pires do\nRio\/GO, o presente COMPROMISSO DE AJUSTAMENTO DE CONDUTA,\nCONSIDERANDO que:\n\n1)\n\nIncumbe ao Ministério Público, segundo o artigo 127 da\n\nConstituição da República, a defesa da ordem jurídica, do regime democrático e dos\ninteresses sociais e individuais indisponíveis, bem como ser sua função, em\nFabrício Roriz Hipólito\nPromotor de Justiça\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\nconsonância com o art. 129, inciso III, da CR, promover o inquérito civil e a ação civil\npública, para a proteção do patrimônio público e social;\n\n2)\n\nA Lei Federal n.º 7.347\/85, secundando a Constituição de 1988,\n\nem seu artigo 5º, inciso I, legitima o Ministério Público a propor a ação principal e a\nação cautelar, bem como no § 6º do mesmo dispositivo define que os órgãos\npúblicos legitimados - dentre os quais, naturalmente, o Ministério Público - poderão\ntomar dos interessados compromisso de ajustamento de sua conduta às exigências\nlegais, mediante cominações, que terá eficácia de título executivo extrajudicial;\n\n3)\n\nA Emenda Constitucional n.º 45\/04, conhecida como Reforma do\n\nJudiciário, acrescentou ao rol dos direitos fundamentais o princípio da celeridade e\nda razoável duração do processo (artigo 5º, inciso LXXVIII, da CR), indicando,\ndentre outros, a necessidade de criação de meios alternativos de solução de\nconflitos, evitando-se, tanto quanto possível, a propositura de demandas judiciais\nque, muitas vezes, tramitam por longos períodos e não atingem o êxito pretendido;\n\n4)\n\nO\n\ndireito\n\nà\n\nprobidade\n\nadministrativa\n\nsitua-se\n\ndentro\n\ndo\n\nmicrossistema de tutela dos direitos coletivos, impondo-se, quanto à estruturação\ndos mecanismos para a proteção coletiva do referido direito, a aplicação sistemática\ndos diferentes diplomas que compõem esse microssistema, obedecendo-se os\npreceitos do direito fundamental ao justo e apropriado processo e aplicando-se, no\nque for pertinente, o diploma base do direito processual para a solução das\ncontrovérsias advindas dessa estruturação;\n\n5)\n\nAs inovações legislativas trazidas pelo § 4º do artigo 36 da Lei\n\nFederal n.º 13.140, de 26 de junho de 2015, interpretadas à luz das novas diretrizes\nestabelecidas pelo novo Código de Processo Civil (Lei Federal n.º 13.105, de 16 de\nmarço de 2015), levam à conclusão de que, a despeito do inicialmente previsto no §\nFabrício Roriz Hipólito\nPromotor de Justiça\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\n1º do artigo 17 da Lei Federal n° 8.429\/92, o ordenamento jurídico, em certas\nsituações, autoriza o Ministério Público a celebrar compromisso de ajustamento de\nconduta em relação às sanções cominadas aos atos de improbidade administrativa,\ndefinidos na Lei Federal n.º 8.429, de 02 de junho de 1992, e aos atos praticados\ncontra a Administração Pública, definidos na Lei Federal n.º 12.846, de 01 de agosto\n2013, de forma tal que se assegure a probidade na Administração Pública, porém,\nmediante instrumentos dotados de maior efetividade e adequação às peculiaridades\ncontemporâneas;\n\n6)\n\nA Resolução CNMP n.º 118, de 1º de dezembro de 2014,\n\nrecomendou a implementação geral de mecanismos de autocomposição, tais como,\na negociação, a mediação, a conciliação, o processo restaurativo e as convenções\nprocessuais, o que foi referendado ainda pela Recomendação CNMP n.º 54, de 28\nde março de 2017, que dispõe sobre a Política Nacional de Fomento à Atuação\nResolutiva do Ministério Público brasileiro;\n\n7)\n\nA transação, a suspensão condicional do processo (Lei Federal\n\nn.º9.099\/95) e, mais recentemente, a colaboração premiada (Lei Federal n.º\n12.850\/13), no campo penal, e o acordo de leniência (Lei Federal n.º 12.846\/13), nos\ncampos administrativo e civil das pessoas jurídicas, permitem afastar a incidência\nestrita de determinados comandos legais penalizadores e sancionatórios em suas\nrespectivas áreas, quando a realização do bem jurídico protegido for atingida;\n\n8)\n\nOs princípios e as normas estatuídas pelo Código de Processo\n\nCivil de 2015 incorporaram mecanismos de autocomposição de conflitos, cuja\ndiretriz eleva os poderes da ação resolutiva, superando-se a forma rígida, tradicional\ne única de realização dos direitos por meio da imposição estatal da sentença;\n\n9)\n\nA necessidade de efetivação dos direitos e das garantias\n\nFabrício Roriz Hipólito\nPromotor de Justiça\n3\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\nfundamentais do Estado brasileiro pós-1988 desenvolve-se com vistas à superação\nda tradição demandista de acesso ao Judiciário, para alcançar novas formas de\nresolução de conflitos, com acesso eficiente e resolutivo à Justiça;\n\n10) O compromisso de ajustamento de conduta proporciona, a um só\ntempo, solução mais célere às lesões a direitos transindividuais e eficácia à tutela\ncoletiva desses interesses, bem como contribui para o descongestionamento do\nPoder Judiciário;\n\n11) Nessa mesma linha de raciocínio, a denominada Carta de\nBrasília, concebida no âmbito do Conselho Nacional do Ministério Público,\nreconhece que “se faz necessária uma revisitação da atuação jurisdicional do\nMinistério Público, de modo a buscar a proatividade e a resolutividade da Instituição\ne, ao mesmo tempo, evitar a propositura de demandas judiciais em relação às quais\na resolução extrajudicial é a mais indicada”, enfatizando-se para tanto que “os\nmecanismos de atuação extrajudicial são plurais e não taxativos”;\n\n12) O compromisso de ajustamento de conduta, mediante a\nobservância de critérios legais, além das vantagens decorrentes da celeridade e da\neficiência, possibilita a obtenção de resultado similar ou até mesmo superior àquele\nque, potencialmente, poderia ser obtido em Juízo;\n\n13) Em qualquer hipótese, preserva-se a indisponibilidade do\ninteresse público, pois a modalidade condicionada de composição veda ao órgão do\nMinistério Público fazer concessões que impliquem renúncia aos direitos ou\ninteresses difusos, coletivos e individuais homogêneos;\n\n14) A Resolução CNMP n.º 179, de 26 de julho de 2017, admite a\nFabrício Roriz Hipólito\nPromotor de Justiça\n4\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\npossibilidade do compromisso de ajustamento de conduta nas hipóteses\nconfiguradoras de improbidade administrativa, sem prejuízo do ressarcimento ao\nerário e da aplicação de uma ou de algumas das sanções previstas em lei, de\nacordo com a conduta ou o ato praticado;\n\nRESOLVEM\n\ncelebrar\n\no\n\npresente\n\nCOMPROMISSO\n\nDE\n\nAJUSTAMENTO DE CONDUTA, na proteção da probidade administrativa e do\npatrimônio público, nos seguintes termos:\n\nCLÁUSULA PRIMEIRA\n\n–\n\nESCLARECIMENTO\n\nDA CONDUTA\n\nPRATICADA PELO COMPROMISSÁRIO DOUGLAS GONÇALVES RODRIGUES\n\nO\n\nCOMPROMISSÁRIO\n\nDOUGLAS\n\nGONÇALVES\n\nRODRIGUES\n\nreconhece que concorreu para que o servidor público LUIZ MAURO RODRIGUES\nLEITE incorporasse, indevidamente, em seu patrimônio, valores a título de adicional\nde hora extra referente aos meses de junho a outubro de 2018 e janeiro a fevereiro\nde 2019, perfazendo a quantia de R$ 2.100,42 (dois mil e cem reais, e quarenta e\ndois centavos).\n\nO\n\nCOMPROMISSÁRIO\n\nDOUGLAS\n\nGONÇALVES\n\nRODRIGUES\n\nreconhece que concorreu para que o servidor público LUIZ MAURO RODRIGUES\nLEITE incorporasse, indevidamente, em seu patrimônio, valores a título de adicional\nnoturno referente aos meses de junho a outubro de 2018, perfazendo a quantia de\nR$ 1.030,55 (mil e trinta reais, e cinquenta e cinco centavos).\n\nDesta forma, diante dos fatos narrados, devidamente comprovados no\ncurso das investigações conduzidas pelo COMPROMITENTE nos autos do\nInquérito Civil Público nº 201800546489, em curso na 2ª Promotoria de Justiça de\nPires do Rio\/GO, o COMPROMISSÁRIO DOUGLAS GONÇALVES RODRIGUES\nFabrício Roriz Hipólito\nPromotor de Justiça\n5\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\nreconhece a inequívoca prática de atos de improbidade administrativa que causam\nprejuízo ao erário (artigo 10, caput, da Lei Federal n.º 8.429\/1992).\nCLÁUSULA SEGUNDA – CESSAÇÃO DO ENVOLVIMENTO DO\nCOMPROMISSÁRIO DOUGLAS GONÇALVES RODRIGUES NO ATO ILÍCITO\n\nEm razão do expresso reconhecimento das práticas de atos ilícitos\nprevistas na cláusula primeira, o COMPROMISSÁRIO DOUGLAS GONÇALVES\nRODRIGUES assume a obrigação de não autorizar o pagamento de qualquer tipo\nde vantagem patrimonial indevida utilizando-se de recursos público do Poder\nExecutivo do Município de Pires do Rio\/GO, especificamente o pagamento de\nhoras extras de cunho prospectivo, ou seja, antes mesmo da devida aferição\ndo cumprimento extraordinário da jornada de trabalho por parte do agente\npúblico beneficiário.\n\nO\nGONÇALVES\n\nCOMPROMITENTE\nRODRIGUES\n\ne\n\no\n\nreconhecem,\n\nCOMPROMISSÁRIO\nainda,\n\nque\n\nrestou\n\nDOUGLAS\ndevidamente\n\ncomprovado nos autos do Inquérito Civil Público nº 201800546489, que as\nvantagens patrimoniais indevidas recebidas pelo servidor público LUIZ MAURO\nRODRIGUES LEITE cessaram desde o mês de março de 2019.\n\nPARÁGRAFO PRIMEIRO - Caso descumpra total ou parcialmente a\nobrigação assumida na presente cláusula, o COMPROMISSÁRIO DOUGLAS\nGONÇALVES RODRIGUES pagará multa no valor de 01 (um) salário mínimo\nvigente à época, por cada autorização INDEVIDA, a ser revertida em favor de\natividades e\/ou aquisição de bens móveis ou imóveis que se relacionem diretamente\nao fornecimento de atividades de assistência social, especificamente ao serviço de\nconvivência e fortalecimento de vínculos.\n\nFabrício Roriz Hipólito\nPromotor de Justiça\n6\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\nCLÁUSULA TERCEIRA – RESSARCIMENTO INTEGRAL DO DANO\n\nO COMPROMISSÁRIO DOUGLAS GONÇALVES RODRIGUES se\nobriga a ressarcir parte do dano ao erário, no importe de R$ 2.373,25 (dois mil,\ntrezentos e setenta e três reais e vinte e cinco centavos), devidamente\natualizado com juros de mora de 1% (um por cento) ao mês e correção monetária\npelo INPC, ambos contados a partir dos recebimentos indevidos, mediante\ndepósito identificado ou transferência bancária para a Conta Corrente n.º\n33169-4, Agência do Banco do Brasil n.º 0463-4, em 02 (duas) parcelas iguais\nno valor de R$1.186,62 (um mil, cento e oitenta e seis reais e sessenta e dois\ncentavos), com a primeira prestação em 16 de novembro de 2019 e a segunda\nprestação no dia 16 de janeiro de 2020, ficando obrigado a comprovar os\npagamentos mediante a juntada dos comprovantes de depósitos ou transferências\nperante a 2ª Promotoria de Justiça de Pires do Rio\/GO;\n\nPARÁGRAFO PRIMEIRO - Caso descumpra total ou parcialmente a\nobrigação assumida na presente cláusula, o COMPROMISSÁRIO DOUGLAS\nGONÇALVES RODRIGUES pagará multa no valor de 50% (cinquenta por cento)\ndo débito remanescente, a ser revertida em favor de atividades e\/ou aquisição de\nbens móveis ou imóveis que se relacionem diretamente ao fornecimento de\natividades de assistência social, especificamente ao serviço de convivência e\nfortalecimento de vínculos.\nPARÁGRAFO SEGUNDO – O pagamento da multa descrita no\nparágrafo primeiro não implica em exoneração da obrigação desonrada prevista na\ncláusula terceira e incidirá independentemente de prévia interpelação judicial ou\nextrajudicial,\n\nestando\n\no\n\nCOMPROMISSÁRIO\n\nDOUGLAS\n\nGONÇALVES\n\nRODRIGUES constituído em mora com o simples vencimento dos prazos fixados ou\ncom o mero descumprimento da obrigação assumida, ressalvados eventuais atrasos\nFabrício Roriz Hipólito\nPromotor de Justiça\n7\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\nou causas de descumprimento imputáveis a terceiros ou a casos fortuitos ou de\nforça maior;\n\nPARÁGRAFO TERCEIRO - Ainda na hipótese de descumprimento\ntotal ou parcial das obrigações, os valores parcelados terão seu vencimento\nantecipado para o primeiro dia de inadimplemento de qualquer das obrigações,\nserão corrigidos monetariamente pelo índice do INPC desde a assinatura do\npresente e acrescidos de juros moratórios no importe de 1% ao mês desde o\nvencimento.\nCLÁUSULA QUARTA – PAGAMENTO DE MULTA CIVIL\n\nO COMPROMISSÁRIO DOUGLAS GONÇALVES RODRIGUES se\nobriga a realizar o pagamento de sanção de multa civil no importe de 01 (um) vez o\nvalor da remuneração percebida, no montante de R$ 7.626,75 (sete mil, seiscentos\ne vinte e seis reais e setenta e cinco centavos), mediante depósito identificado\nou transferência bancária para a Conta Corrente n.º 33169-4, Agência do Banco\ndo Brasil n.º 0463-4, em 02 (duas) parcelas iguais no valor de R$ 3.813,38 (três\nmil, oitocentos e treze reais e trinta e oito centavos), com a primeira prestação\nem 16 de novembro de 2019 e a segunda prestação no dia 16 de janeiro de\n2020, ficando obrigado a comprovar os pagamentos mediante a juntada dos\ncomprovantes de depósitos ou transferências perante a 2ª Promotoria de Justiça de\nPires do Rio\/GO;\n\nPARÁGRAFO PRIMEIRO - Caso descumpra total ou parcialmente a\nobrigação assumida na presente cláusula, o COMPROMISSÁRIO DOUGLAS\nGONÇALVES RODRIGUES pagará multa no valor de 50% (cinquenta por cento)\ndo débito remanescente, a ser revertida em favor de atividades e\/ou aquisição de\nbens móveis ou imóveis que se relacionem diretamente ao fornecimento de\nFabrício Roriz Hipólito\nPromotor de Justiça\n8\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\natividades de assistência social, especificamente ao serviço de convivência e\nfortalecimento de vínculos.\nPARÁGRAFO SEGUNDO – O pagamento da multa descrita no\nparágrafo primeiro não implica em exoneração da obrigação desonrada prevista na\ncláusula quarta e incidirá independentemente de prévia interpelação judicial ou\nextrajudicial,\n\nestando\n\no\n\nCOMPROMISSÁRIO\n\nDOUGLAS\n\nGONÇALVES\n\nRODRIGUES constituído em mora com o simples vencimento dos prazos fixados ou\ncom o mero descumprimento da obrigação assumida, ressalvados eventuais atrasos\nou causas de descumprimento imputáveis a terceiros ou a casos fortuitos ou de\nforça maior;\n\nPARÁGRAFO TERCEIRO - Ainda na hipótese de descumprimento\ntotal ou parcial das obrigações, os valores parcelados terão seu vencimento\nantecipado para o primeiro dia de inadimplemento de qualquer das obrigações,\nserão corrigidos monetariamente pelo índice do INPC desde a assinatura do\npresente e acrescidos de juros moratórios no importe de 1% ao mês desde o\nvencimento;\nCLÁUSULA QUINTA – OBRIGAÇÕES DO COMPROMISSÁRIO\nMUNICÍPIO DE PIRES DO RIO\/GO\n\nO COMPROMISSÁRIO MUNICÍPIO DE PIRES DO RIO\/GO se obriga\na aplicar os recursos recebidos em razão do cumprimento das cláusulas segunda e\nterceira exclusivamente na aquisição dos materiais permanentes solicitados a\nesta unidade ministerial por meio do Ofício n.º 098\/2019, oriundo da Secretaria\nMunicipal de Assistência Social de Pires do Rio\/GO, para a formação do acervo\npatrimonial do “Centro de Convivência e Fortalecimento de Vínculos”, os quais\ntotalizaram o valor de R$ 15.000,21 (quinze mil reais e vinte e um centavos),\nFabrício Roriz Hipólito\nPromotor de Justiça\n9\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\nconforme média dos orçamentos apresentado ao Ministério Público;\nPARÁGRAFO PRIMEIRO – A aquisição dos bens objeto da presente\ncláusula está limitada ao valor do montante a ser pago pelo COMPROMISSÁRIO\nDOUGLAS GONÇALVES RODRIGUES, devidamente estabelecido nas cláusulas\nterceira e quarta do compromisso de ajustamento de conduta em epígrafe;\nPARÁGRAFO SEGUNDO – Fica vedada a destinação, de qualquer\nforma e modo, de numerário para atividades e aquisição de bens móveis ou imóveis\nque não se relacionem diretamente ao fornecimento de atividades de assistência\nsocial, especificamente ao serviço de convivência e fortalecimento de vínculos;\n\nPARÁGRAFO TERCEIRO - O COMPROMISSÁRIO MUNICÍPIO DE\nPIRES DO RIO\/GO se obriga a guardar os comprovantes de todas as despesas\nrealizadas (notas fiscais, recibos, etc.), os quais poderão ser requisitados pelo\nMinistério Público a qualquer tempo.\n\nCLÁUSULA SEXTA:\n\nOs signatários deste termo convencionam, livre e espontaneamente,\nque o foro competente para dirimir quaisquer conflitos eventualmente oriundos deste\najuste será o da Comarca de Pires do Rio\/GO.\n\nPor estarem juntos e compromissados, firma o presente instrumento\nem 05 (cinco) vias, de igual teor e forma, para que assim produza os seus efeitos\nlegais e jurídicos.\n\nPires do Rio 02 de outubro de 2019.\nFabrício Roriz Hipólito\nPromotor de Justiça\n10\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\nFABRÍCIO RORIZ HIPÓLITO\nPromotor de Justiça\n\nDOUGLAS GONÇALVES RODRIGUES\nCompromissário\n\nLUCAS RINCON SEGÓVIA FARIA\nAdvogado OAB\/GO n.º 29.273\n\nCLEIDE APARECIDA VELOSO\nPrefeita do Município de Pires do Rio\/GO\n\nLUCAS LARANJEIRA BATISTA\nProcurador Geral do Município de Pires do Rio\/GO\n\nFabrício Roriz Hipólito\nPromotor de Justiça\n11\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019004955966-2pj_pires_do_rio_termo_de_ajustamento_de_conduta.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:17:24 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\nTERMO DE COMPROMISSO DE AJUSTAMENTO DE CONDUTA N.º 07\/2019\n(AUTOS Nº 201800546489)\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de\nJustiça subscrito, no exercício das atribuições conferidas pelo artigo 127 e seguintes\nda Constituição da República, na Lei Federal n.º 8.625\/93, na Lei Complementar\nEstadual n.º 25\/98, e nos termos do artigo 5º, § 6º, da Lei Federal n.º 7.347\/85,\ndisciplinado pela Resolução n.º 09, de 27 de agosto de 2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás, doravante\ndenominado COMPROMITENTE; e de outro lado o Senhor LUIZ MAURO\nRODRIGUES LEITE, brasileiro, solteiro, inscrito no CPF n.º 820.423.301-91,\nresidente na Av. Miguel Abraão, n.º 05, Centro, Pires do Rio\/GO, CEP 75.200-000,\nneste ato assistido pelo seu advogado, Dr. LUCAS RINCON SEGÓVIA FARIA,\ninscrito na OAB\/GO n.º 29.273, doravante denominado COMPROMISSÁRIO; e o\nMUNICÍPIO DE PIRES DO RIO\/GO, pessoa jurídica de direito público interno,\ninscrito no CNPJ sob o n.º 01.181.585\/0001-56, com sede na Praça Francisco Felipe\nMachado, n.º 37, Centro, Pires do Rio\/GO, CEP 75.200-000, representado, nos\ntermos do artigo 12 do CPC, pela Prefeita, Sra. CLEIDE APARECIDA VELOSO,\nacompanhada do Procurador-Geral do Município de Pires do Rio\/GO, Dr. LUCAS\nLARANJEIRA BATISTA, inscrito na OAB\/GO n.º 33.384, doravante denominado\nCOMPROMISSÁRIO; celebram no âmbito do Inquérito Civil Público nº\n201800546489, em curso na 2ª Promotoria de Justiça de Pires do Rio\/GO, o\npresente COMPROMISSO DE AJUSTAMENTO DE CONDUTA, CONSIDERANDO\nque:\n\n1)\n\nIncumbe ao Ministério Público, segundo o artigo 127 da\n\nConstituição da República, a defesa da ordem jurídica, do regime democrático e dos\ninteresses sociais e individuais indisponíveis, bem como ser sua função, em\nFabrício Roriz Hipólito\nPromotor de Justiça\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\nconsonância com o art. 129, inciso III, da CR, promover o inquérito civil e a ação civil\npública, para a proteção do patrimônio público e social;\n\n2)\n\nA Lei Federal n.º 7.347\/85, secundando a Constituição de 1988,\n\nem seu artigo 5º, inciso I, legitima o Ministério Público a propor a ação principal e a\nação cautelar, bem como no § 6º do mesmo dispositivo define que os órgãos\npúblicos legitimados - dentre os quais, naturalmente, o Ministério Público - poderão\ntomar dos interessados compromisso de ajustamento de sua conduta às exigências\nlegais, mediante cominações, que terá eficácia de título executivo extrajudicial;\n\n3)\n\nA Emenda Constitucional n.º 45\/04, conhecida como Reforma do\n\nJudiciário, acrescentou ao rol dos direitos fundamentais o princípio da celeridade e\nda razoável duração do processo (artigo 5º, inciso LXXVIII, da CR), indicando,\ndentre outros, a necessidade de criação de meios alternativos de solução de\nconflitos, evitando-se, tanto quanto possível, a propositura de demandas judiciais\nque, muitas vezes, tramitam por longos períodos e não atingem o êxito pretendido;\n\n4)\n\nO\n\ndireito\n\nà\n\nprobidade\n\nadministrativa\n\nsitua-se\n\ndentro\n\ndo\n\nmicrossistema de tutela dos direitos coletivos, impondo-se, quanto à estruturação\ndos mecanismos para a proteção coletiva do referido direito, a aplicação sistemática\ndos diferentes diplomas que compõem esse microssistema, obedecendo-se os\npreceitos do direito fundamental ao justo e apropriado processo e aplicando-se, no\nque for pertinente, o diploma base do direito processual para a solução das\ncontrovérsias advindas dessa estruturação;\n\n5)\n\nAs inovações legislativas trazidas pelo § 4º do artigo 36 da Lei\n\nFederal n.º 13.140, de 26 de junho de 2015, interpretadas à luz das novas diretrizes\nestabelecidas pelo novo Código de Processo Civil (Lei Federal n.º 13.105, de 16 de\nmarço de 2015), levam à conclusão de que, a despeito do inicialmente previsto no §\nFabrício Roriz Hipólito\nPromotor de Justiça\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\n1º do artigo 17 da Lei Federal n° 8.429\/92, o ordenamento jurídico, em certas\nsituações, autoriza o Ministério Público a celebrar compromisso de ajustamento de\nconduta em relação às sanções cominadas aos atos de improbidade administrativa,\ndefinidos na Lei Federal n.º 8.429, de 02 de junho de 1992, e aos atos praticados\ncontra a Administração Pública, definidos na Lei Federal n.º 12.846, de 01 de agosto\n2013, de forma tal que se assegure a probidade na Administração Pública, porém,\nmediante instrumentos dotados de maior efetividade e adequação às peculiaridades\ncontemporâneas;\n\n6)\n\nA Resolução CNMP n.º 118, de 1º de dezembro de 2014,\n\nrecomendou a implementação geral de mecanismos de autocomposição, tais como,\na negociação, a mediação, a conciliação, o processo restaurativo e as convenções\nprocessuais, o que foi referendado ainda pela Recomendação CNMP n.º 54, de 28\nde março de 2017, que dispõe sobre a Política Nacional de Fomento à Atuação\nResolutiva do Ministério Público brasileiro;\n\n7)\n\nA transação, a suspensão condicional do processo (Lei Federal\n\nn.º9.099\/95) e, mais recentemente, a colaboração premiada (Lei Federal n.º\n12.850\/13), no campo penal, e o acordo de leniência (Lei Federal n.º 12.846\/13), nos\ncampos administrativo e civil das pessoas jurídicas, permitem afastar a incidência\nestrita de determinados comandos legais penalizadores e sancionatórios em suas\nrespectivas áreas, quando a realização do bem jurídico protegido for atingida;\n\n8)\n\nOs princípios e as normas estatuídas pelo Código de Processo\n\nCivil de 2015 incorporaram mecanismos de autocomposição de conflitos, cuja\ndiretriz eleva os poderes da ação resolutiva, superando-se a forma rígida, tradicional\ne única de realização dos direitos por meio da imposição estatal da sentença;\n\n9)\n\nA necessidade de efetivação dos direitos e das garantias\n\nFabrício Roriz Hipólito\nPromotor de Justiça\n3\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\nfundamentais do Estado brasileiro pós-1988 desenvolve-se com vistas à superação\nda tradição demandista de acesso ao Judiciário, para alcançar novas formas de\nresolução de conflitos, com acesso eficiente e resolutivo à Justiça;\n\n10) O compromisso de ajustamento de conduta proporciona, a um só\ntempo, solução mais célere às lesões a direitos transindividuais e eficácia à tutela\ncoletiva desses interesses, bem como contribui para o descongestionamento do\nPoder Judiciário;\n\n11) Nessa mesma linha de raciocínio, a denominada Carta de\nBrasília, concebida no âmbito do Conselho Nacional do Ministério Público,\nreconhece que “se faz necessária uma revisitação da atuação jurisdicional do\nMinistério Público, de modo a buscar a proatividade e a resolutividade da Instituição\ne, ao mesmo tempo, evitar a propositura de demandas judiciais em relação às quais\na resolução extrajudicial é a mais indicada”, enfatizando-se para tanto que “os\nmecanismos de atuação extrajudicial são plurais e não taxativos”;\n\n12) O compromisso de ajustamento de conduta, mediante a\nobservância de critérios legais, além das vantagens decorrentes da celeridade e da\neficiência, possibilita a obtenção de resultado similar ou até mesmo superior àquele\nque, potencialmente, poderia ser obtido em Juízo;\n\n13) Em qualquer hipótese, preserva-se a indisponibilidade do\ninteresse público, pois a modalidade condicionada de composição veda ao órgão do\nMinistério Público fazer concessões que impliquem renúncia aos direitos ou\ninteresses difusos, coletivos e individuais homogêneos;\n\n14) A Resolução CNMP n.º 179, de 26 de julho de 2017, admite a\nFabrício Roriz Hipólito\nPromotor de Justiça\n4\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\npossibilidade do compromisso de ajustamento de conduta nas hipóteses\nconfiguradoras de improbidade administrativa, sem prejuízo do ressarcimento ao\nerário e da aplicação de uma ou de algumas das sanções previstas em lei, de\nacordo com a conduta ou o ato praticado;\n\nRESOLVEM\n\ncelebrar\n\no\n\npresente\n\nCOMPROMISSO\n\nDE\n\nAJUSTAMENTO DE CONDUTA, na proteção da probidade administrativa e do\npatrimônio público, nos seguintes termos:\n\nCLÁUSULA PRIMEIRA\n\n–\n\nESCLARECIMENTO\n\nDA CONDUTA\n\nPRATICADA PELO COMPROMISSÁRIO LUIZ MAURO RODRIGUES LEITE\n\nO COMPROMISSÁRIO LUIZ MAURO RODRIGUES LEITE reconhece\nque recebeu, indevidamente, adicional de hora extra referente aos meses de junho a\noutubro de 2018 e janeiro a fevereiro de 2019, perfazendo a quantia de R$ 2.100,42\n(dois mil e cem reais, e quarenta e dois centavos).\n\nO COMPROMISSÁRIO LUIZ MAURO RODRIGUES LEITE reconhece\nque recebeu, indevidamente, adicional noturno referente aos meses de junho a\noutubro de 2018, perfazendo a quantia de R$ 1.030,55 (mil e trinta reais, e cinquenta\ne cinco centavos).\n\nDesta forma, diante dos fatos narrados, devidamente comprovados no\ncurso das investigações conduzidas pelo COMPROMITENTE nos autos do\nInquérito Civil Público nº 201800546489, em curso na 2ª Promotoria de Justiça de\nPires do Rio\/GO, o COMPROMISSÁRIO LUIZ MAURO RODRIGUES LEITE\nreconhece a inequívoca prática de atos de improbidade administrativa que importam\nenriquecimento ilícito (artigo 9º, caput, da Lei Federal n.º 8.429\/1992).\n\nFabrício Roriz Hipólito\nPromotor de Justiça\n5\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\nCLÁUSULA SEGUNDA – CESSAÇÃO DO ENVOLVIMENTO DO\nCOMPROMISSÁRIO LUIZ MAURO RODRIGUES LEITE NO ATO ILÍCITO\n\nEm razão do expresso reconhecimento das práticas de atos ilícitos\nprevistas na cláusula primeira, o COMPROMISSÁRIO LUIZ MAURO RODRIGUES\nLEITE assume a obrigação de não aceitar qualquer tipo de vantagem patrimonial\nindevida decorrente dos recursos público do Poder Executivo do Município de Pires\ndo Rio\/GO, especificamente o pagamento de horas extras de cunho prospectivo, ou\nseja, antes mesmo da devida aferição do cumprimento extraordinário da jornada de\ntrabalho.\n\nO COMPROMITENTE e o COMPROMISSÁRIO LUIZ MAURO\nRODRIGUES LEITE reconhecem, ainda, que restou devidamente comprovado nos\nautos do Inquérito Civil Público nº 201800546489, que as vantagens patrimoniais\nindevidas recebidas pelo servidor público cessaram desde o mês de março de 2019.\nPARÁGRAFO PRIMEIRO - Caso descumpra total ou parcialmente a\nobrigação assumida na presente cláusula, o COMPROMISSÁRIO LUIZ MAURO\nRODRIGUES LEITE pagará multa no valor de 01 (um) salário mínimo vigente à\népoca, por cada vantagem pecuniária recebida INDEVIDAMENTE, a ser revertida\nem favor de atividades e\/ou aquisição de bens móveis ou imóveis que se relacionem\ndiretamente ao fornecimento de atividades de assistência social, especificamente ao\nserviço de convivência e fortalecimento de vínculos.\nCLÁUSULA TERCEIRA – PERDA DOS VALORES ACRESCIDOS\nILICITAMENTE\n\nO COMPROMISSÁRIO LUIZ MAURO RODRIGUES LEITE se obriga a\ndevolver parte dos valores acrescidos ilicitamente ao patrimônio, no importe de R$\n1.236,11 (um mil, duzentos e trinta e seis reais e onze centavos), devidamente\nFabrício Roriz Hipólito\nPromotor de Justiça\n6\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\natualizado com juros de mora de 1% (um por cento) ao mês e correção monetária\npelo INPC, ambos contados a partir dos recebimentos indevidos, mediante\ndepósito ou transferência bancária para a Conta Corrente n.º 33169-4, Agência\ndo Banco do Brasil n.º 0463-4, em 10 (dez) parcelas iguais e mensais no valor\nde R$ 123,61 (cento e vinte e três reais e sessenta e um centavos), com a\nprimeira prestação em 16 de dezembro de 2019 e as subsequentes todo o dia\n16 do respectivo mês, ficando obrigado a comprovar os pagamentos mediante a\njuntada dos comprovantes de depósitos ou transferências perante a 2ª Promotoria\nde Justiça de Pires do Rio\/GO mensalmente;\n\nPARÁGRAFO PRIMEIRO - Caso descumpra total ou parcialmente a\nobrigação assumida na presente cláusula, o COMPROMISSÁRIO LUIZ MAURO\nRODRIGUES LEITE pagará multa no valor de 50% (cinquenta por cento) do\ndébito remanescente, a ser revertida em favor de atividades e\/ou aquisição de\nbens móveis ou imóveis que se relacionem diretamente ao fornecimento de\natividades de assistência social, especificamente ao serviço de convivência e\nfortalecimento de vínculos;\nPARÁGRAFO SEGUNDO – O pagamento da multa descrita no\nparágrafo primeiro não implica em exoneração da obrigação desonrada prevista na\ncláusula terceira e incidirá independentemente de prévia interpelação judicial ou\nextrajudicial, estando o COMPROMISSÁRIO LUIZ MAURO RODRIGUES LEITE\nconstituído em mora com o simples vencimento dos prazos fixados ou com o mero\ndescumprimento da obrigação assumida, ressalvados eventuais atrasos ou causas\nde descumprimento imputáveis a terceiros ou a casos fortuitos ou de força maior;\n\nPARÁGRAFO TERCEIRO - Ainda na hipótese de descumprimento\ntotal ou parcial das obrigações, os valores parcelados terão seu vencimento\nFabrício Roriz Hipólito\nPromotor de Justiça\n7\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\nantecipado para o primeiro dia de inadimplemento de qualquer das obrigações,\nserão corrigidos monetariamente pelo índice do INPC desde a assinatura do\npresente e acrescidos de juros moratórios no importe de 1% ao mês desde o\nvencimento.\nCLÁUSULA QUARTA – PAGAMENTO DE MULTA CIVIL\n\nO COMPROMISSÁRIO LUIZ MAURO RODRIGUES LEITE se obriga a\nrealizar o pagamento de sanção de multa civil no importe de 01 (um) vez o valor\nda remuneração percebida, no montante de R$ 1.639,78 (um mil, seiscentos e\ntrinta e nove reais e setenta e oito centavos), mediante depósito ou\ntransferência bancária para a Conta Corrente n.º 33169-4, Agência do Banco do\nBrasil n.º 0463-4, em 10 (dez) parcelas iguais e mensais no valor de R$ 163,98\n(cento e sessenta e três reais e noventa e oito centavos), com a primeira\nprestação em 16 de dezembro de 2019 e as subsequentes todo o dia 16 do\nrespectivo mês, ficando obrigado a comprovar os pagamentos mediante a juntada\ndos comprovantes de depósitos ou transferências perante a 2ª Promotoria de Justiça\nde Pires do Rio\/GO mensalmente;\n\nPARÁGRAFO PRIMEIRO - Caso descumpra total ou parcialmente a\nobrigação assumida na presente cláusula, o COMPROMISSÁRIO LUIZ MAURO\nRODRIGUES LEITE pagará multa no valor de 50% (cinquenta por cento) do\ndébito remanescente, a ser revertida em favor de atividades e\/ou aquisição de\nbens móveis ou imóveis que se relacionem diretamente ao fornecimento de\natividades de assistência social, especificamente ao serviço de convivência e\nfortalecimento de vínculos;\nPARÁGRAFO SEGUNDO – O pagamento da multa descrita no\nparágrafo primeiro não implica em exoneração da obrigação desonrada prevista na\nFabrício Roriz Hipólito\nPromotor de Justiça\n8\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\ncláusula quarta e incidirá independentemente de prévia interpelação judicial ou\nextrajudicial, estando o COMPROMISSÁRIO LUIZ MAURO RODRIGUES LEITE\nconstituído em mora com o simples vencimento dos prazos fixados ou com o mero\ndescumprimento da obrigação assumida, ressalvados eventuais atrasos ou causas\nde descumprimento imputáveis a terceiros ou a casos fortuitos ou de força maior;\n\nPARÁGRAFO TERCEIRO - Ainda na hipótese de descumprimento\ntotal ou parcial das obrigações, os valores parcelados terão seu vencimento\nantecipado para o primeiro dia de inadimplemento de qualquer das obrigações,\nserão corrigidos monetariamente pelo índice do INPC desde a assinatura do\npresente e acrescidos de juros moratórios no importe de 1% ao mês desde o\nvencimento;\nCLÁUSULA QUINTA – OBRIGAÇÕES DO COMPROMISSÁRIO\nMUNICÍPIO DE PIRES DO RIO\/GO\n\nO COMPROMISSÁRIO MUNICÍPIO DE PIRES DO RIO\/GO se obriga\na aplicar os recursos recebidos em razão do cumprimento das cláusulas segunda e\nterceira exclusivamente na aquisição dos materiais permanentes solicitados a\nesta unidade ministerial por meio do Ofício n.º 098\/2019, oriundo da Secretaria\nMunicipal de Assistência Social de Pires do Rio\/GO, para a formação do acervo\npatrimonial do “Centro de Convivência e Fortalecimento de Vínculos”, os quais\ntotalizaram o valor de R$ 15.000,21 (quinze mil reais e vinte e um centavos),\nconforme média dos orçamentos apresentado ao Ministério Público;\nPARÁGRAFO PRIMEIRO – A aquisição dos bens objeto da presente\ncláusula está limitada ao valor do montante a ser pago pelo COMPROMISSÁRIO\nLUIZ MAURO RODRIGUES LEITE, devidamente estabelecido nas cláusulas\nterceira e quarta do compromisso de ajustamento de conduta em epígrafe;\nFabrício Roriz Hipólito\nPromotor de Justiça\n9\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\nPARÁGRAFO SEGUNDO – Fica vedada a destinação, de qualquer\nforma e modo, de numerário para atividades e aquisição de bens móveis ou imóveis\nque não se relacionem diretamente ao fornecimento de atividades de assistência\nsocial, especificamente ao serviço de convivência e fortalecimento de vínculos;\n\nPARÁGRAFO TERCEIRO - O COMPROMISSÁRIO MUNICÍPIO DE\nPIRES DO RIO\/GO se obriga a guardar os comprovantes de todas as despesas\nrealizadas (notas fiscais, recibos, etc.), os quais poderão ser requisitados pelo\nMinistério Público a qualquer tempo.\n\nCLÁUSULA SEXTA:\n\nOs signatários deste termo convencionam, livre e espontaneamente,\nque o foro competente para dirimir quaisquer conflitos eventualmente oriundos deste\najuste será o da Comarca de Pires do Rio\/GO.\n\nPor estarem juntos e compromissados, firma o presente instrumento\nem 05 (cinco) vias, de igual teor e forma, para que assim produza os seus efeitos\nlegais e jurídicos.\n\nPires do Rio 02 de outubro de 2019.\n\nFABRÍCIO RORIZ HIPÓLITO\nPromotor de Justiça\n\nFabrício Roriz Hipólito\nPromotor de Justiça\n10\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-1439\n\nLUIZ MAURO RODRIGUES LEITE\nCompromissário\n\nLUCAS RINCON SEGÓVIA FARIA\nAdvogado OAB\/GO n.º 29.273\n\nCLEIDE APARECIDA VELOSO\nPrefeita do Município de Pires do Rio\/GO\n\nLUCAS LARANJEIRA BATISTA\nProcurador Geral do Município de Pires do Rio\/GO\n\nFabrício Roriz Hipólito\nPromotor de Justiça\n11\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005044831-superintendencia_de_gest_-_despacho_administrativo_.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:29:06 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério Público do Estado de Goiás\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA\nE COMPRAS\nAutos Administrativos: 201900691673\nAssunto(s): Gestão de Acordo, Cooperação Técnica ou Convênio\n\nDespacho Administrativo 2019005044831\nProcesso: 201900691673\nAssunto: Notificação\n\nDESPACHO ADMINISTRATIVO 726\/2019\/SGOC\n(Movimento 2019005044831)\n\nConsiderando o entendimento da Assessoria Jurídico-administrativa firmado no Memorando\n002\/2014 (autos 201400329879), bem como no Despacho Administrativo 2016003084484\n(autos 201600289226).\nConsiderando, também, que as pendências relatadas foram solucionadas, conforme fl. 09.\nApós as comunicações de praxe, determino o arquivamento dos autos.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 11 de\noutubro de 2019.\n\nGleibson Ribeiro Praxedes\nSecretário Assistente\n\nDe acordo:\n\nHelena Maria Adorno Macedo\nSuperintendente\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\nREGISTRO:\nGleibson Ribeiro Praxedes\n11\/10\/2019 - 12:34\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005171524-84pj_goi_nia__201900732216.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:17:35 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n84ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 252, Ala B, Telefone: (62) 3243-8363\n\nProtocolo nº. 201900732216\n\nDECISÃO DE INDEFERIMENTO DE INSTAURAÇÃO DE PIC\n\nCuida-se de notícia de crime (representação criminal) instaurada a\npartir de expediente oriundo da 3ª Vara Criminal da Comarca de Águas Lindas de\nGoiás, que noticia que GILDERSON UMBUZEIRO PAZ, durante a audiência de\ncustódia, alegou ter sido vítima de lesões corporais durante a abordagem que culminou\nna sua prisão, realizada por policiais militares do Estado de Goiás, no dia 02 de outubro\nde 2019, na cidade de Águas Lindas de Goiás - GO. (cf. fls. 17-18).\nOs documentos encaminhados pelo Parquet, contudo, não indicam a\nexistência da alegada situação de lesões corporais, uma vez que cópia do relatório\nmédico produzido logo após as supostas agressões, não indica nenhuma lesão de\ninteresse médico legal (fls. 08-v).\nOs autos foram conclusos.\nÉ o breve relatório\n\nDos informes juntados aos autos, infere-se que o relato da suposta\nvítima é desprovido de qualquer outro elemento de prova. Ou seja, com exceção da\nalegação de que foi vítima de lesão corporal, o noticiante não apresentou nenhum\nindício que corroborasse suas assertivas.\nAcrescente-se que o relato se deu no sentido de que restaram\ncaracterizadas lesões corporais, e, considerando que o ilícito se classifica como não\ntranseunte e que a comprovação do vestígio é indispensável, a caracterização do delito\nresta prejudicada.\nLado outro, é induvidoso que existe a pretensão das pessoas presas\nde tentarem desacreditar os agentes públicos responsáveis por seu encarceramento,\ndesaguando no insucesso da notícia de crime, por ausência de lastro mínimo da\nexistência do fato narrado.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n84ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 252, Ala B, Telefone: (62) 3243-8363\n\nRepise-se, a alegação encontra-se desprovida de qualquer outro\nelemento de prova, motivo por que não é idônea a atuação investigativa por\ninstrumentos tais como procedimento de investigação criminal, já que a presente\nanálise preliminar demonstrou a completa inconsistência da afirmação articulada na\naudiência de oitiva informal.\nÉ certo que a tutela da garantia individual da preservação\nintegridade física dos presos é um dos principais objetivos da realização\nmencionada audiência. Nesse sentido, parabeniza-se a praxe de encaminhar\nParquet todos os casos de notícia de violência perpetrada por policiais militares\nserviço contra presos.\n\nda\nda\nao\nem\n\nTodavia, na situação em apreço, diante da não comprovação da\nsituação que justifica a atuação do Ministério Público, o que arquivamento é dever que\nse impõe.\nAo teor do expendido, indefere-se a instauração de procedimento\nde investigação criminal e determina-se o arquivamento desta notícia de crime \/\nrepresentação criminal sem remessa ao Conselho Superior com as consequentes\nbaixas de estilo.\nPublique-se no DOMP.\nRegistre-se no sistema Atena a presente decisão e após arquivem-se\ncom as baixas devidas.\n\nGoiânia\/GO, 16 de outubro de 2019.\n\nAdrianni F. F. Santos Almeida\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005181078-diretoria_geral_-_ato_n._527-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 08:38:25 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900727452\nMovimento: 2019005181078\n\nATO N. 527\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve NOMEAR a servidora LORRAYNE CHRISTYNE DOS\nSANTOS CRUZ, secretária assistente, para o cargo em comissão de COORDENADORA\nADMINISTRATIVA - CC-5, em substituição e a partir de 16 de setembro de 2019, enquanto\nperdurar o afastamento em razão de licença saúde (gestante), férias e abonos da titular,\nDANIELA BRUNA VENDRÚSCOLO, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 18 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005181171-diretoria_geral_-_portaria_n._2.890-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 08:40:15 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900739335\nMovimento: 2019005181171\n\nPORTARIA N. 2.890\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve REVOGAR, a partir de 16 de setembro de 2019, a\nportaria 712\/2014 que DESIGNOU a servidora LORRAYNE CHRISTYNE DOS SANTOS\nCRUZ, secretária assistente, para exercer a função de ASSISTENTE DE GESTÃO DO\nCONHECIMENTO - FC-6, da Escola Superior do Ministério Público.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 18 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005181229-diretoria_geral_-_portaria_n._2.891-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 08:41:49 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900739335\nMovimento: 2019005181229\n\nPORTARIA N. 2.891\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR, a partir de 16 de setembro de 2019, a\nSenhora ELAINE BORGES SILVA, servidora cedida ao MPGO, para exercer a função de\nASSISTENTE DE GESTÃO DO CONHECIMENTO - FC-6, atribuindo-lhe a respectiva\ngratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 18 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005181570-subprocuradoria-geral_de_-_portaria_n._2.892-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 08:42:42 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério Público do Estado de Goiás\nSubprocuradoria-geral de Justiça para Assuntos\nAdministrativos\nAutos Administrativos: 201900748246\nMovimento: 2019005181570\n\nPORTARIA N. 2.892\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR as Promotoras de Justiça ARIANE\nPATRÍCIA GONCALVES e RENATA CAROLINY RIBEIRO E SILVA para prestarem auxílio e\natuarem em conjunto com a Procuradoria de Justiça Especializada em Crimes Praticados por\nPrefeitos (PJECPP), nos autos n. 201900748246 e nos processos que forem dele\ndecorrentes, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 18 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005181819-subprocuradoria-geral_de_-_portaria_n._2.893-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 08:43:44 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério Público do Estado de Goiás\nSubprocuradoria-geral de Justiça para Assuntos\nAdministrativos\nAutos Administrativos: 201900754010\nMovimento: 2019005181819\n\nPORTARIA N. 2.893\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR as Promotoras de Justiça ARIANE\nPATRÍCIA GONCALVES e RENATA CAROLINY RIBEIRO E SILVA para prestarem auxílio e\natuarem em conjunto com a Procuradoria de Justiça Especializada em Crimes Praticados por\nPrefeitos (PJECPP), nos autos n. 201900754010, e nos processos que forem dele\ndecorrentes, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 18 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005183122-81_Prom_152-19_-_RP_-_201900739055_-_preclus_o_consumativa_-_modelo_simples_-_Keila_Santana_Barbosa.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:17:44 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n1\n\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nDecisão de Indeferimento n. 152\/2019\/81ªProm.\nATENA: 201900739055\nNATUREZA: Autos Extrajudiciais\nOBJETO: Solicitação de intervenção ministerial em direito de natureza privada\nREPRESENTAÇÃO: Keila Santana Barbosa\n\nDecisão:\n\nVersam os presentes autos, encaminhados a esta Promotoria de Justiça pela\nSuperintendência Judiciária, registrados no ATENA sob o n.º 201900739055, da lavra da Sra.\nKeila Santana Barbosa, sobre requerimento de intervenção do Ministério Público objetivando\na obtenção de documento junto à Administração Municipal, a fim de instruir processo em que\na noticiante litiga com terceiro, solicitando, assim, orientação de como proceder.\nNesse sentido, solicita atuação do Ministério Público.\nA despeito das explanações feitas, cumpre destacar que já houve, por parte\ndesta Promotoria de Justiça, a apreciação de demanda idêntica a esta, inclusive de lavra da\nmesma autora, tendo sido registrada no Atena nº 201900701908, cuja análise resultou na\nDecisão de Indeferimento nº 150\/2019, configurando-se, portanto, o fenômeno da preclusão\nconsumativa.\nAssim, considerando tratar-se de reclamação cujo objeto já foi apreciado\npor este órgão de execução, INDEFIRO junto à 81ª Promotoria de Justiça a instauração de\nInquérito Civil Público ou outro procedimento administrativo com relação à pretensão\nveiculada na notícia, determinando, na oportunidade, a cientificação pessoal da noticiante no\nendereço fornecido, bem como a publicação no Diário Oficial do Ministério Público, para\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br\nTelefones: 3243-8224 **81ªPJ - 03\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2\n\nMinistério Público do Estado de Goiás\nRua 23, esq. com a Av. Fued José Sebba, Qd. A-6, Lts. 15\/24\nJardim Goiás CEP 74.805-100\nSala 151\n\n81ª PROMOTORIA DE JUSTIÇA\n62\n\n3243-8224\n\n|\n\n81promotoria@mpgo.mp.br\n\nque, no prazo de 10 (dez) dias, qualquer interessado, caso queira, interponha recurso perante o\nEgrégio Conselho Superior do Ministério Público.\n\nGoiânia, 17 de outubro de 2019.\n\nMarcelo Fernandes de Melo\nPromotor de Justiça\n\nRua 23, esquina com Avenida Fued José Sebba, Qd.06 Lt.15\/25, Sala 151, Setor Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia, Goiás – CEP 74805-100\nE-mail: 81promotoria@mpgo.mp.br\nTelefones: 3243-8224 **81ªPJ - 03\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005184906-3_pjco_cidade_ocidental_arquivamento_icp_-_casa_lares_rebeca_jenkins_-_201200161625.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:17:53 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DE CIDADE OCIDENTAL\n\nInquérito Civil nº 201200161625\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nCuida-se de Inquérito Civil Público instaurado pela Portaria 057\/2012,\nde 09 de agosto do 2012, objetivando apurar irregularidades no atendimento às crianças e\nadolescentes abrigados em Instituição denominada Casa Lares Rebecca Jenkins, nesta cidade,\nbem como com relação às prestações de contas para com a Prefeitura de Cidade Ocidental e\nNovo Gama.\nO que ensejou a instauração do feito foi a notícia de suposto abuso\nsexual de uma criança de 11 anos lá abrigada por adolescentes também abrigados, o que,\ndesde o início, fora negado pelo então diretor da entidade (fl. 2-A). Tal criança, segundo\nrelatório psicológico, apresentava hiperatividade e agressividade, totalmente reversíveis por\ntratamento, que seria facilitado por estabilização familiar, isso nos idos de 2006 (fls. 03\/04).\nO despacho de fl. 10 alargou o objeto do procedimento, estendendo-o a\noutras notícias de irregularidades existentes à época, enumeradas na fl. 25 (na época, o\nprocedimento administrativo ainda não tinha sido convertido em ICP).\n\n3ª PROMOTORIA DE JUSTIÇA DE CIDADE OCIDENTAL\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DE CIDADE OCIDENTAL\n\nÀs fls. 39\/40, extensa lista de abrigados.\nÀs fls. 49\/53, relatório social proveniente do MPDFT, emitido em\n2007, apontando que, em geral, “...a entidade presta atendimento de acordo com o\nestabelecido no Estatuto da Criança e do Adolescente (...); Além disso, verificou-se que\nprovidências estão sendo tomadas para atender à necessidade de reformas das casas lares”.\nNo entanto, tal relatório detectou que “...há indícios de que a entidade permite o\ndesabrigamento sem o conhecimento do juiz competente...”\nÀs fls. 72\/78, consta relatório de inspeção pela então promotora da 2ªPJ,\nde janeiro de 2008, em que se constataram algumas necessidades de reforma, mas também\nque as condições físicas da entidade estavam, em geral, satisfatórias.\nÀs fls. 131\/135, consta cópia de recomendação expedida em outro\nprocedimento, versando sobre vários aspectos do abrigamento de crianças e adolescentes,\ndatada de janeiro de 2009.\nÀ fl. 148, lista dos abrigados em dezembro de 2011.\nFls. 151\/158, despacho com relatório detalhado sobre as providências\npontuais tomadas, e os problemas ainda existentes à época: “...condições físicas da entidade,\nà ausência de controle adequado de entrada e saída de adolescentes, de autorização de\nsaída para fins de semana e férias e de visitas nas “Casas Lares”, à ocorrência de\ndesabrigamento sem prévia autorização judicial e finalmente, em relação à ausência de\narquivo pessoal detalhado de cada abrigado...”, por não haver nos autos informações sobre o\ncumprimento das recomendações expedidas.\nÀs fls. 161\/179, informações de uma voluntária a respeito dos antigos\nproblemas da entidade (datadas de 2010).\nFls.\nprocedimento em ICP.\n\n181\/182,\n\ndespacho\n\nfundamentando\n\na\n\nconversão\n\ndo\n\nÀs fls. 196\/197, informações da direção da entidade em junho de 2013,\ninformando, quanto ao arquivo pessoal de cada abrigado, antes ausente, que: “...possui\narquivo pessoal detalhado de cada abrigado...”; Quanto às informações de cada pasta (visitas\nrecebidas, frequência escolar, atendimento médico, odontológico e psicológico, vínculos\nfamiliares etc.), disse que “...todos esses dados constam no arquivo pessoal de cada\nabrigado...”; Quanto à formalização de um livro de cadastro de visitantes, disse que já existia;\n\n3ª PROMOTORIA DE JUSTIÇA DE CIDADE OCIDENTAL\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DE CIDADE OCIDENTAL\n\nQuanto à saída de abrigados para fins de semana ou férias, registrou que “...a saída de\ncrianças e adolescentes passou a ser registrada em livro próprio e precedida de prévia\nautorização judicial a partir da recomendação...”; Por fim, esclareceu que a entidade possui\numa lista de abrigados em condições de serem adotados.\nÀs fls. 198\/201, ordem de missão e relatório sobre as condições físicas\nda entidade, e as necessidades de reforma (julho de 2013).\nFls. 225\/256, em novembro de 2016, informações e documentos da\nnova diretoria, com o esclarecimento de que estavam providenciando o certificado de\nconformidade do Corpo de Bombeiros.\nFls. 257\/294, 303\/319 e 353\/356, cópias dos relatórios de inspeção,\nsegundo a Resolução n. 71\/2011 do CNMP.\nFls. 295\/297 e 301\/302, informações sobre pendências junto ao Corpo\nde Bombeiros.\nFls. 328\/337, informações sobre a solução de alguns dos problemas\nantes relatados, e a solução de outros. Remanescia a necessidade de regularização junto ao\nCorpo de Bombeiros, e de adaptações (reformas).\nFls. 338\/341, ofício e relatório do Corpo de Bombeiros, informando as\npendências e a necessidade de regularização, sob pena de multa e até interdição.\nFl. 351, termo de declarações da coordenadora da entidade, relatando,\nresumidamente, que “...desde que a Veranilda assumiu, em geral, tudo melhorou em\nrelação à administração e finanças...”; “...reformas foram realizadas antes de seu ingresso\nno abrigo. E relata ainda que hoje há necessidade de novas reformas...”\nEsclarece-se que Veranilda é a Presidente da ABASC, sediada em São\nPaulo, que coordena as atividades do Casa Lares Rebecca Jenkins e de outras entidades no\nBrasil.\nÀs fls. 358\/359, informação do juiz da Vara da Infância e Juventude,\nsobre a regularidade das prestações de contas da entidade.\nForam apensados os autos n. 201500218804 (constando no ATENA\ncomo “juntados”) cujo foco era a regularização para a emissão do certificado de conformidade\n\n3ª PROMOTORIA DE JUSTIÇA DE CIDADE OCIDENTAL\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DE CIDADE OCIDENTAL\n\npelo Corpo de Bombeiros, contendo mais cópias dos relatórios de inspeção do CNMP e um\nofício da Secretaria Municipal de Assistência Social, esclarecendo que, conforme Plano de\nAcolhimento para Crianças, Adolescentes e Jovens de 0 a 18 anos (para os anos de 2015 e\n2016), vários reordenamentos (físicos e humanos) foram acordados com a direção da\nentidade.\nÉ o relatório.\nTendo em vista o tempo decorrido e a característica do presente\nprocedimento, em que várias irregularidades pontuais foram sendo juntadas, acompanhadas e\nresolvidas, reputa-se desnecessário relatar todos os fatos isolados, pois, de maneira geral,\nverificou-se que, de fato, vários problemas de várias naturezas vinham ocorrendo, sendo\ngradativamente sanados ao longo do tempo.\nNo período, houve considerável redução na população do abrigo e\ndiversas mudanças em sua gestão. Atualmente, o Casa Lares Rebeca Jenkins abriga crianças e\nadolescentes provenientes, exclusivamente, da Comarca de Cidade Ocidental, não mantendo\nconvênio com outras Comarcas.\nAlém disso, a própria Vara da Infância e Juventude, com novo juiz\ntitular já há alguns anos, regularizou seus procedimentos, e não há mais abrigamentos ou\ndesabrigamentos sem o conhecimento do Ministério Público ou do Judiciário.\nPor outro lado, voltando os olhos ao desenrolar deste procedimento, a\nimpressão que se tem é que, por ter sido determinada a reunião de vários problemas de\ndiferentes naturezas em diferentes datas, isto acabou se transformando em um “balaio de\ngatos”, em que agora só resta uma questão meramente administrativa a se resolver, qual seja,\na da regularização da situação da entidade perante o Corpo de Bombeiros, assim como\nremanesce a necessidade de reformas.\nOra, essas questões não configuram adequadamente o objeto de um\nICP, sendo muito mais lógico e prático que sejam resolvidas no bojo de um procedimento\nadministrativo específico, que não sofra a interferência de vários outros assuntos ao mesmo\ntempo.\nAo humilde sentir deste subscritor, vários procedimentos extrajudiciais\ntornaram-se ciclos viciosos, que, por estarem sempre buscando informações atualizadas sobre\n\n3ª PROMOTORIA DE JUSTIÇA DE CIDADE OCIDENTAL\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DE CIDADE OCIDENTAL\n\nvários assuntos ao mesmo tempo, nunca chegariam a uma “solução” final do problema, pois o\nproblema inicial, já há muito resolvido, já não retratava mais o objeto do ICP, que já estava\ndesfocado e pulverizado sobre vários outros problemas.\nFoi o que aconteceu nestes autos.\nDe início, um suposto abuso sexual que remonta ao ano de 2006,\npossivelmente ocorrido no interior do abrigo, deveria ser investigado.\nNo entanto, considerando adequado, na época, juntar à referida notícia\nde fato todas as outras que dissessem respeito ao abrigo, foram proferidos despachos\nagregando novos e novos problemas ao mesmo procedimento, que por fim foi convertido em\nICP.\nOra, essa resolução de vários problemas deveria ser o trabalho diuturno\ndo Ministério Público, com o apoio da rede de atendimento à criança e ao adolescente. Afinal,\ndiuturnamente surgem novos e novos problemas para serem resolvidos, e nem por isso devem\nser agregados a um mesmo ICP já existente, porque isso o torna infinito! Mesmo assim, é de\nse repetir que, de todos os problemas pontuais mencionados nestes autos, somente\nremanesceu a necessidade de regularização da entidade perante o Corpo de Bombeiros, assim\ncomo a necessidade de reformas de engenharia.\nSob outro viés, no que podemos reconhecer como direito coletivo lato\nsensu no que diz respeito ao abrigo (melhorias em geral, tanto administrativas como físicas e\naté mesmo humanas), não se pode negar que tudo está muito melhor do que antes. Reformas\nforam realizadas, a administração mudou, os procedimentos de abrigamento e desabrigamento\nforam regularizados, a permanência dos abrigados na entidade passou a ser muito mais breve\ne, por fim, a população de abrigados foi drasticamente reduzida, tudo por conta do trabalho de\ntodos os envolvidos. Assim, podemos afirmar, sem medo de errar, que, em geral, os\nproblemas de outrora não existem mais, e que o “Casas Lares Rebecca Jenkins” tem prestado\num serviço muito mais adequado e afinado à proteção dos direitos da criança e do adolescente\nem nossa comarca.\nRegistre-se também que tramitou outro Inquérito Civil Público (n.\n201200162067) instaurado pela Portaria 055\/2012, de 09 de agosto do 2012, objetivando\napurar notícias de irregularidades na apresentação dos balanços dos anos de 2003 a 2007 da\nmesma instituição de abrigamento de crianças e adolescentes, que, após as providências\ncabíveis, foi devidamente ARQUIVADO, também levando em conta as significativas\nmelhoras no âmbito contábil \/ administrativo.\n\n3ª PROMOTORIA DE JUSTIÇA DE CIDADE OCIDENTAL\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DE CIDADE OCIDENTAL\n\nPortanto, chega-se à conclusão, como já dito, que os poucos problemas\n(dos vários mencionados neste ICP ao longo do tempo) que remanescem são a questão administrativa da obtenção do certificado de conformidade perante o Corpo de Bombeiros e a necessidade de reformas, destacando-se que tais problemas foram agregados a este ICP anos\napós a sua instauração.\n\nOra, tais problemas não demandam a tramitação de um ICP, mas de um\nprocedimento administrativo específico. Nesse passo, afigurou-se equivocada a providência\nde juntada ou apensamento dos autos n. 201500218804, que tratavam justamente dessas questões! Estivessem tais autos ainda em andamento, não haveria mais nenhum empecilho ao arquivamento do presente ICP...\n\nA maneira que este subscritor reputou mais adequada para a resolução\ndo imbróglio foi a instauração, de ofício, de novo procedimento administrativo para acompanhar tais assuntos, já que o desentranhamento ou desapensamento dos referidos autos traria\nvárias dificuldades de ordem prática no sistema ATENA. Assim, concomitantemente a este\narquivamento, será instaurado procedimento administrativo específico, com cópias das peças\nrelevantes destes autos.\n\nEsclarecidas essas questões, reputam-se resolvidos os problemas apontados neste ICP, sendo destacados os remanescentes no mencionado procedimento próprio, razão por que não se vislumbra justa causa para o ajuizamento de Ação Civil Pública, nem outras providências a serem tomadas por esta Promotoria de Justiça no caso em comento.\n\nPor todo o exposto, nos termos do art. 33, I da RCPJ n. 09\/2018, PROMOVO O ARQUIVAMENTO destes autos.\n\n3ª PROMOTORIA DE JUSTIÇA DE CIDADE OCIDENTAL\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DE CIDADE OCIDENTAL\n\nNotifique-se o representante, que é o próprio “Casas Lares Rebecca\nJenkins”, conforme fl. 2-A.\n\nCertifique-se, nestes autos, a instauração do P.A acima referido.\n\nPublique-se no DOMP.\n\nRemetam-se, no prazo de três dias, os autos ao Egrégio Conselho Superior do Ministério Público para apreciação.\n\nCidade Ocidental, 14 de outubro de 2019.\n\nAlexandre Xavier de Souza Rocha\nPromotor de Justiça\n\n3ª PROMOTORIA DE JUSTIÇA DE CIDADE OCIDENTAL\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005185539-84pj_goiania_201600505828.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:18:02 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n84ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 252, Ala B, Telefone: (62) 3243-8363\n\nProtocolo nº. 201600505828\n\nDECISÃO DE INDEFERIMENTO DE INSTAURAÇÃO DE PIC\n\nConsiderando que os fatos dispostos nestes autos são exatamente os mesmos dos\ndo feito de Protocolo Judicial nº 201901100930, que já tramita perante o juízo, e, constatando a\ninexistência de fatos novos relevantes que justifiquem a abertura de procedimento investigatório\ncriminal, o Parquet requer também o arquivamento desta notícia de crime\/representação\ncriminal, sem remessa ao Conselho Superior, com as consequentes baixas de estilo.\nPublique-se no DOMP.\nRegistre-se no sistema Atena a presente decisão e após arquivem-se com as baixas\ndevidas.\nGoiânia\/GO, 18 de outubro de 2019.\n\nAdrianni F. F. Santos Almeida\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005185808-18pj_aparecida_de_goiania_Indeferimento_de_IC_201900313354.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:18:12 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nNotícia de Fato n° 201900313354\nNoticiante: Helio Cesar Cordeiro\nNoticiado: Município de Aparecida de Goiânia\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nTrata-se de NOTÍCIA DE FATO encaminhadas a esta Promotoria de\nJustiça a partir de representação da lavra de pessoa que se identificou como\nservidor da Guarda Civil Municipal de Aparecida de Goiânia, Helio Cesar Cordeiro,\nrealizada junto ao sistema da Ouvidoria do Ministério Público do Estado de Goiás, o\nqual informou supostas irregularidades ocorridas no âmbito da instituição.\nSustenta o representante suposta “falta de condições” de trabalho para\natuação dos Guardas Civis Municipais, os quais supostamente não são fornecidos\nEPI’s, armamento, colete, “arma de choque” ou “spray de contenção”, razão pela\nqual conclui que os “agentes de segurança pública” ficam a mercê de sofrer\nviolência por parte do “cidadão marginalizado”.\nObtemperou também que a Guarda Civil Municipal não forneceu “curso\nde tiro”, bem como que apenas 200 Guardas Civis Municipais, dos 530 totais,\npossuem porte de Arma de Fogo, razão pela qual resta impossibilitada a utilização\nde 530 revólveres calibre “.38” doados à instituição pela Polícia Militar do Distrito\nFederal.\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nNotificado o representante, no endereço eletrônico indicado nos autos,\npara que encaminhasse informações complementares quanto aos fatos noticiados, o\naté o momento não houve resposta.\nSolicitadas informações à Secretaria Municipal de Transparência,\nFiscalização e Controle, foi encaminhado o Memorando Guarda Civil n° 307\/2019,\nno qual a instituição prestou as informações devidas quanto ao objeto da\nrepresentação, bem como juntou diversos documentos.\nÉ O RELATÓRIO.\nProcedendo a análise da representação verifica-se, de plano, que os fatos\nforam apresentados de maneira bastante genérica, limitando-se a informante a\nrelatar diversas irregularidades que supostamente ocorreriam na Guarda Municipal\nde Aparecida de Goiânia.\nEfetivamente, não foram informados elementos necessários para a\nadequada identificação de possíveis irregularidades, tampouco foram narrados\npormenores de eventuais ilícitos, o que inviabiliza a realização de investigação de\nforma eficiente e direcionada, tratando-se de representação demasiadamente\ngenérica e sem indicação de ilícitos específicos.\nPor outro lado, as informações encaminhadas pela Guarda Civil Municipal\nsão suficientes para aclarar a improcedência dos poucos pontos efetivamente\nindicados na representação.\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nInicialmente, quanto ao suposto não fornecimento de “colete a prova de\nbalas”, “armamento” e “spray de contenção”, “arma de choque”, conforme bem\nsalientado pelo Comanda da Guarda Civil, parte dos servidores da instituição não\natuam na atividade-fim, exercendo funções administrativas internas, portanto não\nnecessitam de tais equipamentos para sua atuação diária.\nQuanto ao quantitativo de armamento, a Guarda Civil informou que a\ninstituição possui equipamentos suficiente para todos os membros da instituição,\ntodavia, parcela significativa da carreira ainda não possuem porte de arma deferido\nem procedimento próprio após habilitação, razão pela qual os equipamentos não\nforam disponibilizados. Informou também que em breve todos os servidores estarão\naptos a portar arma de fogo, encontrando-se em trâmite curso de formação de\nArmamento e Tiro para essa finalidade.\nInformou a Guarda Civil também que foi fornecido fardamento completo\nao servidor representante, conforme documentação probatória que juntou aos autos.\nVerifica-se,\n\nportanto,\n\nque\n\nas\n\ninformações\n\napresentadas\n\npelo\n\nrepresentante mostram-se insubsistentes, não indicando violação a bens jurídicos\npassíveis de serem tutelados pelo Ministério Público.\nPor outro lado, notificado o representante para que prestasse informações\ncomplementares, este quedou-se inerte, deixando de atender a solicitação\nministerial.\nDestarte, uma vez demonstrado que as informações constantes dos autos\nsão demasiadamente genéricas, sendo improcedentes nos pontos em que é possí_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n3\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nvel extrair potenciais ilícitos, bem como que o representante não apresentou manifestação complementar apta a afastar a presunção de legitimidade das informações\nencaminhadas pelo Município de Aparecida de Goiânia, evidencia-se que a representação acostada aos autos não constitui fundamento idôneo ao embasamento de\nInquérito Civil.\nPortanto, considerando a demasiada amplitude e generalidade da\ndenúncia e o não atendimento da notificação pela representante, impõe-se o\nindeferimento do pedido de instauração de Inquérito Civil e, por consequência,\no arquivamento dos presentes autos, nos termos do art. 6º da Resolução nº 09\/2018,\no qual dispõe que:\n“ (…) Art. 6º. A notícia de fato será arquivada por decisão\nfundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos\ninteresses ou direitos tutelados pelo Ministério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação\njudicial ou já se encontrar solucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente\ninsignificante, nos termos de jurisprudência consolidada ou de\norientação do Conselho Superior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de\ninformação para o início de uma apuração, e o noticiante não\natender à intimação para complementá-la;\nV – for incompreensível.\n\nO dispositivo citado possui similitude com o disposto no art. 4ª da\nResolução 174\/2017 do Conselho Nacional do Ministério Público .\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n4\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nAnte o exposto, INDEFIRO o presente pedido de instauração de Inquérito\nCivil, nos termos do art. 6º da Resolução 09\/2018 do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás, e do art. 4ª da Resolução\n174\/2017 do Conselho Nacional do Ministério Público ., e determino:\n1) Arquive esta Notícia de Fato;\n2) Notifique o representante no e-mail indicado nos autos e publique no\nDiário Oficial do Ministério Público do Estado de Goiás, nos termos do art. 7º, §1º da\nResolução 09\/2018 do Colégio de Procuradores de Justiça, para eventual\ninterposição de recurso pelos interessados, na forma dos arts. 7º e 8º da resolução\nsupramencionada;\n3) Por fim, deem-se as devidas baixas no Sistema Atena, conforme\ndetermina o art. 9º da Resolução 09\/2018 do Colégio de Procuradores de Justiça.\nAparecida de Goiânia, 16 de outubro de 2019\n\nÉLVIO VICENTE DA SILVA\nPromotor de Justiça em substituição\n\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n5\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005188278-8pj_goiania_despacho_641_201900679136_indeferido.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:18:23 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n8ª PROMOTORIA DE JUSTIÇA\nMEIO AMBIENTE E URBANISMO\n\n0DESPACHO n. 641\/19\n201900679136\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu\nRepresentante que esta subscreve, e\nCONSIDERANDO o teor do Relatório do Corpo de Bombeiros, afirmando\ninexistir qualquer irregularidade no Edifício, que inclusive possui o Certificado\nde Conformidade;\nINDEFIRO o pedido instauração de investigação, nos termos do Artigo 6º, I da\nResolução nº 09\/18 – MPGO, com a devida publicação no DOMP, nos termos\ndo Artigo 7º, § 2º da Res. 09\/18 – MPGO, tratando-se de representação\nanônima. CUMPRA-SE.\n8ª PROMOTORIA DE JUSTIÇA, especializada em Meio Ambiente e\nUrbanismo.\n\nGoiânia, 21 de outubro de 2019.\n\nMaurício José Nardini\nPromotor de Justiça\n\nRua 23, esq. com Av.B, qd,A-6, Lt. 15\/24,sala T-26, Ed. Sede do Ministério Público do Estado de Goiás,\nJd. Goiás, Fone: 3243 8097 - Cep: 74805-100 - Goiânia – Goiás\nE-mail:\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n8promotoria@mpgo.mp.br"},{"arquivo":"2019005188693-2PJ-Ccristalina_Portaria_053-2019_-_201900327243.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:18:34 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE CRISTALINA – GO\n\nRua Turquesa, Quadra 37, Lotes 14\/16, Setor Oeste\n(61) 3612-3861\n\nAutos nº 201900327243\nINQUÉRITO CIVIL PÚBLICO n. 053\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, presentado pelo Promotor\nde Justiça signatário, no uso de suas atribuições constitucionais e legais, com fundamento\nno art. 129, III, da Constituição Federal e no art. 25, IV, alínea b, da Lei n° 8.625\/93 (Lei\nOrgânica Nacional do Ministério Público), e\nCONSIDERANDO que, nos termos do art. 127 da Constituição Federal, incumbe\nao Ministério Público a defesa da ordem jurídica, do regime democrático e dos interesses\nsociais e individuais indisponíveis;\nCONSIDERANDO que o Inquérito Civil Público é procedimento investigatório\ninstaurado e presidido pelo Ministério Público, destinado a apurar a ocorrência de fatos que\ndigam respeito ou acarretem danos efetivos ou potenciais a interesses que lhe incumba defender, servindo como preparação para o exercício das atribuições atinentes às suas funções institucionais;\nCONSIDERANDO que o art. 37, da Constituição da República, determina que a\nAdministração Pública, direta e indireta, de qualquer dos Poderes da União, dos Estados, do\nDistrito Federal e dos Municípios deve estrita observância aos princípios da legalidade, impessoalidade, moralidade, publicidade e eficiência;\nCONSIDERANDO que o Ministério Público, em diligências, constatou que o servidor público municipal IGOR LIBANO, Coordenador e Orientador Social de Medidas SócioEducativas do CREAS Cristalina\/GO, estava cumulando, indevidamente, funções estranhas\nao seu cargo público, trabalhando também na loja de telefonia móvel Claro, situada na Rua\nGoiás, em frente ao banco Bradesco, nesta urbe, no horário em que deveria desempenhar\nseu trabalho no referido órgão público;\nCONSIDERANDO que os fatos noticiados sugerem a possível prática de atos de\nimprobidade administrativa que atentam contra os princípios da Administração Pública, nos\ntermos do art. 11, da Lei n° 8.429\/1992;\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE CRISTALINA – GO\n\nRua Turquesa, Quadra 37, Lotes 14\/16, Setor Oeste\n(61) 3612-3861\n\nRESOLVE, forte no art. 13, II, da Resolução CPJ\/MPGO n° 009\/2018, instaurar o\npresente INQUÉRITO CIVIL PÚBLICO para apuração das eventuais irregularidades acima\nrelatadas, aptas a configurar improbidade administrativa, em tese, praticada por IGOR LIBANO, Coordenador e Orientador Social de Medidas Sócio-Educativas do CREAS\nCristalina\/GO.\nNOMEIO para secretariar este procedimento a servidora Eliane dos Santos Andrade, dispensando-se desde já o compromisso por se tratar de funções inerentes ao cargo\ndesempenhado nas Promotorias de Justiça de Cristalina.\nNo mais, DETERMINO:\n1) Registre-se no Sistema Atena e inclua-se esta Portaria no início dos autos;\n2) Proceda-se à afixação de cópia desta Portaria no placar da Coordenação das\nPromotorias de Justiça de Cristalina pelo prazo de 10 (dez) dias, bem como remeta cópia\ndesta para publicação no Diário Oficial Eletrônico do Ministério Público, nos termos do art.\n17, V, da Resolução n.° 009\/2018 do CPJ\/MPGO;\n3) Por fim, volvam os autos conclusos para novas deliberações.\nCUMPRA-SE.\nCristalina\/GO, 18 de outubro de 2019.\n\nRAMIRO CARPENEDO MARTINS NETTO\nPromotor de Justiça\n\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005188888-2pj_pires_do_rio_portaria_045.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.22 09:19:30 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-7796\n\nPORTARIA N.º 045\/2019 - 2ª PJ\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de\nJustiça que a esta subscreve, no exercício de suas atribuições constitucionais e\nlegais, com fundamento no artigo 127 e artigo 129, inciso IX, ambos da Constituição\nFederal, artigo 26, inciso I, da Lei Federal n.º 8.625\/93, artigo 47, inciso I, da Lei\nComplementar Estadual n.º 25\/98 e artigo 39, inciso III, da Resolução n.º 09\/2018 do\nCPJ\/MPGO, e CONSIDERANDO que:\n\n1)\n\nA notícia de fato aportada nesta unidade ministerial relatou a\n\nsuposta violação a direito individual indisponível do senhor AGOSTINHO DOS\nSANTOS;\n\nRESOLVE instaurar o presente PROCEDIMENTO ADMINISTRATIVO\npara apuração dos fatos acima narrados, determinando-se inicialmente as seguintes\nprovidências:\n\na)\n\nAutue-se\n\na\n\npresente\n\nportaria\n\ne\n\nregistre-se\n\nno\n\nsistema\n\ninformatizado ATENA;\nb)\n\nRequisite-se à Secretaria de Estado da Saúde de Goiás que, no\n\nprazo de 10 (dez) dias, promova a dispensação do medicamento\nNINTEDANIBE 150, 1cp de 12\/12 horas, uso contínuo, em favor de\nAGOSTINHO DOS SANTOS, advertindo-se que a omissão no\natendimento ao direito fundamental à saúde do cidadão e\/ou o não\natendimento à requisição ministerial podem ensejar em consequências\njurídicas sancionatórias, as quais poderão ser instrumentalizadas\njudicialmente, se necessário, pela atuação deste órgão.\nFabrício Roriz Hipólito\nPromotor de Justiça\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-7796\n\nDecorrido o prazo, com ou sem resposta, retorne-me o procedimento\npara a deliberação de mister.\n\nCUMPRA-SE.\n\nPires do Rio, 26 de setembro de 2019.\n\nFABRÍCIO RORIZ HIPÓLITO\nPromotor de Justiça\n\nFabrício Roriz Hipólito\nPromotor de Justiça\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005188999-84pj_goiania_201900731930.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:19:45 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n84ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 252, Ala B, Telefone: (62) 3243-8363\n\nProtocolo nº. 201900731930\n\nDECISÃO DE INDEFERIMENTO DE INSTAURAÇÃO DE PIC\n\nCuida-se de notícia de crime (representação criminal) instaurada a\npartir de expediente oriundo da 2ª Vara Criminal da Comarca de Trindade, que noticia\nque LEANDRO PEREIRA DE LIMA, durante a audiência de custódia, alegou ter sido\nvítima de lesões corporais durante a abordagem que culminou na sua prisão, realizada\npor policiais militares do Estado de Goiás, no dia 22 de julho de 2019 de 2019, na\ncidade de Trindade - GO. (cf. fls. 39).\nOs documentos encaminhados pelo Parquet, contudo, não indicam a\nexistência da alegada situação de lesões corporais, uma vez que cópia do relatório\nmédico produzido logo após as supostas agressões, não indica nenhuma lesão de\ninteresse médico legal (fls. 12).\nOs autos foram conclusos.\nÉ o breve relatório\n\nDos informes juntados aos autos, infere-se que o relato da suposta\nvítima é desprovido de qualquer outro elemento de prova. Ou seja, com exceção da\nalegação de que foi vítima de lesão corporal, o noticiante não apresentou nenhum\nindício que corroborasse suas assertivas.\nAcrescente-se que o relato se deu no sentido de que restaram\ncaracterizadas lesões corporais, e, considerando que o ilícito se classifica como não\ntranseunte e que a comprovação do vestígio é indispensável, a caracterização do delito\nresta prejudicada.\nLado outro, é induvidoso que existe a pretensão das pessoas presas\nde tentarem desacreditar os agentes públicos responsáveis por seu encarceramento,\ndesaguando no insucesso da notícia de crime, por ausência de lastro mínimo da\nexistência do fato narrado.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n84ª Promotoria de Justiça de Goiânia\nRua 23, esquina com a Av. Fued José Sebba, Qd. A 06,\nLts. 15\/24, Jardim Goiás, Goiânia – Goiás, CEP: 74.805100, Sala 252, Ala B, Telefone: (62) 3243-8363\n\nRepise-se, a alegação encontra-se desprovida de qualquer outro\nelemento de prova, motivo por que não é idônea a atuação investigativa por\ninstrumentos tais como procedimento de investigação criminal, já que a presente\nanálise preliminar demonstrou a completa inconsistência da afirmação articulada na\naudiência de oitiva informal.\nÉ certo que a tutela da garantia individual da preservação\nintegridade física dos presos é um dos principais objetivos da realização\nmencionada audiência. Nesse sentido, parabeniza-se a praxe de encaminhar\nParquet todos os casos de notícia de violência perpetrada por policiais militares\nserviço contra presos.\n\nda\nda\nao\nem\n\nTodavia, na situação em apreço, diante da não comprovação da\nsituação que justifica a atuação do Ministério Público, o que arquivamento é dever que\nse impõe.\nAo teor do expendido, indefere-se a instauração de procedimento\nde investigação criminal e determina-se o arquivamento desta notícia de crime \/\nrepresentação criminal sem remessa ao Conselho Superior com as consequentes\nbaixas de estilo.\nPublique-se no DOMP.\nRegistre-se no sistema Atena a presente decisão e após arquivem-se\ncom as baixas devidas.\n\nGoiânia\/GO, 18 de outubro de 2019.\n\nAdrianni F. F. Santos Almeida\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005189215-2PJ_Cristalina_Portaria_052-2019_-_201900300766.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:19:53 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE CRISTALINA – GO\n\nRua Turquesa, Quadra 37, Lotes 14\/16, Setor Oeste\n(61) 3612-3861\n\nAutos nº 201900300766\nINQUÉRITO CIVIL PÚBLICO n. 052\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, presentado pelo Promotor\nde Justiça signatário, no uso de suas atribuições constitucionais e legais, com fundamento\nno art. 129, III, da Constituição Federal e no art. 25, IV, alínea b, da Lei n° 8.625\/93 (Lei\nOrgânica Nacional do Ministério Público), e\nCONSIDERANDO que, nos termos do art. 127 da Constituição Federal, incumbe\nao Ministério Público a defesa da ordem jurídica, do regime democrático e dos interesses\nsociais e individuais indisponíveis;\nCONSIDERANDO que o Inquérito Civil Público é procedimento investigatório\ninstaurado e presidido pelo Ministério Público, destinado a apurar a ocorrência de fatos que\ndigam respeito ou acarretem danos efetivos ou potenciais a interesses que lhe incumba defender, servindo como preparação para o exercício das atribuições atinentes às suas funções institucionais;\nCONSIDERANDO que o art. 37, da Constituição da República, determina que a\nAdministração Pública, direta e indireta, de qualquer dos Poderes da União, dos Estados, do\nDistrito Federal e dos Municípios deve estrita observância aos princípios da legalidade, impessoalidade, moralidade, publicidade e eficiência;\nCONSIDERANDO que em ofício encaminhado pelo Comando Regional da Polícia Militar (Ofício n° 158\/2019 – 32ª CIPM\/5° CRPM) foi noticiado que DANIEL SOUSA DE\nLARA, policial militar lotado na 32ª Companhia Independente da Polícia Militar em Cristalina\/GO, no dia 28\/03\/2019, estando escalado no serviço operacional, abandonou a equipe\nde serviço e, tomando uma viatura estacionada na base da PM em Cristalina\/GO, deslocouse para o “Hotel Parada Brasil”, localizado às margens da BR 040, nesta cidade, por volta\ndas 23h40, permanecendo ali até por volta de 07h30 do dia posterior, quando foi então flagrado pelo Comandante do policiamento;\n\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE CRISTALINA – GO\n\nRua Turquesa, Quadra 37, Lotes 14\/16, Setor Oeste\n(61) 3612-3861\n\nCONSIDERANDO que os fatos noticiados sugerem a possível prática de atos de\nimprobidade administrativa que atentam contra os princípios da Administração Pública, nos\ntermos do art. 11, da Lei n° 8.429\/1992;\nRESOLVE, forte no art. 13, II, da Resolução CPJ\/MPGO n° 009\/2018, instaurar o\npresente INQUÉRITO CIVIL PÚBLICO para apuração das eventuais irregularidades acima\nrelatadas, aptas a configurar improbidade administrativa, em tese, praticada por DANIEL\nSOUSA DE LARA, policial militar lotado na 32ª Companhia Independente da Polícia Militar\nem Cristalina\/GO.\nNOMEIO para secretariar este procedimento a servidora Eliane dos Santos Andrade, dispensando-se desde já o compromisso por se tratar de funções inerentes ao cargo\ndesempenhado nas Promotorias de Justiça de Cristalina.\nNo mais, DETERMINO:\n1) Registre-se no Sistema Atena e inclua-se esta Portaria no início dos autos;\n2) Proceda-se à afixação de cópia desta Portaria no placar da Coordenação das\nPromotorias de Justiça de Cristalina pelo prazo de 10 (dez) dias, bem como remeta cópia\ndesta para publicação no Diário Oficial Eletrônico do Ministério Público, nos termos do art.\n17, V, da Resolução n.° 009\/2018 do CPJ\/MPGO;\n3) Por fim, oficie-se à Corregedoria-Geral da Polícia Militar do Estado de\nGoiás, por e-mail, requisitando, no prazo de 10 (dez) dias, a remessa da conclusão do Procedimento Administrativo Ordinário n° 2019.09.00392.\nCUMPRA-SE.\nCristalina\/GO, 18 de outubro de 2019.\n\nRAMIRO CARPENEDO MARTINS NETTO\nPromotor de Justiça\n\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005190108-pj-firminopolis_noticiadefato_201900474110.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:20:01 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DE FIRMINÓPOLIS\n\nNOTÍCIA DE FATO :\nASSUNTO\n:\n\n2019.0047.4110\nPOSSÍVEL CONTRATAÇÃO DE SERVIDOR QUE NÃO\nCOMPARECE AO TRABALHO. REMUNERAÇÃO\nEFETIVADA.\n\nDESPACHO DECISÓRIO\nCuidam os presentes autos de notícia de fato aportada nesta Promotoria de\nJustiça, por meio do Aplicativo MP Social, de forma anônima, relatando que uma\nOdontóloga, contratada pelo Município de Firminópolis\/GO, não exerce suas atividades, pois\nestá cursando Medicina em horário integral na cidade de Trindade\/GO. Narra, também que a\nservidora recebe normalmente seu salário.\nDe posse da notícia, esta Promotoria de Justiça expediu o Ofício n. 277\/2019PJF à Secretaria Municipal de Saúde solicitando o envio de relação contendo os nomes dos\nOdontólogos (concursados e\/ou contratados), que trabalham para o Município de\nFirminópolis. Por meio do Ofício n. 196\/SMS\/2019, a Secretaria Municipal de Saúde\nencaminhou as informações.\nPosteriormente, este órgão ministerial solicitou ao Centro Universitário de\nMineiros-UNIFIMES, o envio de informações referentes à acadêmica que, possivelmente,\nestá cursando Medicina no Campus de Trindade\/GO, e que seria a Odontóloga contratada\npelo Município de Firminópolis (Ofício n. 284\/2019-PJF). Em resposta, o Centro\nUniversitário informou que Débora Cristina Ribeiro da Silva, ingressou no 1º período do\ncurso de Medicina em 2018\/2. As aulas tiveram início na data de 30\/07\/2018. Em 2019\/1 se\ninscreveu no processo seletivo de transferência interna para o curso de Medicina da\nUNIFIMES entre os campus de Mineiros e Trindade. Foi classificada e transferida no 2º\nperíodo do curso para o campus de Trindade em 2019\/1. Por fim, o Centro Universitário\nrelatou que a aluna renovou sua matrícula no segundo semestre de 2019, no 3º período,\ncampus de Trindade, e frequenta normalmente as aulas, que são ministradas de segunda a\nsexta-feira, das 7h às 18h40min, nos períodos matutino e vespertino.\nConfirmados os fatos narrados, esta Promotoria de Justiça novamente solicitou\ninformações ao Secretário Municipal da Saúde. Através do Ofício n. 24\/PMF\/DP\/2019, o\nDepartamento de Pessoal e Recursos Humanos da Prefeitura Municipal de Firminópolis\ninformou que Débora Cristina Ribeiro da Silva, ocupante do cargo de Odontólogo, requereu\nexoneração do cargo. Ainda, aquele Departamento declarou que serão descontados os valores\ndos dias faltosos, de forma a evitar prejuízos aos cofres públicos.\nÉ o suficiente relato.\nEm sede de análise preliminar, cumpre ao órgão do Ministério Público\ndeliberar acerca da existência das condições mínimas a autorizar a instauração de\ninvestigação, ou ainda, a promover as ações judiciais cabíveis.\nNo presente caso, observa-se que as providências por parte deste órgão\nministerial, foram adotadas, devendo o procedimento ser arquivado. Consta dos autos o\npedido de exoneração da servidora, bem como que serão descontados os valores referentes\naos dias em que esta não compareceu ao trabalho.\n1\n\nRua 02, n. 40 – Setor da Justiça – Firminópolis\/GO - Fone: (64) 3681-1439 - 1firminopolis@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DE FIRMINÓPOLIS\n\nA Resolução n. 09\/2018, do Colégio de Procuradores de Justiça do Ministério\nPúblico do Estado de Goiás, assim leciona:\nArt. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndireitos tutelados pelo Ministério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já\nse encontrar solucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos\ntermos de jurisprudência consolidada ou de orientação do Conselho Superior\ndo Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de informação para o\ninício de uma apuração, e o noticiante não atender à intimação para\ncomplementá-la;\nV – for incompreensível. (Grifei).\n\nDesse modo, com fulcro no artigo 6º da Resolução n. 09\/2018, do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás, determino o\narquivamento da presente Notícia de Fato, haja vista o fato narrado já se encontrar\nsolucionado.\nPublique-se a presente decisão no DOMP.\nCumpra-se pela Secretaria Executiva.\nGABINETE DA PROMOTORIA DE JUSTIÇA DE FIRMINÓPOLIS, aos\nvinte e um dias do mês de outubro de 2019.\nRICARDO LEMOS GUERRA\nPROMOTOR DE JUSTIÇA\n\n2\n\nRua 02, n. 40 – Setor da Justiça – Firminópolis\/GO - Fone: (64) 3681-1439 - 1firminopolis@mpgo.mp.br\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005190881-4senadorcanedo_arquivamentoPA201800156003.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:20:10 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n4ª Promotoria de Justiça de Senador Canedo\nRua 10, esq, c\/ 11ª, Conjunto Uirapuru, Senador Canedo\n3512-8900\n)\n\nAtena n° 201800156003\n\nARQUIVAMENTO\n\nTratam os presentes autos de Procedimento Administrativo instaurado em razão do\ncomparecimento de Maria Aparecida de Oliveira informando eu sua filha Natalia Fernanda de\nOliveira Gomes, 14 anos de idade, teria sido vítima de abuso sexual supostamente praticado por\nseu ex companheiro, Afonso Assis Tavares. Foi registrado RAI nº 5799976 (fls. 02\/08).\n\nDiante de tal informação, este Órgão Ministerial expediu ofício para a DEAM,\nsolicitando instauração de inquérito policial para averiguação de tais fatos (fls. 09).\n\nEm reposta ao ofício expedido foi informado que foi instaurado inquérito policial\nnúmero 50\/2018 e que foi remetido ao Poder Judiciário (fls. 10\/82).\n\nAinda foi expedido ofício ao Conselho Tutelar solicitando o envio de relatório\n(fls.83).\n\nApós, em resposta ao oficio expedido o Conselho Tutelar informou que Sra. Maria\nAparecida de Oliveira havia se mudado para Goiânia, segundo informações de uma vizinha.\nContudo o Conselheiro conseguiu contata telefônico com a Sra. Maria Aparecida e ela informou\nque se mudou para o estado de Minas Gerais e que não possui, mas nenhum contato com o suposto\nabusador de sua filha (fls. 87).\n\nÉ o sucinto relatório.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n4ª Promotoria de Justiça de Senador Canedo\nRua 10, esq, c\/ 11ª, Conjunto Uirapuru, Senador Canedo\n3512-8900\n)\n\nDiante da documentação carreada aos autos, constata-se que todas as providencias\nforam tomadas pelos órgãos responsáveis de Proteção à adolescente.\nSendo assim, não há outras providências a serem tomadas por este órgão\nMinisterial, razão pela qual se DETERMINA:\n\na) o arquivamento dos autos, com base no art. 43 da Resolução nº 09\/2018 do\nColégio de Procuradores de Justiça do MPGO;\n\nb) a notificação da atendida nos termos do artigo 45, § 2º, I da referida Resolução;\n\nc) decorrido o prazo sem a interposição de recurso, seja efetuado registro no sistema\nATENA e arquivado o feito nesta Promotoria de Justiça, nos moldes do art. 45, § 2º, inciso IV, da\nmesma Resolução.\n\nSenador Canedo, 15 de outubro de 2019.\n\nANTONELLA DA CUNHA PALADINO\nPromotora de Justiça em Substituição\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005191603-89apj_Arquivamento_Noticia_de_Fato_127_2019_201900184552.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:20:20 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n89ª PROMOTORIA\nDE JUSTIÇA\nProcedimento nº: 201900184552\nRepresentante: Anônimo\nRepresentada:\nSecretaria de Estado da Educação\nARQUIVAMENTO DE NOTÍCIA DE FATO Nº 127\/2019\nTrata-se de notícia apócrifa que aponta que Escola Pública Estadual de Bom\nJesus vem realizando contratos temporários de forma aleatória, sem observar a ordem de\nclassificação do Processo Seletivo.\nA Secretaria de Estado da Educação informou que “A nova gestão da\nSecretaria de Estado de Educação tem empenhado esforços no sentido de criar instrumentos\npara impedir que os gestores das Unidades Educacionais façam contratações de forma\naleatória. Nesse sentido, a Coordenação Regional de Educação (CRE) de Itumbiara por meio\nda equipe de Gestão de Pessoas tem realizado a convocação dos candidatos aprovados no PSS\npara suprirem os déficits existentes, bem como substituir os professores que não possuem\nlicenciatura ou formação na área de atuação”.\nOutrossim, informou a Secretaria que a CRE de Itumbiara tem realizado\nestudos da rede quanto às contratações já existentes que não cumprem os critérios e diretrizes\nda SEDUC, e que este é um processo um tanto demorado.\nAdemais, informou que em “Bom Jesus, jurisdicionada a esta CRE, cabe\ninformar que houveram poucos candidatos aptos para cada componente curricular por falta da\nlicenciatura na área específica, sendo que no momento contamos com candidatos para\nconvocar somente nos componentes Matemática (2 candidatas), Inglês (2 candidatas), os\ndemais classificados já estão com contrato ativo”.\nHá que se admitir que a SEDUC se inteirou da questão ora suscitada, tendo\nesclarecido a situação das contratações temporárias em Bom Jesus de Goiás, por essa razão,\nnos termos do artigo 6º, inciso II, da Res. nº 09\/2018, promovo o arquivamento desta notícia\nde fato.\nGoiânia, 04 de outubro de 2019.\n\nMarlene Nunes Freitas Bueno\nPromotora de Justiça\n\n1\nRua 23, esq. com Av. B, qd. 06, lts. 15\/24, Sala 143, Jardim Goiás, CEP 74805-100 - Goiânia-GO Tel: 3243-8208\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005192630-89apj_Arquivamento_Noticia_de_Fato_128_2019_201900595546.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:20:29 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n89ª PROMOTORIA\nDE JUSTIÇA\nProcedimento nº:\nRepresentante:\nRepresentado:\n\n201900595546\nAnônimo\nAvelar Lopes Viveiros\nARQUIVAMENTO DE NOTÍCIA DE FATO Nº 128\/2019\n\nTrata-se de notícia apócrifa que aponta que o servidor Avelar Lopes Viveiros,\natualmente ocupante do cargo de Subsecretário de Governança Institucional, percebeu, no\nmês de março de 2019, a remuneração de R$ 64.000,00. Apontou que o mencionado servidor\ncumulou dois cargos em comissão, além do cargo de militar reformado.\nA narrativa foi exibida sem o acompanhamento de início de prova, ainda que\nindiciário dos fatos. A mera alegação de houve pagamento no montante apontado não autoriza\nabertura de investigação, pois podem incidir parcelas extraordinárias das mais variadas\norigens.\nA natureza anônima da notícia impede a providência de tentativa de\ncomplementação da informação.\nOutrossim, é sabido, nos dias atuais, que notícias anônimas devem passar por\nrigoroso controle, pois em muitas situações, por trás da representação, há o interesse em usar\no Ministério Público para perseguir desafetos.\nDestarte, diante da deficiência da notícia de fato quanto aos elementos\nindispensáveis ao abalizamento da instauração de investigação, nos termos do artigo 6º, inciso\nIV, da Res. nº 09\/2018, porquanto a presente notícia é “desprovida de mínimos elementos de\nprova ou de informação para o início de uma apuração”.\nGoiânia, 04 de outubro de 2019.\n\nMarlene Nunes Freitas Bueno\nPromotora de Justiça\n\n1\nRua 23, esq. com Av. B, qd. 06, lts. 15\/24, Sala 143, Jardim Goiás, CEP 74805-100 - Goiânia-GO Tel: 3243-8208\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005192883-2PJPiracanjuba_Portaria75.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:20:39 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n2ª Promotoria de Justiça de Piracanjuba\n\nObjeto: Investiga implantação de loteamento clandestino de chácaras de recreio\nno Município de Piracanjuba-GO.\nDenunciante: Cláudia Adriana Lemes, portadora do CPF nº: 521.974.411-91,\nfone 64 99201 1819, 62 98109 8613, caulemes@yahoo.com.br, Fazenda Serra\nNegra.\n\nPORTARIA DE INSTAURAÇÃO DE PROCEDIMENTO PREPARATÓRIO DE\nINQUÉRITO CIVIL PÚBLICO nº: 75\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua\nPromotora de Justiça em atuação perante esta Comarca, no uso de suas atribuições\nlegais, na forma do art. 129, I, III da CR e art. 8º, § 1º, da Lei 7.347\/85, artigo 25,\ninciso IV, alínea “a”, da Lei nº: 8.625\/93 e Resolução nº: 09\/2018 do Colégio de\nProcuradores de Justiça do Ministério Público do Estado de Goiás,\nCONSIDERANDO que compete ao Ministério Público instaurar inquéritos civis e\nações civis públicas visando à proteção da moralidade administrativa, bem como do\npatrimônio público e social;\nCONSIDERANDO a notícia de que estaria ocorrendo a implantação de loteamento\nclandestino de chácaras de recreio, desmatamento ilegal das áreas de nascente,\ndesvio de curso de água no Município de Piracanjuba-GO, em área rural de\naproximadamente 3 (três) alqueires, subdividido em 35 trinta e cinco) lotes de\naproximadamente 2.300 m², que já se encontra pronto para venda, com água e energia,\nlocalizado nas coordenadas 17º09’50’’S49º02’41W.689m;\n\nAv. Dr. Amin José Daher, Qd. 38-A, Lt. 03, Setor Norte, Piracanjuba\/GO, fone (64) 3405-1216.\n1 de 11\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª Promotoria de Justiça de Piracanjuba\n\nCONSIDERANDO que a conduta se confirmada pode reclamar responsabilização civil, através de ação civil pública para desfazimento do loteamento clandestino, administrativa, aplicável pelo órgão ambiental responsável e penal1, em razão de eventual\nprática dos crimes previstos nos artigos 50 da Lei nº: 6.766\/79, quanto ao dano ambiental, arts. 38, 39 ou 50 da Lei nº: 9.605\/98, Lei de Crimes Ambientais.\nLei de Parcelamento do Solo Urbano:\n“Art. 50. Constitui crime contra a Administração Pública.\nI - dar início, de qualquer modo, ou efetuar loteamento ou desmembramento do solo para fins urbanos, sem autorização do órgão\npúblico competente, ou em desacordo com as disposições desta Lei ou\ndas normas pertinentes do Distrito Federal, Estados e Municipíos;\nII - dar início, de qualquer modo, ou efetuar loteamento ou desmembramento do solo para fins urbanos sem observância das determinações\nconstantes do ato administrativo de licença;\n1É\n\ncediço o entendimento de que, em caso de concurso de crimes, o patamar estabelecido pelo dispositivo legal em referência, deve levar em conta a soma das penas\nmáximas obtidas e não o limite máximo de cada um dos tipos penais, isoladamente\nconsiderados. Nesse sentido, cito abalizada doutrina:\n“Nos casos de concursos de crimes, deve ser levado em consideração o quantum\nesultante da somatória das penas nas hipóteses de concurso material (CP, art. 69)\ne de concurso formal impróprio (CP, art. 70, in fine), assim como a majoração resultante do concurso formal próprio (CP, art. 70, 1ª parte) e do crime continuado\n(CP, art. 71). Não se pode confundir a determinação do cabimento da prisão preventiva (CPP, art. 313, inc. I) com a contagem da prescrição, que incide sobre cada delito\nisoladamente, nos termos do art. 119 do Código Penal.” (LOPES JUNIOR, Aury. O\nnovo regime jurídico da prisão processual, liberdade provisória e medidas cautelares diversas: Lei 12.403\/2011. 2. ed. Rio de Janeiro: Lumen Juris, 2011, p. 81\/82).\nAv. Dr. Amin José Daher, Qd. 38-A, Lt. 03, Setor Norte, Piracanjuba\/GO, fone (64) 3405-1216.\n2 de 11\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª Promotoria de Justiça de Piracanjuba\n\nIII - fazer ou veicular em proposta, contrato, prospecto ou comunicação ao público ou a interessados, afirmação falsa sobre a legalidade de loteamento ou desmembramento do solo para fins urbanos, ou\nocultar fraudulentamente fato a ele relativo.\nPena: Reclusão, de 1(um) a 4 (quatro) anos, e multa de 5 (cinco) a\n50 (cinqüenta) vezes o maior salário mínimo vigente no País.\nParágrafo único - O crime definido neste artigo é qualificado, se cometido.\nI - por meio de venda, promessa de venda, reserva de lote ou\nquaisquer outros instrumentos que manifestem a intenção de vender\nlote em loteamento ou desmembramento não registrado no Registro de\nImóveis competente.\nII - com inexistência de tIítulo legítimo de propriedade do imóvel loteado ou desmembrado, ressalvado o disposto no art. 18, §§ 4o e 5o, desta\nLei, ou com omissão fraudulenta de fato a ele relativo, se o fato não constituir crime mais grave.\n\n(Redação dada pela Lei nº 9.785,\n\nde 1999)\nPena: Reclusão, de 1 (um) a 5 (cinco) anos, e multa de 10 (dez) a\n100 (cem) vezes o maior salário mínimo vigente no País.\nArt. 51. Quem, de qualquer modo, concorra para a prática dos\ncrimes previstos no artigo anterior desta Lei incide nas penas a estes\ncominadas, considerados em especial os atos praticados na qualidade\nde mandatário de loteador, diretor ou gerente de sociedade.”\n\nLei de Crimes Ambientais:\nAv. Dr. Amin José Daher, Qd. 38-A, Lt. 03, Setor Norte, Piracanjuba\/GO, fone (64) 3405-1216.\n3 de 11\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª Promotoria de Justiça de Piracanjuba\n\n“Art. 38. Destruir ou danificar floresta considerada de preservação permanente, mesmo que em formação, ou utilizá-la com infringência das\nnormas de proteção:\nPena - detenção, de um a três anos, ou multa, ou ambas as penas cumulativamente.\nParágrafo único. Se o crime for culposo, a pena será reduzida à metade.\n\n“INTERPRETAÇÃO DA NORMA. PROVA DA AUTORIA E MATERIALIDADE. ABSOLVIÇÃO REJEITADA. CONDIÇÕES FINANCEIRAS DO ACUSADO. REDUÇÃO MÍNIMA DA MULTA. REFORMA PARCIAL DA SENTENÇA. Constitui crime tipificado no artigo\n38 da Lei 9.605\/98, \"\"destruir ou danificar floresta considerada de\npreservação permanente, mesmo que em formação, ou utilizá-la\ncom infringência das normas de proteção\"\". Não há que se estreitar\no alcance das expressões \"\"destruir ou danificar floresta\"\" e \"\"utilizá-la com infringência das normas de proteção\"\",contidas no artigo 38 da Lei nº 9.605\/98. A interpretação de tais expressões deve transcender os moldes gramaticais e se aperfeiçoar em prol da efetividade\nque merece a proteção ao meio ambiente, consoante previsão constitucional, sem se descuidar do princípio da legalidade. A norma do artigo 38\nda Lei nº 9.605\/98, prevê a pena de \"\"detenção, de 1(um) a 3 (três) anos,\nou multa, ou ambas as penas cumulativamente\"\". A \"\"multa será calculada segundo os critérios do Código Penal\"\" (art. 18). E o Código Penal\nestabelece, em seu art. 60 que, na \"\"fixação da pena de multa o juiz deve\natender, principalmente, à situação econômica do réu\"\". O montante do\nprejuízo também deve ser considerado, para o fim de se obter a quantificação da multa, conforme previsto no artigo 19 da mesma Lei nº\nAv. Dr. Amin José Daher, Qd. 38-A, Lt. 03, Setor Norte, Piracanjuba\/GO, fone (64) 3405-1216.\n4 de 11\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª Promotoria de Justiça de Piracanjuba\n\n9.605\/98. (TJMG – Proc. 1.0334.03.000365-4\/001(1) – Rel. Des. ARMANDO FREIRE – J.12\/04\/2005)”\n\n“Art. 39. Cortar árvores em floresta considerada de preservação permanente, sem permissão da autoridade competente:\nPena - detenção, de um a três anos, ou multa, ou ambas as penas cumulativamente.”\n“CRIME AMBIENTAL CONTRA A FLORA - MATERIALIDADE E\nAUTORIA COMPROVADAS - CONDENAÇÃO QUE SE IMPÕE.\nQuem corta árvores nativas a menos de cinqüenta metros de nascente, em área de preservação ambiental, sem a devida autorização\ndo IEF, consuma o delito do art. 39 da Lei 9.605\/98. A prova pericial\nofertada por funcionário público especialista na questão goza da presunção de legitimidade, a exigir prova inconcussa em contrário, sob pena\nde não poder ser desconstituída. Recurso improvido. (TJMG – Proc.\n1.0016.01.016394-3\/001(1) – Rel. Des. SÉRGIO BRAGA – J.\n19\/10\/2004) APELAÇÃO CRIMINAL - MEIO AMBIENTE - LEI N.\n9.605\/98, ART. 39 - DELITO CONFIGURADO - CONDENAÇÃO IMPOSTA. \"\"Para os efeitos deste Código, entende-se por área de preservação permanente: área protegida nos termos dos arts. 2º e 3º (da Lei n.\n4.771\/65), coberta ou não por vegetação nativa, com a função ambiental\nde preservar os recursos hídricos, a paisagem, a estabilidade geológica,\na biodiversidade, o fluxo gênico de fauna e flora, proteger o solo e assegurar o bem-estar das populações humanas\"\" (Código Florestal, art. 1º,\n§ 2º). \"\"Consideramse de preservação permanente, pelo só efeito desta\nLei, as florestas e demais formas de vegetação natural situadas: ao longo\ndos rios ou de qualquer curso d'água, desde o seu nível mais alto em faiAv. Dr. Amin José Daher, Qd. 38-A, Lt. 03, Setor Norte, Piracanjuba\/GO, fone (64) 3405-1216.\n5 de 11\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª Promotoria de Justiça de Piracanjuba\n\nxa marginal cuja largura mínima seja de 30 m (trinta metros) para os\ncursos d'água de menos de 10 m (dez metros) de largura\"\" (Código Florestal, art. 2º, letra a, n. 1). \"\"Cortar árvores em floresta considerada de\npreservação permanente, sem permissão da autoridade competente:\nPena - detenção de 1 (um) a 3 (três) anos, ou multa, ou ambas as penas\ncumulativamente\"\" (Lei n. 9.605\/98, art. 39 - crime contra o meio ambiente). (TJMG – Proc. 1.0183.00.010251-1\/001(1) – Rel. Des. BEATRIZ\nPINHEIRO CAIRES – J. 25\/08\/2005)”\nCONSIDERANDO que o ordenamento jurídico exige do agente público responsável\npela defesa do meio ambiente atuação eficaz, evidentemente, pautada pela legislação\naplicável, sob pena de cometimento de delito específico de eventual omissão. De igual\nforma, pune quem obsta ou dificulta a ação fiscalizatória.\n“Art. 68. Deixar, aquele que tiver o dever legal ou contratual de fazê-lo,\nde cumprir obrigação de relevante interesse ambiental:\nPena - detenção, de um a três anos, e multa.\nParágrafo único. Se o crime é culposo, a pena é de três meses a um ano,\nsem prejuízo da multa.\nArt. 69. Obstar ou dificultar a ação fiscalizadora do Poder Público\nno trato de questões ambientais:\nPena - detenção, de um a três anos, e multa.”\nCONSIDERANDO que as medidas emergenciais são inerentes ao poder de polícia,\naplicadas na seara administrativa, sob pena de configuração de ilícitos criminais e político-administrativo:\n\nAv. Dr. Amin José Daher, Qd. 38-A, Lt. 03, Setor Norte, Piracanjuba\/GO, fone (64) 3405-1216.\n6 de 11\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª Promotoria de Justiça de Piracanjuba\n\nEncampando esse modo de pensar, a especializada doutrina de JOSÉ\nCARLOS DE FREITAS é incisiva ao dispor que:\n“O Executivo promove a tutela da ordem urbanística na medida em que\naplica corretamente a respectiva legislação e fiscaliza seu cumprimento\npelos administrados.\nMas pode ocorrer negligência nessa conduta, gerando danos à coletividade, quando deixa de exercer seu poder de polícia, na contenção das irregularidades. (…)\nEsse controle se faz exercendo o poder de polícia, que é o poderdever de aplicar multas, expedir notificações, executar administrativamente embargos, interdições e demolições, as chamadas medidas\nde polícia repressiva, que derivam de sua atividade de fiscalização\nobrigatória, portanto de natureza vinculada. Para obras não licenciadas (cland estinas) compete-lhe o embargo das edificações e sua demolição sem procedimento formal, mediante ordem sumária precedida\nde simples constatação por auto de infração. A falta de comando, de fiscalização, de exercício do poder de polícia pelas autoridades e agentes\nmunicipais sobre o processo de urbanização predatória e irracional irradia efeitos pela comunidade, razão pela qual eventual inércia pode gerar\ntanto a responsabilização do Município em ação civil pública (por omissão) quanto do agente ou servidor público omisso, ora por improbidade\nadministrativa (Lei 8.429\/92, art. 11, II) e crime de prevaricação ou,\nconforme o caso, em se tratando de loteamentos clandestinos, por crime\ntipificado no artigo 50 da Lei 6. 766\/79, na forma de delito comissivo\npor omissão penalmente relevante.16 16 FREITAS, José Carlos de. Direito Urbanístico. Manual de Direitos Difusos. Coord. Vidal Serrano\nNunes Júnior. São Paulo: Editora Verbatim, 2009, p. 421-422.”\n\nAv. Dr. Amin José Daher, Qd. 38-A, Lt. 03, Setor Norte, Piracanjuba\/GO, fone (64) 3405-1216.\n7 de 11\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª Promotoria de Justiça de Piracanjuba\n\nCONSIDERANDO a necessidade de se obter maiores elementos para a identificação\ndos investigados e delimitação do objeto;\nCONSIDERANDO que o fato de eventual observância do módulo rural não autoriza o loteamento para sítios de lazer, por expressa vedação do art. 3º da Lei nº:\n6.766\/79, em razão de a finalidade do imóvel ser alcançada pela finalidade e não ao s\npela localização.\nA propósito:\n“LOTEAMENTO RURAL CLANDESTINO - MUNICÍPIO - DE VER DE FISCALIZAÇÃO E REGULARIZAÇÃO - OMISSÃO ILEGALIDADES E IRREGULARIDADES DEMONSTRADAS LEI FEDERAL Nº 6.766\/79 E LEI COMPLEMENTAR MUNICIPAL\nNº 245\/00 - APLICAÇÃO - DANO MORAL COLETIVO - INEXISTÊNCIA. Conforme entendimento consolidado pelo Superior Tribunal\nde Justiça, os Municípios têm o dever e não mera faculdade de re gularizar o uso e a ocupação do solo, assegurando os padrões ur banísticos e o bem estar da população . Portanto, têm eles o poderdever de agir para que o loteamento clandestino ou irregular passe\na observar a legislação pertinente. Na hipótese dos autos, restou inconteste que os dois primeiros réus alienaram frações de imóvel rural\ncomo se fossem parcelas de loteamento urbano, acarretando a existência de loteamento clandestino e eivado de irregularidades, o que cau sou danos à ordem urbanística e ao meio ambiente, além de prejudicar\npessoas que ao adquirem referidos lotes não têm ciência de tratar de\nloteamento clandestino em zona rural. Ressalte-se que a postura omissiva do Município de Uberlândia foi determinante para essa situação,\nsendo certo que incumbe ao ente municipal o planejamento, a fiscali Av. Dr. Amin José Daher, Qd. 38-A, Lt. 03, Setor Norte, Piracanjuba\/GO, fone (64) 3405-1216.\n8 de 11\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª Promotoria de Justiça de Piracanjuba\n\nzação e o controle do parcelamento de seu solo, na forma da Lei Fede ral nº 10.257\/01. (TJ-MG - AC: 10702041827404004 MG, Relator:\nGeraldo Augusto, Data de Julgamento: 09\/07\/2013, Câmaras Cíveis \/\n1ª CÂMARA CÍVEL, Data de Publicação: 17\/07\/2013)”\nCONSIDERANDO que para verificar se trata de típica divisão de imóvel rural, inerente a um dos poderes do direito de propriedade, “dispor”, art. 1228 do CCB ou implantação de loteamento clandestino de imóvel rural para fins urbanos é necessário se\nverificar alguns pontos, se a manobra não configura burla à legislação transvestindo-se\nde loteamento clandestino, quais sejam:\na) A simples localização na área rural não é suficiente para aprovar a divisão\nde imóveis rurais, uma vez que a determinação do imóvel como rural ou urbano advém de sua finalidade, conforme art. 4º do Estatuto da Terra;\n“Art. 4º Para os efeitos desta Lei, definem-se:\nI - \"Imóvel Rural\", o prédio rústico, de área contínua qualquer que seja a\nsua localização que se destina à exploração extrativa agrícola, pecuária ou\nagro-industrial, quer através de planos públicos de valorização, quer através\nde iniciativa privada;”\nb) Respeito ou não ao módulo rural: não é um quesito que, por si só, consegue\ndefinir ser mero desmembramento ou loteamento clandestino de imóvel rural com finalidade urbana. O respeito ao módulo rural permite o registro público. Pontapé para a configuração de desmembramento;\nc) Frações em metros quadrados;\nd) Disparidade entre a área fracionada e a do todo maior;\ne) Forma de pagamento do preço em prestações;\nf) Critérios de rescisão contratual;\ng) Quantidade de lotes;\nAv. Dr. Amin José Daher, Qd. 38-A, Lt. 03, Setor Norte, Piracanjuba\/GO, fone (64) 3405-1216.\n9 de 11\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª Promotoria de Justiça de Piracanjuba\n\nh) Alienações sucessivas com quem não possui afinidade familiar ou outro vínculo justificável;\ni) Área mínima que suporte;\nj) Indicação de área específica para a fração ideal comprada pelo adquirente;\nk) Verificar os casos de condomínio civil que advenham originalmente de uma\ncausa sucessória, pois os herdeiros, posteriormente, poderão passar a alienar\npartes ideais dos respectivos quinhões a terceiros, sem a extinção do condomínio criado no momento da partilha no inventário, o que restará caracterizado o\nparcelamento do solo;\n\nRESOLVE INSTAURAR O PRESENTE PRECEDIMENTO PREPARATÓRIO\nDE INQUÉRITO CIVIL PÚBLICO para apuração das irregularidades mencionadas,\ncom o objetivo de subsidiar a adoção das medidas legais pertinentes à espécie.\nPara a instrução do presente procedimento determino à Secretaria que:\na) Autue a presente portaria com a documentação inclusa e promova seu registro no\nATENA;\nb) Remeta-se cópia desta Portaria ao CAOMA via e-mail;\nc) Afixação da portaria no local de costume e de sua publicação no DOMP – Diário\nOficial Eletrônico do Ministério Público;\nd) Remeta-se cópia digital de todo o procedimento à Secretária Estadual do Meio\nAmbiente, à Prefeitura Municipal, ao Batalhão da Polícia Ambiental Militar, para a\nadoção das providências cabíveis, requisitando informações das medidas adotadas, 30\ndias;\nAv. Dr. Amin José Daher, Qd. 38-A, Lt. 03, Setor Norte, Piracanjuba\/GO, fone (64) 3405-1216.\n10 de 11\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª Promotoria de Justiça de Piracanjuba\n\ne) Requisite-se informações ao Cartório de Registro de Imóveis indagando quem é o\nproprietário do local, indicado por coordenadas e pelo confrontante, conforme consta\nnos documentos que acompanham a requisição;\nf) Junte-se cópia dos autos extrajudiciais nº: 2019 0051 9586 aos presentes;\ng) Remeta-se cópia via e-mail da presente portaria à Interessada para conhecimento,\ncaulemes@yahoo.com.br e contato@viniciusceleste.com.br;\nTodas as requisições devem ir acompanhadas de cópia digital de todo o procedimento,\ncom número expresso do procedimento, coordenadas, detalhamento da localização,\nautorização de recebimento da resposta via e-mail funcional da 2ª Promotoria de\nJustiça, menção dos documentos anexados ao ofício, número de telefone da Promotoria\nde Justiça, de acordo com orientação específica do CAOMA.\n\nApós conclusos para novas deliberações.\nCumpram-se.\n\nPiracanjuba-GO, 18.10.2019.\n\nCristina Emília França Malta\nPromotora de Justiça\n\nAv. Dr. Amin José Daher, Qd. 38-A, Lt. 03, Setor Norte, Piracanjuba\/GO, fone (64) 3405-1216.\n11 de 11\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005193424-pj_aracu_go__noticia_de_fato_n__2019_0076_3455_arquivamento.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:20:49 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério público do Estado de Goiás\n1ª Promotoria de Justiça de Araçu\/GO.\nEndereço: Rodovia GO-222,Qd. 05, Lt.01, Setor Sol Nascente\nTel: (62)3527-1244\n1araçu@mpgo.mp.br www.mp.go.gov.br\n_____________________________________________________________________________________________________\n\nREPRESENTAÇÃO APÓCRIFA\nAPRESENTADA AO PORTAL DE COMBATE À CORRUPÇÃO EM 05.04.2018, às 9:45 horas.\n\nARQUIVAMENTO. “DENÚNCIA ANÔNIMA”.\n\nCuida-se de representação apócrifa registadas no Portal de Combate à Corrupção\n(CAOCOP-MPGO) enviada a esta Promotoria de Justiça por e-mail, onde se lê:\n“Estou indignada pelos coisas que andam acontecendo na Escola\nMunicipal Modelo Do município de Avelinópolis – GO. a equipe gestora esta\nsendo omissa a inclusão, tenho uma filha do 4 ano C turno verpertino, aluna\ntem laudo porem não tem um apoio, embora tenha direitos, nao esta sendo\nassistida. Imploro que vejam o que esta acontecendo, preciso urgentemente de\numa respostas, ano passado ficou sem e apoio o ano todos e eu aguardando e\nescola resolver, ia quase todos os dias mas sõ ficava na resposta, agora esse\nano estou implorando vcs! minha filha já foi muito prejudiciada, espero contar\ncom apoio da justiça, sõ quem tem filho com necessidade especial sabe sentir o\nque estou sentindo, só quero que ela seja assistida por um profissional\ncapacitado!”\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério público do Estado de Goiás\n1ª Promotoria de Justiça de Araçu\/GO.\nEndereço: Rodovia GO-222,Qd. 05, Lt.01, Setor Sol Nascente\nTel: (62)3527-1244\n1araçu@mpgo.mp.br www.mp.go.gov.br\n_____________________________________________________________________________________________________\n\nEm que pese a representação ofertada, o autor da notícia preferiu manter-se no\nanonimato, o que impossibilita que junto ao mesmo sejam buscadas mais informações iniciais\nacerca do que é narrado.\n\nOs relatos da notícia não revelam informações imprescindíveis para eventual\ninstauração de procedimento apuratório, já que não narram dados das pessoas envolvidas, quem\nestaria sendo prejudicado e exatamente por que. Ademais, a notícia é apresentada de forma\nmuito subjetiva e não traz elementos mínimos que possam esclarecer que interesse ou direito\nestaria periclitando. A par disto, tem-se que não há registro nesta unidade Ministerial de\nnenhuma reclamação acerca de eventual desatendimento a interesse e\/ou direito de estudantes\nportadores de necessidades especiais para que possamos aquilatar a verossimilhança das\nalegações.\n\nAssim, considerando o disposto no art. 6º, IV, da Resolução CPJ\/MPGO nº\n09\/2018, ARQUIVO a presente notícia de fato.\n\nDetermino seja este publicado no DOMP.\n\nCaso não seja apresentado recurso, determino sejam os autos arquivados nesta\nPromotoria de Justiça, na forma do Art. 9º, caput, da Resolução CPJ\/MPGO nº 09\/2018.\n\nCUMPRA-SE.\n\nAraçu, 18.10.2019.\n\nMarcia Maria Samartino Costa\nPROMOTORA DE JUSTIÇA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005193681-89apj_Arquivamento_Noticia_de_Fato_130_2019_201900609253.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:20:58 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n89ª PROMOTORIA\nDE JUSTIÇA\nProcedimento nº:\nRepresentante:\nRepresentada:\n\n201900609253\nAnônimo\nSecretaria de Segurança Pública\nARQUIVAMENTO DE NOTÍCIA DE FATO Nº 130\/2019\n\nTrata-se de notícia apócrifa que noticia a existência de pagamento de\ngratificação por serviço extraordinário – A C 4 no âmbito da Secretaria de Segurança Pública.\nAponta que os servidores André Augusto, Nra Mendes e Lilian Isaias são\nagraciados com a mencionada gratificação, o que certamente só ocorre, pelo fato de que os\nrelatórios de fiscalização por eles emitidos “nunca deu em nada”.\nA narrativa foi exibida sem o acompanhamento de início de prova, ainda que\nindiciário dos fatos. A mera alegação de há pagamento sem a correspondente prestação da\natividade não autoriza abertura de investigação.\nDestarte, diante da deficiência da notícia de fato quanto aos elementos\nindispensáveis ao abalizamento da instauração de investigação, nos termos do artigo 6º, inciso\nIV, da Res. nº 09\/2018, porquanto a presente notícia é “desprovida de mínimos elementos de\nprova ou de informação para o início de uma apuração”.\nA natureza anônima da notícia impede a providência de tentativa de\ncomplementação da informação.\nGoiânia, 04 de outubro de 2019.\n\nMarlene Nunes Freitas Bueno\nPromotora de Justiça\n\n1\nRua 23, esq. com Av. B, qd. 06, lts. 15\/24, Sala 143, Jardim Goiás, CEP 74805-100 - Goiânia-GO Tel: 3243-8208\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005194410-90pj_goiania_arquivamento.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:23:16 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n90ª Promotoria de Justiça da Comarca de Goiânia\nRegistro Atena nº: 201900124684\nRegistro Administrativo nº: 2333\nNatureza: Inquérito Civil Público\nPROMOÇÃO DE ARQUIVAMENTO\nTrata-se de Inquérito Civil Público instaurado pela Portaria nº 02\/2019 90ªPJ a fim de apurar suposto descumprimento do Contrato de Gestão nº 106\/2018SES\/GO firmado entre o Estado de Goiás e a Organização Social, Instituto HAVER,\npara a gestão do Hospital de Urgências de Goiânia Dr. Valdemiro da Cruz (HUGO).\nSegundo consta das várias notícias que aportaram nesta Promotoria de\nJustiça, especialmente, da servidora Telma Luciene de Rezende, o Instituto HAVER\nteria descumprido a Cláusula 2, item 2.22, do Contrato de Gestão nº 106\/2018-SES\/GO,\npor meio da qual comprometeu-se a “manter em seu quadro de profissionais, aqueles\nque são efetivos e pertencentes ao PARCEIRO PÚBLICO, e manifestarem interesse em\npermanecer na unidade pública sob seu gerenciamento”.\nAduziu a representante que o Instituto HAVER teria publicado o Edital\nde Processo Seletivo Simplificado nº 004\/2019, visando a contratação de empregados\nceletistas. Dentre as vagas ofertadas, 07 estariam destinadas ao cargo de psicólogo.\nContudo, o quadro de psicólogos da unidade de saúde já estaria completo, tendo em\nvista os servidores efetivos em exercício.\nNo entanto, a representante ainda noticiou que o Instituto HAVER teria\nencaminhado uma lista com os nomes de 17 servidores à Secretaria de Gestão e\nPlanejamento - SEGPLAN, com o intuito de colocá-los à disposição da Secretaria\nEstadual de Saúde – SES, para o posterior preenchimento por empregados celetistas,\npor meio do Processo Seletivo Simplificado nº 004\/2019. Com isso, haveria a intenção\ndo Instituto HAVER em substituir os servidores efetivos por profissionais contratados\npelo regime celetista.\nAlém disso, os demais representantes alegaram que essa “devolução” de\nservidores efetivos à Secretaria Estadual de Saúde teria violado a 2ª cláusula, item 2.22\ndo Contrato de Gestão nº 106\/2018-SES\/GO, haja vista a ausência de consentimento\ndos servidores ao serem realocados.\nPor fim, os representantes ainda ressaltaram o fato de que os servidores\nefetivos já lotados no HUGO, que estariam sendo devolvidos à SES-GO, possuem\nmaior tempo de experiência, o que torna os serviços prestados mais benéficos e\neficientes ao público usuário. Por outro lado, os novos profissionais contratados, por\nnão possuírem experiência na área, poderiam retardar a qualidade dos serviços.\nInstaurado o ICP, requisitaram-se:\n\n1\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n90ª Promotoria de Justiça da Comarca de Goiânia\na) ao Instituto HAVER manifestação escrita acerca dos fatos narrados,\nespecialmente se devolveu, à SES\/GO, servidores efetivos lotados no HUGO e as\nrazões que embasaram a decisão, em especial a desnecessidade dos serviços, como\ntambém que sejam especificadas quais as funções exercidas por esses servidores na\nunidade de saúde;\nb) à Secretaria de Estado da Saúde manifestação escrita acerca dos fatos\nnarrados, especialmente se solicitou, ao Instituto HAVER, o retorno de servidores\nefetivos lotados no HUGO, com especificações de nomes e das atribuições dos\nrespectivos cargos.\nDestarte, o Instituto HAVER encaminhou resposta informando que\ntomou conhecimento da Portaria nº 1490\/SCAP\/2018, publicada no Diário Oficial do\nEstado aos 7 de dezembro de 2018, que prorrogava a disposição dos servidores até o dia\n28 de fevereiro de 2019.\nDiante disso, o Instituto HAVER encaminhou a lista com nomes dos 17\nservidores oriundos da SEGPLAN, que ao fim do prazo de prorrogação, estariam à\ndisposição do órgão por não existir mais a necessidade dos serviços daqueles na unidade\nde saúde.\nOu seja, o Instituto HAVER ressaltou que a lista com nome dos\nservidores que encaminhou à Secretaria Estadual de Saúde não se referia à devolução\ndos servidores à SEGPLAN, mas somente informava quais seriam os servidores\noriundos deste órgão e que estariam à disposição do órgão de origem. Em suma, a lista\ncom os nomes não representa nenhum ato de substituição dos servidores.\nSegundo o Instituto HAVER, justificava-se a disponibilidade dos\nservidores em razão de os cargos ocupados pelos servidores mencionados na lista\ncorresponderem a “Analista de Gestão Governamental”, “Assistente de Gestão\nAdministrativa” e “Técnico em Gestão Pública”. Com isso, o HUGO estava com maior\nnecessidade de funcionários para assistência direta aos pacientes, nos cargos de\nenfermeiro e técnico de enfermagem.\nPor outro lado, a Secretaria Estadual de Saúde encaminhou resposta por\nmeio do Memorando nº 155\/2019 – GGP-03087, informando que a iniciativa de\ndisponibilização dos servidores partiu do Instituto HAVER, entretanto, existe um\ngrande deficit de servidores de área meio, principalmente após a redução de\ncomissionados no âmbito da Administração Pública, e que há interesse da\nAdministração em prover essas vagas, pois a falta de pessoal nas áreas meio também\npode comprometer o resultado dos serviços de saúde prestados à população do Estado.\nComo se vê, o remanejamento dos servidores contou com a anuência da\nAdministração, em razão da necessidade do ente público em obter a prestação dos\n\n2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n90ª Promotoria de Justiça da Comarca de Goiânia\nserviços no âmbito da Administração Direta, especialmente diante das atribuições dos\ncargos.\nSe cláusula contratual impede a organização social de devolver\nservidores cedidos à Administração Direta, sem anuência destes, não impede a própria\nAdministração de remanejar esses servidores para a prestação de serviços na\nAdministração Direta, especialmente diante das atribuições do cargo ocupado e da\nnecessidade da Administração.\nNão obstante esse entendimento, a questão trazida ao conhecimento desta\nPromotora de Justiça foi judicializada, por meio do Sindicato dos Trabalhadores no\nServiço Público do Estado de Goiás – SINDIPÚBLICO – nos autos do Mandado de\nSegurança nº 5158983.25.2019.8.09.0000, no qual, inclusive, foi concedida liminar.\nDessa forma, estando a questão já judicializada, providências não há por\nserem tomadas por esta especializada.\nPostas estas considerações, o Ministério Público do Estado de Goiás\nPROMOVE O ARQUIVAMENTO do presente Inquérito Civil Público, nos termos\ndo artigo 33, I da Resolução n.º 09\/2018 - CPJ e artigo 9º, § 1º, da Lei 7.347\/85.\nEm conformidade com o Ato PGJ nº 10\/2009 e nos termos do artigo 10,\n§ 1º, da Resolução n.º 23 do Conselho Nacional do Ministério Público, determino a\npublicação da promoção de arquivamento no Diário Oficial do Ministério Público do\nEstado de Goiás.\nGoiânia, 10 de outubro de 2019.\n\nFABIANA LEMES ZAMALLOA DO PRADO\nPROMOTORA DE JUSTIÇA\n\n3\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005194455-pj_aracu_go__noticia_de_fato_n__2019_0075_2707-arquivamento.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:23:43 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério público do Estado de Goiás\n1ª Promotoria de Justiça de Araçu\/GO.\nEndereço: Rodovia GO-222,Qd. 05, Lt.01, Setor Sol Nascente\nTel: (62)3527-1244\n1araçu@mpgo.mp.br www.mp.go.gov.br\n_____________________________________________________________________________________________________\n\nREPRESENTAÇÃO APÓCRIFA\nAPRESENTADA AO PORTAL DE COMBATE À CORRUPÇÃO EM 27.08.2019, 17:27 horas.\n\nARQUIVAMENTO. “DENÚNCIA ANÔNIMA”.\n\nCuida-se de representação apócrifa registadas no Portal de Combate à Corrupção\n(CAOCOP-MPGO) enviada a esta Promotoria de Justiça por e-mail, onde se lê:\n“Venho por meio deste, acionar o Ministério Público do Estado de Goiás\npara solicitar\/cobrar providências acerca de atualização do Portal da\nTransparência da Prefeitura Municipal de Avelinópolis\/GO principalmente no\nque tange a folha de pagamento dos servidores, diante da contratação de novos\nconcursados. Com o objetivo de garantir a transparência dos seus atos”\n\nEm que pese a representação ofertada, o autor da notícia preferiu manter-se no\nanonimato, o que impossibilita que junto ao mesmo sejam buscadas mais informações iniciais\nacerca do que é narrado.\n\nAcerca do contido na notícia de fato sob exame, quanto à publicação da folha de\npagamento de servidores no portal do Município na Internet, temos o que prevê o Anexo Único,\nda Resolução Atricon (Associação dos Membros dos Tribunais de Contas do Brasil) nº 05\/2016:\n“BOAS PRÁTICAS DE TRANSPARÊNCIA\n15 – Há divulgação de remuneração\n\nEsse item é considerado como uma boa\n\nindividualizada por nome do agente público?\n\nprática de transparência a exemplo do\nArt. 7º, §2º, VI, do Decreto 7.724\/2012 e\nDecisão STF RE com Agravo ARE\n652777.”\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério público do Estado de Goiás\n1ª Promotoria de Justiça de Araçu\/GO.\nEndereço: Rodovia GO-222,Qd. 05, Lt.01, Setor Sol Nascente\nTel: (62)3527-1244\n1araçu@mpgo.mp.br www.mp.go.gov.br\n_____________________________________________________________________________________________________\n\nDeste modo, não há como se concluir que a notícia de fato aportada nesta\nunidade Ministerial veicule prática de ilegalidade por parte do ente noticiado, vez que segundo\no regramento acima colacionado, a publicação da folha de remunerações individualizadas de\nservidores públicos é considerada como “boa prática” pelas Cortes de Contas do Brasil.\n\nAdemais,\n\ntendo\n\nacessado\n\nnesta\n\ndata\n\na\n\npágina\n\nda\n\nInternet\n\nhttp:\/\/acessoainformacao.avelinopolis.go.gov.br\/cidadao\/transparencia\/cntservidores\nobservamos que consta a publicação da folha de pagamento de servidores, o que fragiliza o\nconteúdo da notícia.\n\nAssim, considerando o disposto no art. 6º, I, da Resolução CPJ\/MPGO nº\n09\/2018, ARQUIVO a presente notícia de fato.\n\nDetermino seja este publicado no DOMP.\n\nCaso não seja apresentado recurso, determino sejam os autos arquivados nesta\nPromotoria de Justiça, na forma do Art. 9º, caput, da Resolução CPJ\/MPGO nº 09\/2018.\n\nCUMPRA-SE.\n\nAraçu, 18.10.2019.\n\nMarcia Maria Samartino Costa\nPROMOTORA DE JUSTIÇA\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005194595-PJ_PALMEIRAS_DE_GOIAS_DESPACHO_GABARITO_PROVIS_RIO.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:29:50 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nBanca Examinadora do Concurso Público\npara provimento do cargo de Oficial de Promotoria\nda comarca de Palmeiras de Goiás\/GO.\n_____________________________________________________________________________________________\n\nCONCURSO PÚBLICO PARA PROVIMENTO DO CARGO DE OFICIAL DE\nPROMOTORIA DA PROMOTORIA DE JUSTIÇA DA COMARCA DE PALMEIRAS\nDE GOIÁS\nDESPACHO\nCom base na determinação expressa no item 8.10 do Edital de regência do\nConcurso Público para provimento do cargo de Oficial de Promotoria da Promotoria de\nJustiça de Palmeiras, a Banca Examinadora do certame publica o gabarito provisório da\nprova objetiva.\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n\nE\nB\nC\nD\nD\nB\nD\nE\nC\nA\nE\nD\nB\nC\nD\nA\nD\nD\nB\nD\nC\nD\nA\nC\nE\n\n26\n27\n28\n29\n30\n31\n32\n33\n34\n35\n36\n37\n38\n39\n40\n41\n42\n43\n44\n45\n46\n47\n48\n49\n50\n\nB\nE\nA\nD\nC\nC\nA\nA\nB\nD\nA\nD\nA\nB\nB\nA\nC\nD\nE\nB\nB\nA\nD\nD\nC\n\nInformo que, do gabarito provisório, caberá recurso, no prazo de 3 (três) dias\núteis, nos termos do disposto no item 8.11 do edital, para o qual deverá ser utilizado o\nformulário padrão de interposição, disponível na página de acompanhamento de concursos no\nsite do Ministério Público.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\nBanca Examinadora do Concurso Público\npara provimento do cargo de Oficial de Promotoria\nda comarca de Palmeiras de Goiás\/GO.\n_____________________________________________________________________________________________\n\nDetermino ao Secretário do presente concurso público que proceda a\npublicação do presente despacho no Diário Oficial do Ministério Público (DOMP), bem como\nque afixe uma cópia no local de costume na sede da Promotoria de Justiça de Palmeiras.\n\nPalmeiras de Goiás, 21 de outubro de 2019.\n\nRODRIGO CÉSAR BOLLELI FARIA\nPromotor de Justiça\nPresidente da Banca Examinadora\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005194849-SGOC_CPL_ExtratoAtaSessao_Ed.102-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:29:21 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nExtrato de Ata Sessão\nEdital de Licitação n.º 102\/2019\nModalidade: Pregão Eletrônico\nTipo: Menor Preço por Item\n\nAos 25\/09\/2019, na cidade de Goiânia, reuniram-se a Pregoeira e a Equipe de Apoio para\nrealizar os procedimentos relativos ao Pregão Eletrônico n.º 102\/2019, que tem por objeto a\naquisição de equipamentos de ferramentas, equipamentos eletroeletrônicos e de informática.\nParticiparam da licitação as seguintes empresas: INFOPLAN TECNOLOGIA COMERCIO\nE SERVICOS LTDA EPP, EXPRESS PRODUTOS E SERVICOS EIRELI, WF\nLICITACOES LTDA EPP e SUPREMA TECNOLOGIA EIRELI ME. Após a fase de\nlances e negociação, a empresa SUPREMA TECNOLOGIA EIRELI ME ofertou o menor\nvalor para os itens 01, 02, 03 e 04 no valor total de R$ 29.562,00. Analisadas propostas e\ndocumentações, a empresa foi considerada classificada e habilitada. Nada mais havendo a ser\ntratado, encerrou-se a reunião.\n\nCinthia Tattielle De Franca Rodrigues Lemos - Pregoeiro (a)\nCarla Dias Marinho - Equipe de Apoio\nMiria Cristina De Morais E Silva - Equipe de Apoio\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005194916-18pj_aparecida_de__goi_nia_instaura__o_de_PP_015_2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:23:51 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n18 ª Promotoria de Justiça de Aparecida de Goiânia\n\nPORTARIA PROCEDIMENTO PREPARATÓRIO N° 015\/2019\n\nPROTOCOLO n°: 201900239377\nNOTICIANTE: Valdety Alves Carvalho, CPF n° 612.680.381-72\nNOTICIADO: Thiago Henrique do Vale, CPF n° 046.807.781-54\n\nPROCEDIMENTO PREPARATÓRIO\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, através da\nPromotora de Justiça que esta subscreve, no uso de suas atribuições\nconstitucionais, legais e institucionais, com fundamento nos arts. 127 e 129, III da\nConstituição Federal; artigos 25, inciso IV, e 26, inciso I, da lei 8625\/93; artigo 46,\ninciso VI e 47, inciso I, ambos da Lei Complementar Estadual 25\/98; artigos 1º,\ninciso IV e 8º, § 1º da Lei 7.347\/85; Lei 8429\/92; Resolução 23\/07 do Conselho\nNacional do Ministério Público – CNMP; e Resolução 09\/2018 do Colégio de\nProcuradores de Justiça do MPGO, bem como na legislação atinente à matéria;\nCONSIDERANDO que a Administração Pública direta e indireta dos\nPoderes da União, dos Estados, do Distrito Federal e dos Municípios deverá\n1\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n18 ª Promotoria de Justiça de Aparecida de Goiânia\n\nobedecer aos princípios de legalidade, impessoalidade, moralidade, publicidade e\neficiência, segundo o art. 37, caput, da Constituição Federal;\nCONSIDERANDO a atribuição e a obrigação, legal e constitucional, do\nMinistério Público de promover o Inquérito Civil e a Ação Civil Pública para a defesa\ndo patrimônio público e social, da moralidade e da eficiência administrativa, de forma\na prevenir ou reparar danos e lesões, nos termos dos arts. 127, caput, e 129, III, da\nConstituição Federal; arts. 114, caput, e 117, III da Constituição do Estado de Goiás;\ndo art. 25, IV, “b”, da lei 8625\/93; e art. 46, VI, “b”, da Lei Complementar Estadual nº\n25\/98;\nCONSIDERANDO que o Procedimento Preparatório se presta a\ncomplementar as informações antes de ser instaurado o Inquérito Civil, a fim de\ncolher elementos para a identificação dos investigados ou do objeto da investigação,\nnos termos do art. 18, da Resolução 09\/2018 do Colégio de Procuradores de Justiça\ndo Ministério Público do Estado de Goiás;\nCONSIDERANDO as informações constantes na Notícia de Fato n°\n201900239377, que informa possíveis irregularidades no adiantamento de valores\nno importe de R$ 30.000,00 (trinta mil reais) ao servidor THIAGO HENRIQUE DO\nVALE, destinados a aquisição de “materiais de consumo”.\nCONSIDERANDO que solicitado o encaminhamento de cópia das\nprestações de contas dos valores adiantados à THIAGO HENRIQUE DO VALE à\nSecretaria Municipal de Educação e à Secretaria Municipal de Transparência\nFiscalização e Controle, até o presente momento não houve resposta ao expediente,\no que inviabilizou a análise da adequação do procedimento adotado;\n2\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n18 ª Promotoria de Justiça de Aparecida de Goiânia\n\nCONSIDERANDO o vencimento do prazo para apuração preliminar em\nNotícia de Fato estabelecido no art. 4º da Resolução n° 09\/2018 do CP\/MPGO sem\nobtenção das informações necessárias para análise da necessidade de instauração\nde Inquérito Civil;\nRESOLVE:\nInstaurar o presente PROCEDIMENTO PREPARATÓRIO, nos termos do\nart. 8º, parágrafo 1º, da Lei nº 7.347\/85; do art. 25, IV, da Lei 8.625\/1993; arts. 46, VI,\n47, I, da Lei Complementar 25\/98; art. 2º, § 4º, da Resolução 23\/2007 do Conselho\nNacional do Ministério Público; art. 18 da Resolução 09\/2018 do Colégio de\nProcuradores de Justiça, visando obter elementos adequados para identificação de\neventuais investigados e adequada delimitação do objeto e, desde já, DETERMINO:\n1 – REGISTRE a presente portaria, instaurando-se Procedimento\nPreparatório;\n2 – REQUISITE à Secretaria Municipal de Educação que encaminhe a\nesta Promotoria de Justiça cópia integral da prestação de contas do adiantamento\nno importe de R$ 30.000,00 (trinta mil reais) ao servidor Thiago Henrique do Vale,\nem decorrência da Portaria de Adiantamento n° 28\/2019;\n3 – REQUISITE à Secretaria Municipal de Transparência, Fiscalização e\nControle, que encaminhe a esta Promotoria de Justiça cópia integral da prestação\nde contas do adiantamento no importe de R$ 30.000,00 (trinta mil reais) ao servidor\nThiago Henrique do Vale, em decorrência da Portaria de Adiantamento n° 28\/2019;\n3\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n18 ª Promotoria de Justiça de Aparecida de Goiânia\n\nAparecida de Goiânia, 15 de outubro de 2019.\n\nELVIO VICENTE DA SILVA\nPromotora de Justiça em substituição\n\n4\nRua São Domingos, n. 100, Centro, Aparecida de Goiânia – Goiás.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005196802-3pjsantoantoniododescoberto_portaria201900421509.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:24:03 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nSANTO ANTÔNIO DO DESCOBERTO\/GO\n\n3ª PROMOTORIA DE JUSTIÇA\n\nPROCEDIMENTO ADMINISTRATIVO N.º 2019.0042.1509\nPORTARIA\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de Justiça\nsubscritor, no uso de suas atribuições constitucionais e legais, e com fundamento no art.\n129, inciso VI, da CR\/88, e no art. 39, inciso III, da Resolução CPJ n.º 009\/2018, resolve\ninstaurar PROCEDIMENTO ADMINISTRATIVO para acompanhar a situação de\nvulnerabilidade pessoal do idoso identificado pelo nome de “DIAS”, o qual estaria sendo\nabusado financeiramente, agredido fisicamente e negligenciado pela esposa, a sra.\n“DINA”, determinando-se, para a tentativa de solução do caso, a adoção das seguintes\nprovidências iniciais:\na) a nomeação do servidor Pierry Flôres de Oliveira para secretariar os\ntrabalhos;\nb) a publicação e a autuação da presente portaria, promovendo-se a troca da\ncapa dos autos e a reclassificação do expediente no sistema eletrônico Atena; e\nc) a expedição de mandado de diligência ao Oficial de Promotoria de Justiça\npara efetuar uma avaliação preliminar sobre o endereço e as pessoas nele residentes.\nSanto Antônio do Descoberto, em 15 de outubro de 2019.\n\nWagner de Magalhães Carvalho\nPromotor de Justiça\n\nEndereço: Quadra 83-A, Lote 02-A, Centro, Santo Antônio do Descoberto\/GO. Cep.: 72.900-164.\nFone: (61) 3626-3476\/5793\nE-mail: 3stodescoberto@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n1\/1"},{"arquivo":"2019005198065-2trindade_portaria190_2019_padministrativo_201900374714.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:24:12 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum –\nTrindade\/GO. Fone: (62) 3510-1204)\n\nPORTARIA Nº 190\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por\nseu Promotor de Justiça infra-assinado, com fundamento nos artigos 127 e 129, da\nConstituição Federal; artigos 25 e 26, da Lei n.º 8.625, de 12 de fevereiro de 1993\n(Lei Orgânica Nacional do Ministério Público); artigos 46 e 47, da Lei\nComplementar Estadual n.º 25, de 06 de julho de 1998; e Resolução n.º 09\/2018, do\nColégio Procuradores de Justiça do Ministério Público do Estado de Goiás;\n\nCONSIDERANDO que incumbe ao Ministério Público a defesa\nda ordem jurídica, do regime democrático e dos interesses difusos, coletivos e\nindividuais homogêneos de relevância social, além dos individuais indisponíveis\n(artigo 127, caput, da CF);\n\nCONSIDERANDO que é função institucional do Ministério\nPúblico a defesa do meio ambiente\/urbanismo, de acordo com o artigo 129, da\nConstituição Federal;\n\nCONSIDERANDO a denúncia anônima registrada no dia\n16\/06\/2019, relatando sobre a inexistência de acostamento apropriado e iluminação\nna via que liga os setores Maria Eduarda, São Sebastião e Ana Rosa, Trindade\/GO,\nocasionando grande risco de acidentes e colocando em perigo a vida de pedestres\nque transitam pelo local;\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum –\nTrindade\/GO. Fone: (62) 3510-1204)\n\nCONSIDERANDO que, em resposta à solicitação da 2ª\nPromotoria de Justiça de Trindade, a Procuradoria Geral do Município, por meio do\nofício n.º 053\/2019 - PGM, informou que a Rodovia GO-469 faz parte do Sistema\nRodoviário do Estado de Goiás, conforme Relação Descritiva das Rodovias\nEstaduais (fls. 13\/18), razão pela qual qualquer intervenção deverá ser aprovada e\nexecutada pela Agência Goiana de Infraestrutura e Transportes (GOINFRA);\n\nCONSIDERANDO que as providências tomadas até o momento\nnão obtiveram resultados e a notícia de fato já foi prorrogada pelo prazo de 90\n(noventa) dias, conforme estabelece o artigo 4º, da Resolução n.º 09\/2018, do\nCPJ\/MPGO;\n\nRESOLVE, nos termos do artigo 39, inciso II, da Resolução n.º\n09\/2018, do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás,\n\nINSTAURAR\n\nPROCEDIMENTO\n\nADMINISTRATIVO\n\npara\n\nacompanhar e fiscalizar as atividades da Agência Goiana de Infraestrutura e\nTransportes (GOINFRA) quanto à adequação da Rodovia GO-469, na região que\nliga os setores Maria Eduarda, São Sebastião e Ana Rosa, Trindade\/GO.\n\nDiante dessas considerações, determino sejam tomadas as\nseguintes providências:\n\n1. Designo o servidor Carlos Natal dos Santos para secretariar os trabalhos\natuando neste Procedimento, cujo compromisso fica dispensado por se tratar de\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE TRINDADE\nRua E, qd. 05, área I, Recanto do Lago, Edifício do Fórum –\nTrindade\/GO. Fone: (62) 3510-1204)\n\natuação atinente à esfera de suas atribuições legais, devendo os autos permanecerem\nna secretaria e sempre os fazer conclusos, após cumprimento das diligências;\n\n2. Registre-se e autue-se a Portaria e, em seguida, a envie ao DOMP, a fim\nde dar publicidade;\n\n3. Encaminhe-se, via e-mail, cópia da Portaria ao CAO Meio Ambiente e\nUrbanismo (caoambiente@mpgo.mp.br);\n4. Promova-se a troca de capa dos autos e a reclassificação do expediente\nno sistema eletrônico Atena.\n\nApós cumpridas as determinações, voltem-se conclusos para deliberação.\n\nGabinete da 2ª Promotoria de Justiça de Trindade\/GO, aos dezoito dias do\nmês de outubro do ano de dois mil e dezenove (18\/10\/2019).\n\nCumpra-se.\n\nFrancisco Bandeira de Carvalho Melo\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005199301-promotoria_de_justica_da_-_promocao_de_arquivamento.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:24:21 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério Público do Estado de Goiás\nPROMOTORIA DE JUSTIÇA DA COMARCA DE\nORIZONA\nAutos Extrajudiciais: 201900262290\nAssunto(s): Violação aos Princípios Administrativos\n\nIntegral 2019005199301\nAutos nº 201900262290\nAssunto: Violação aos Princípios Administrativos\nPROMOÇÃO DE ARQUIVAMENTO\nCuida-se de Notícia de Fato, instaurada pelo Centro de Apoio Operacional de Combate à\nCorrupção e Defesa do Patrimônio Público, em 10.06.2019, para a apuração de possíveis\npráticas de violação aos princípios constitucionais administrativos (fl. 2).\nO Relatório Prévio apresentado traz no bojo as principais irregularidades materiais,\nconstatadas pela Corte de Contas dos Municípios do Estado de Goiás (fls. 3\/19).\nAto contínuo, foi solicitado ao Secretário Municipal de Controle Interno para que\napresentasse informações a respeito das irregularidades apontadas pela Colenda Corte de\nContas (fl. 20).\nEm observação à legislação interna, o procedimento extrajudicial foi prorrogado nos termos\ndo artigo 4º, da Resolução n. 09\/2018, do Colégio de Procuradores de Justiça do Estado de\nGoiás (fl. 24).\nApós, foi juntado o Ofício n. 417\/2019, da Secretaria Municipal de Controle Interno, deste\nmunicípio, com os documentos solicitados inicialmente (fl. 26\/264).\nFrente a necessidade de mais esclarecimentos, foi solicitada a apresentação de eventuais\ncontratações realizadas pelo município após o término dos primeiros contratos apresentados\ne antes da vigência do processo seletivo, referente ao Edital n. 01\/2017 (Of. n.\n404\/2019\/PJO\/MPGO), conforme fl. 265.\nAtendendo à solicitação ministerial, a Secretaria Municipal de Controle Interno apresentou\ntraslado dos contratos nonagésimos, conforme fls. 268\/477.\nÉ o relatório. Segue deliberação.\nDo que se extrai dos autos, observa-se que o município de Orizona contratou servidores\nmediante dispensa de licitação, frente a emergencialidade de contratar pessoal para atender\nas demandas das Secretarias Municipais, diante o ínfimo quantitativo de servidores efetivos,\npara o atendimento e continuidade dos serviços públicos.\nOs contratos ocorreram no início da gestão atual (2017\/2020) com autorização legislativa,\nbem como processo seletivo simplificado, conforme documentos apresentados.\nRestou comprovado, neste Procedimento Extrajudicial, que não há que se falar em\nirregularidades materiais nas contratações realizadas pelo município de Orizona-GO, uma\nvez que comprovou-se a realização satisfatória do devido Processo Seletivo Simplificado,\nbem como da necessária existência de excepcional interesse público (contratação de\nprofessores próximo ao início das aulas regulares).\nAnte o exposto, não restando mais qualquer providência a ser tomada por esta Promotoria de\nJustiça, em razão dos documentos colacionados aos autos, PROMOVO\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\nO ARQUIVAMENTO da presente notícia de fato, com as baixas e anotações de estilo, nos\ntermos do art. 6º, I, da Resolução n. 09\/2018 do Colégio de Procuradores de Justiça.\nNos ditames do disposto no artigo 7º, § 2º, da Resolução n. 09\/2018 do Colégio de\nProcuradores de Justiça, deixo de cientificar o noticiante.\nCientifique-se o Município de Orizona a respeito do arquivamento.\nPublique-se no DOMP.\nCumpridas as diligências acima sem qualquer manifestação, arquive-se na caixa Box n. 119.\nCumpra-se.\nOrizona - GO, 21 de outubro de 2019.\nFernando Centeno Dutra\nPromotor de Justiça\n\nArquivos anexados:\nArquivamento - Patrimônio Público - Adriana Paula de Sousa e outros - ATN 201900262290 (NF) - GHSS.pdf\n\nREGISTRO:\nPedro Henrick Vieira Fernandes\n\nRESPONSÁVEL:\nFernando Centeno Dutra\n\n21\/10\/2019 - 13:34\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005199553-2_pj_de_padre_bernardo_portaria_pa_201900151390.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.22 09:24:31 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n2ª Promotoria de Justiça de Padre Bernardo\nRua 06, Qd. AE 01, Lt. AE 01, Setor Oeste, Ed. do Fórum,\nPadre Bernardo-GO\n61-3633-1976)\n\nPORTARIA 39\/2019\nPORTARIA DE INSTAURAÇÃO DE PROCEDIMENTO ADMINISTRATIVO\nAtena nº:\nAssunto:\nEnvolvido:\n\n201900151390\nConcurso Público de Agente Fiscal de Vigilância Sanitária\nMunicípio de Padre Bernardo\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua representante legal,\nno uso de suas atribuições, com fundamento no artigo 26, inciso I, da Lei nº 8.625\/1993; no artigo\n46, inciso VI e artigo 47, inciso I, ambos da Lei Complementar Estadual nº 25\/1998, bem assim\nnas demais legislações atinentes à matéria, e\nCONSIDERANDO que incumbe ao Ministério Público a defesa do patrimônio\npúblico e social, da moralidade e da eficiência administrativa, nos termos dos artigos 127, caput,\ne 129, III, da Constituição Federal; 114, caput, e 117, III, da Constituição do Estado de Goiás; do\nartigo 25, IV, a, da Lei nº 8.625\/93; e artigo 46, VI, b, da Lei Complementar Estadual nº 25\/98;\nCONSIDERANDO a atribuição do Ministério Público de promover o inquérito civil\ne a ação civil pública, para a proteção do patrimônio público, de forma a prevenir ou reparar danos,\nconforme Artigo 129, III, da CF\/88, e legislação extravagante (Lei 7.347\/85, Lei 8.625\/93);\nCONSIDERANDO ser o Procedimento Administrativo instrumento destinado a\nacompanhar e fiscalizar instituições, consoante o artigo 39, inciso II, da Resolução 09\/2018 do\nColégio de Procuradores de Justiça do MPGO;\nCONSIDERANDO que, a CF\/88 instituiu o “princípio do concurso público”,\nsegundo o qual, em regra, a pessoa somente pode ser investida em cargo ou emprego público após\nser aprovada em concurso público (art. 37, II);\nCONSIDERANDO que chegou ao conhecimento deste órgão ministerial que a pessoa\naprovada (dentro do número de vagas) em segundo lugar no concurso público de Padre BernardoGO para o cargo de agente fiscal de vigilância sanitária não foi nomeada até o momento e que esta\nficou sabendo que o sobrinho do Vereador “Mazim” ocupou essa vaga em fevereiro de 2019 (fl.\n2);\nCONSIDERANDO a urgência do caso, uma vez que o primeiro colocado já foi\nnomeado e se encontra em exercício (fl. 58), bem como que o prazo de validade do referido\nconcurso expirará em 16 de dezembro de 2019;\nCONSIDERANDO que o prazo de 90 (noventa) dias para conclusão desta Notícia de\nFato (art. 3º, caput, da Resolução nº 174\/2017 do Conselho Nacional do Ministério Público)\nencontra-se esgotado, carecendo da devida instauração de Procedimento Administrativo, restando\ndiligências imprescindíveis ao deslinde dos fatos;\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª Promotoria de Justiça de Padre Bernardo\nRua 06, Qd. AE 01, Lt. AE 01, Setor Oeste, Ed. do Fórum,\nPadre Bernardo-GO\n61-3633-1976)\n\nRESOLVE instaurar PROCEDIMENTO ADMINISTRATIVO com fundamento na\nNotícia de Fato nº 201900151390, destinado a acompanhar e fiscalizar a Administração Pública\nMunicipal, com relação às questões envolvendo o concurso público de Padre Bernardo-GO para o\ncargo de agente fiscal de vigilância sanitária, razão pela qual determino as seguintes providências:\n1) Seja o presente PROCEDIMENTO ADMINISTRATIVO registrado no sistema\nATENA, alterando a classe dos autos para Procedimento Administrativo e atentando para\nmodificação da data de instauração, publicando-se no Diário Oficial Eletrônico do Ministério\nPúblico;\n2) Sejam autuados os documentos que o instruem na devida ordem cronológica,\nenumerando-se as páginas;\n3) Nomeiam-se os servidores Sthefânia Cristina Alves e Ivanez Alves Madureira para\nsecretariar os trabalhos;\n4) Atribua-se urgência ao presente procedimento, visto que o concurso está prestes a\nvencer;\n5) Diligencie a Secretaria sobre quem são as pessoas que exercem\/exerceram os cargo\nde Fiscal de Vigilância Sanitária em Padre Bernardo-GO desde o resultado final do concurso, sem\noficiar – não se investiga oficiando.\nConcluídas essas providências, seja feita nova conclusão dos autos, para posterior\nmovimentação.\nCUMPRA-SE.\nPadre Bernardo-GO, 14 de outubro de 2019.\nPAULA MORAES DE MATOS\nPromotora de Justiça\n- em substituição automática -\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005199697-18pj_aparecida_de_goiania_Indeferimento_de_NF_201900293659.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.22 09:25:11 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nNotícia de Fato n° 201900293659\nNoticiante: Anônimo\nNoticiada: Wilma Laureano da Silva\n\nINDEFERIMENTO DE INSTAURAÇÃO DE INQUÉRITO CIVIL\n\nTrata-se de NOTÍCIA DE FATO instaurada a partir de representação\nanônima, a qual narrou que Wilma Laureano da Silva, exerce, concomitantemente,\nduas funções credenciadas na Secretaria Municipal de Saúde de Aparecida de\nGoiânia, uma no Cais Nova Era e outra no SAMU desta urbe, possuindo, ainda,\ncontrato de credenciamento no Município de Senador Canedo.\nO representante anônimo não juntou aos autos qualquer elemento de\ninformação que possa subsidiar os fatos alegados.\nRealizadas diligências preliminares, a assessoria desta Promotoria de\nJustiça verificou que a representada efetivamente possui vínculo de credenciamento\ntanto no Município de Aparecida de Goiânia quanto no Município de Senador\nCanedo. Na oportunidade, verificou-se também que a noticiada laborou na empresa\nNúcleo de Análises Clínicas Ltda, CNPJ N° 02.766.038\/0001-03, possuindo em seu\nhistórico profissional registrado no sistema DATASUS informações quanto à atuação\nno SAMU desta cidade.\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nAtendendo a solicitação desta Promotoria de Justiça a Secretaria\nMunicipal de Saúde de Aparecida de Goiânia encaminhou resposta ao ofício nº\n279\/2019, de onde se extrai que Wilma Laureano da Silva é prestadora de serviços\nCredenciada, possuindo indicação de vínculo no período de 23\/06\/2010 à\n20\/01\/2015 e de 28\/12\/2019, até o presente momento como Enfermeira\nIntervencionista.\nConforme contrato de credenciamento da representada ela deve realizar\nno mínimo 10 (dez) e no máximo 20 (vinte) plantões de 12 (doze) horas. O controle\nde frequência é realizado por meio de assinatura em folha de ponto.\nJuntou-se aos autos também cópia do dossiê funcional da representada e\ndas folhas de frequência dos meses de abril, maio e junho do corrente ano.\nSolicitadas informações à Secretaria de Saúde de Senador Canedo, foi\nencaminhada cópia do contrato de Credenciamento nº 09.24.03.001\/2019; das\nfolhas de ponto referente aos meses de abril, maio e junho; do dossiê funcional e de\ntodos os documentos subscritos pela servidora para o início do exercício de suas\nfunções, entre outras informações.\nAinda, a empresa Núcleo de Análises Clinicas Ltda., encaminhou\ninformações solicitadas quanto a senhora Wilma Laureano da Silva, de onde se\nextrai que esta pediu demissão no dia 19\/03\/2019, não fazendo mais parte do\nquadro de funcionários do Núcleo.\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nAdemais, a Secretaria Municipal de Saúde informou que a representada\nnão exerce mais funções na Unidade de Saúde CAIS NOVA ERA, e que a mesma\nprestou serviços na Unidade no período de 01\/2019 à 09\/05\/2019. Foi encaminhado\no controle de frequência mensal do período de 01\/01\/2019 à 10\/04\/2019.\nÉ O RELATÓRIO.\nProcedendo a análise da representação verifica-se, de plano, que os fatos\nforam apresentados de maneira bastante genérica, limitando-se o informante a\nnarrar que a servidora indicada não cumpre com a carga horária, por possuir “dois\ncontratos em Aparecida de Goiânia na Secretaria de Saúde, ambos de 30 horas\n(Cais Nova Era e Samu) e Senador Canedo 40 horas semanais”.\nEfetivamente, não foram informados elementos necessários para a\nadequada identificação das irregularidades, tampouco foram narrados pormenores\ndos supostos ilícitos, o que inviabiliza a realização de investigação de forma eficiente\ne direcionada.\nAdemais, ao analisar todas as informações acostadas aos autos não se\nverifica irregularidades nas funções desempenhadas pela representada, haja vista\nque são compatíveis, enquadrando-se no permissivo constitucional de cumulação\nprevisto no art. 37, XVI, “c” da CF, bem como não há incompatibilidade referente aos\nhorários das atividades laborais desenvolvidas.\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n3\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nEfetivamente, solicitadas informações às Secretarias Municipais de\nSaúde do Município de Aparecida de Goiânia e Senador Canedo, foram\nencaminhadas as folhas de ponto da servidora, de onde se extrai o adequado\nregistro\n\ne\n\ncontrole\n\ndo\n\ncumprimento\n\nde\n\nsuas\n\nrespectivas\n\ncarga\n\nhorária,\n\ndocumentações estas que possuem presunção relativa de veracidade, visto também\nque não há incompatibilidade nas funções desenvolvidas pela servidora.\nAlém disto, consta dos autos que a representada não exerce mais\nfunções na Unidade de Saúde Cais Nova Era, desde 09\/05\/2019.\nNesse passo, não se vislumbra qualquer ilícito apto a ensejar a atuação\ndesta Promotoria de Justiça, o que se torna ainda mais evidente ao se verificar que\ntrata-se de notícia anônima, o que impossibilita a notificação do representante para\napresentação novos elementos de informação quanto aos fatos narrados.\nEntende Hugo Nigro Mazzili que a delação anônima apenas não deve ser\nrejeitada se houver indícios da prática de ato ilícito por parte do agente investigado,\nnos seguintes termos:\n“Assim, não obstante o art. 5º, IV, da CF, que proíbe o anonimato na\nmanifestação do pensamento e de opiniões diversas, nada impede a\nnotícia anônima do crime (notitia criminis inqualificada), mas, nessa\nhipótese, constitui dever funcional da autoridade pública destinatária,\npreliminarmente, proceder com a máxima cautela e discrição as investigações preliminares no sentido de apurar a verossimilhança das\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n4\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\ninformações recebidas. Somente com a certeza da existência de indícios da ocorrência do ilícito é que deve instaurar o procedimento regular. (…) Tratando-se de mero requerimento para instauração do inquérito civil, por certo poderá ser indeferido pelo membro do Ministério Público. Se o Promotor de Justiça não vislumbrar fundamentos\npara a instauração do inquérito não violará dever jurídico algum ao\nindeferir o pedido do interessado (como p. ex., se o fato narrado não\njustificar, nem mesmo em tese a ação do Ministério Público)”.1\n\nNesse\n\nsentido,\n\nem\n\nque\n\npese\n\na\n\nnotícia\n\nanônima\n\nnão\n\ndever\n\nobrigatoriamente ser arquivada pelo simples fato de ser apócrifa, certo é também\nque, não havendo indicação precisa de fato ilícito ou apresentação de qualquer\nelemento de informação para sua apreensão, ante a vedação ao anonimato\nconstante do art. 5º, IV, da Constituição Federal, impõe-se o arquivamento do feito.\nDestarte, uma vez demonstrado que as informações constantes dos autos\nsão demasiadamente genéricas e foram procedidas por noticiante anônimo, evidencia-se que a denúncia anônima acostada aos autos não constitui fundamento idôneo\nao embasamento de Inquérito Civil.\nPortanto, considerando a demasiada amplitude e generalidade da\ndenúncia, impõe-se o indeferimento do pedido de instauração de Inquérito Civil\ne, por consequência, o arquivamento dos presentes autos, nos termos do art. 6º da\nResolução nº 09\/2018, o qual dispõe que:\n1 MAZZILI, Hugo Nigro. O Inquérito Civil. 3. ed. São Paulo: Saraiva, 2008, p. 65\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n5\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\n“ (…) Art. 6º. A notícia de fato será arquivada por decisão\nfundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos\ninteresses ou direitos tutelados pelo Ministério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação\njudicial ou já se encontrar solucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente\ninsignificante, nos termos de jurisprudência consolidada ou de\norientação do Conselho Superior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de\ninformação para o início de uma apuração, e o noticiante não\natender à intimação para complementá-la;\nV – for incompreensível.\n\nAnte o exposto, INDEFIRO o presente pedido de instauração de Inquérito\nCivil, nos termos do art. 6º da Resolução 09\/2018 do Colégio de Procuradores de\nJustiça do Ministério Público do Estado de Goiás, e do art. 5º da Resolução\n023\/2007 do Conselho Nacional do Ministério Público, e determino:\n1) Arquive esta Notícia de Fato;\n2) Tratando-se de notícia anônima, publique no Diário Oficial do\nMinistério Público do Estado de Goiás, nos termos do art. 7º, §1º da Resolução\n09\/2018 do Colégio de Procuradores de Justiça, para eventual interposição de\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n6\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n1 8 ª P ro m o t o r i a d e J u s t i ç a d e A p a re c i d a d e G o i â n i a - G O\n\nrecurso\n\npelos\n\ninteressados,\n\nna\n\nforma\n\ndos\n\narts. 7º\n\ne\n\n8º\n\nda\n\nresolução\n\nsupramencionada;\n3) Por fim, deem-se as devidas baixas no Sistema Atena, conforme\ndetermina o art. 9º da Resolução 09\/2018 do Colégio de Procuradores de Justiça.\nAparecida de Goiânia, 15 de outubro de 2019.\n\nELVIO VICENTE DA SILVA\nPromotora de Justiça em substituição\n\n_______________________________________________________________________________\nRua São Domingos nº 100, Centro – Aparecida de Goiânia – GO\nFone: 3209-6930\n7\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005200629-pj_itaucu_arquivamento_4026.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:26:43 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n\nPROMOTORIA DE JUSTIÇA DE ITAUÇU\nAutos nº\n\n2019.0074.4026\n\nNatureza:\n\nNotícia de Fato\n\nDECISÃO DE ARQUIVAMENTO\nTrata-se de denúncia apócrifa registrada na Procuradoria da\nRepública em Goiás e posteriormente encaminhada com declínio de atribuição a esta\nPromotoria de Justiça, com a seguinte descrição:\nDenunciar mais uma vez o secretário de obras desse município que usa da máquina\npública para o enrriquecimento, ele abastece o seu caminhão que está prestando serviço\npara a cerâmica tapuia, também utiliza da manutenção de pneus do mesmo, infelizmente\nsomente se o ministério público investigar os fatos poderá comprovar os roubos\ncometidos todos esses anos, já é terceira vez que represento a mesma situação e não\nobtive resposta . esse senhor também superfatura compras feitas em armazéns de\nconstrução ele se profissionalizou , conversei com um vereador da cidade e o mesmo\ndisse: \"não dá para pegar o José Luiz , pois ele não assina nada\" peço que o ministério\npúblico investigue pois os roubos são cometidos com ajuda e conivência dos motoristas ,\nTatu, Zezinho, glauber (globinho), também do funcionário chamado Fred ele também\ntem a ajuda do frentista do posto de gasolina enfim uma verdadeira quadrilha.\n\nPela singela leitura da narrativa fatídica, consta-se apenas exposição\nde fatos vazios e genéricos, desamparados de qualquer elemento probatório do\nalegado.\nEm relação ao caminhão supostamente pertencente ao Secretário\nMunicipal de Obras, este fato já foi objeto de arquivamento nos autos nº\n2019.0068.4407, inexistindo qualquer evento novo capaz de alterar este\nentendimento.\nNo tocante a possíveis compras superfaturadas em armazéns de\nconstrução, não foram minimamente indicados dados que permitam apurar e\nconfirmar tal situação, visto que sequer foram informados quais e onde estariam\nestas lojas.\nDa análise do conteúdo da reclamação registrada, verifica-se que da\nforma como foi apresentada, sem demonstração de nenhum elemento de\nverossimilhança do alegado, torna-se temerária e improdutiva a instauração de\nprocedimento de apuração lastreando-se somente em informações vagas, totalmente\n1\/2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n\nPROMOTORIA DE JUSTIÇA DE ITAUÇU\ndesaparelhadas de qualquer indício sério e convincente ou dados minimamente\nespecíficos que individualizem e melhor descrevam os fatos. Notadamente, quando\nse valendo do anonimato, não se torna possível obter junto ao reclamante estes\ndados.\nNesta senda, reza o artigo 6º, inciso IV, da Resolução n. 09, de 27 de\nagosto de 2018, do Colégio de Procuradores de Justiça do Ministério Público do\nEstado de Goiás:\nArt. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\n(…)\nIV – for desprovida de mínimos elementos de prova ou de informação para o\ninício de uma apuração, e o noticiante não atender à intimação para complementá-la;\n\nAnte o exposto, PROMOVO O ARQUIVAMENTO dos autos\nextrajudiciais em epígrafe, conforme preconiza o artigo 6º, inciso IV, da Resolução n.º\n09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás, procedendo-se o respectivo registro no sistema eletrônico ATENA.\nEm razão de se tratar de representação apócrifa, publique-se a\npresente decisão no Diário Oficial do Ministério Público (DOMP), nos termos do art.\n7º, §1º, da Resolução n. 09\/2018 CPJ-MPGO.\nApós transcorrido in albis o prazo de 10 (dez) dias, arquive-se os\npresentes autos nesta Promotoria de Justiça, sem a necessidade de remessa ao\nConselho Superior do Ministério Público, com fulcro no artigo 9º da Resolução n.º\n09\/2018 do CPJ\/MPGO.\nCumpra-se.\n\nItauçu, 21 de outubro de 2019.\n\nMarcelo Faria da Costa Lima\nPromotor de Justiça\n\n2\/2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005201922-5__Promotoria_de_Justi_a_de__guas_Lindas_de_Goi_s_-_Arquivamento_IC_201700087593_-_Joezer_Domingos_de_Paiva.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF\nA3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:27:05 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9462 \/ 3618-9450\n\nAtena nº 201700087593\nPROMOÇÃO DE ARQUIVAMENTO\nTrata-se de autos extrajudiciais instaurado nesta Promotoria de Justiça\nem decorrência do envio de peças de informação pelo Tribunal de Contas dos\nMunicípios (TCM-GO).\nConsta nos autos que a referida Corte de Contas, ao apreciar as\ncontas de gestão do Fundo Municipal de Saúde no exercício de 2014, proferiu o\nacórdão de nº 00093\/17, no qual houve a imputação de débito em desfavor do\ngestor do fundo municipal de saúde à época, Sr. Joezer Domingos de Paiva, no\nmontante de R$1.958,67 (mil novecentos e cinquenta e oito reais e sessenta e\nsete centavos), em razão do recebimento dos vencimentos em valor acima ao\nregistrado perante o TCM-GO durante o exercício de 2014.\nDurante o acompanhamento do caso, foi expedido ofício ao Município\nde Águas Lindas solicitando que informasse se foram adotadas providências para\ncobrar do Sr. Joezer Domingos Paiva os valores pagos indevidamente pelo\nMunicípio (fl. 60). Em resposta, foi informado que o Município de Águas Lindas e o\nSr. Joezer Domingos teria celebrado um acordo para restituição dos valores\nrecebidos aos cofres do Município.\nAo final dos autos, foram acostados aos autos documentos expedidos\npelo Município de Águas Lindas contendo comprovante de pagamento de guia\nemitida pelo Município em desfavor do Sr. Joezer Domingos, comprovando o\npagamento do débito imputado.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9462 \/ 3618-9450\n\nÉ o que basta relatar. Segue manifestação.\nInicialmente, cumpre destacar que o presente feito foi instaurado para\nacompanhar as providências que seriam adotadas pelo Município de Águas Lindas\npara reaver o valor de R$1.958,67 (mil novecentos e cinquenta e oito reais e\nsessenta e sete centavos), pago indevidamente ao Sr. Joezer Domingos no\nexercício de 2014, época em que o Sr. Joezer exerceu o cargo de Secretário\nMunicipal de Saúde.\nNo curso dos autos, foi constatado que o Município de Águas Lindas\nemitiu em desfavor do Sr. Joezer Domingos o documento único de arrecadação\nmunicipal (DUAM), para o ressarcimento dos valores pagos indevidamente por\nesta municipalidade.\nCom relação a eventual atos de improbidade, é cediço que para a\nprática de ato de improbidade administrativa na modalidade de dano ao erário,\npode ser praticado tanto na forma dolosa quanto na forma culposa. Contudo, é\nentendimento sedimentado que o elemento culpa deve ser considerado como\ngrave para incidência da conduta ímproba.\nÉ o que se extrai do seguinte julgado:\nADMINISTRATIVO. AGRAVO INTERNO NO AGRAVO EM RECURSO ESPECIAL.\nIMPROBIDADE ADMINISTRATIVA. ART. 10, VIII e 11 DA LEI 8.429\/92.\nALEGADAS IRREGULARIDADES EM PROCEDIMENTOS LICITATÓRIOS. ACÓRDÃO\nQUE, EM FACE DOS ELEMENTOS DE PROVA DOS AUTOS, CONCLUIU PELA\nAUSÊNCIA DE COMPROVAÇÃO DE ATO ÍMPROBO E DO ELEMENTO SUBJETIVO.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9462 \/ 3618-9450\n\nFALTA DE IMPUGNAÇÃO, NO RECURSO ESPECIAL, DE FUNDAMENTO DO\nACÓRDÃO COMBATIDO, SUFICIENTE PARA A SUA MANUTENÇÃO. INCIDÊNCIA\nDAS SÚMULAS 283\/STF E 7\/STJ. AGRAVO INTERNO IMPROVIDO. I. Agravo\ninterno aviado contra decisão que julgara recurso interposto contra decisum\npublicado na vigência do CPC\/2015. II. No acórdão objeto do Recurso Especial, o\nTribunal de origem julgou improcedente o pedido, em Ação Civil Pública ajuizada\npelo agravante, na qual postula, com fundamento nos arts. 10, VIII e 11 da Lei\n8.429\/92, a condenação dos ora agravados pela prática de atos de improbidade\nadministrativa,\n\nconsubstanciados\n\nem\n\nirregularidades\n\nem\n\nprocedimento\n\nlicitatório, realizado pelo Município de Duas Estradas\/PB, para execução de obra\ncusteada com verbas oriundas de convênio firmado com o Ministério do Turismo.\nIII. O acórdão recorrido, mediante exame do conjunto probatório dos autos,\nconcluiu que \"improbidade reclama um tipo qualificado de ilicitude, notadamente\nmarcada por má-fé ou desonestidade. Os autos, todavia, passam longe desta\nrealidade, máxime porque não se demonstrou qualquer tipo de vinculação\npessoal entre os gestores públicos e a empresa vencedora do certame, sendo\ncerta, por isso tudo, a necessidade de absolvição dos réus\". No entanto, o\nagravante, nas razões de seu Recurso Especial, deixou de impugnar tal\nfundamento, suficiente para a manutenção do acórdão recorrido, de modo que a\npretensão recursal esbarra, inarredavelmente, no óbice da Súmula 283 do\nSupremo Tribunal Federal, por analogia. IV. Ainda que se entenda, na forma da\njurisprudência do STJ, ser desnecessária a existência de dano efetivo ao Erário,\nem casos de irregularidades em licitação (art. 10, VIII, da Lei 8.429\/92),\nconstitui requisito indispensável para a configuração do ato de improbidade\nadministrativa, a presença do elemento subjetivo. É firme a jurisprudência do\nSuperior Tribunal de Justiça no sentido de que \"a improbidade é\nilegalidade tipificada e qualificada pelo elemento subjetivo da conduta\ndo\n\nagente.\n\nPor\n\nisso\n\nmesmo,\n\na\n\njurisprudência\n\ndo\n\nSTJ\n\nconsidera\n\nindispensável, para a caracterização de improbidade, que a conduta do\nagente seja dolosa, para a tipificação das condutas descritas nos artigos\n9º e 11 da Lei 8.429\/92, ou pelo menos eivada de culpa grave, nas do\nartigo 10\" (STJ, AIA 30\/AM, Rel. Ministro TEORI ALBINO ZAVASCKI, CORTE\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9462 \/ 3618-9450\n\nESPECIAL, DJe de 28\/09\/2011). Em igual sentido: STJ, REsp 1.420.979\/CE, Rel.\nMinistro HERMAN BENJAMIN, SEGUNDA TURMA, DJe de 10\/10\/2014; REsp\n1.273.583\/SP, Rel. Ministro BENEDITO GONÇALVES, PRIMEIRA TURMA, DJe de\n02\/09\/2014; AgRg no AREsp 456.655\/PR, Rel. Ministro HUMBERTO MARTINS,\nSEGUNDA TURMA, DJe de 31\/03\/2014. V. Ademais, nos termos em que a causa\nfoi decidida, infirmar os fundamentos do acórdão recorrido - para acolher a\npretensão do agravante e reconhecer a prática de ato de improbidade\nadministrativa e do elemento subjetivo, na conduta dos réus - demandaria o\nreexame de matéria fática, o que é vedado, em Recurso Especial, nos termos da\nSúmula 7\/STJ. Nesse sentido: STJ, AgRg no REsp 1.457.608\/GO, Rel. Ministro\nHERMAN BENJAMIN, SEGUNDA TURMA, DJe de 10\/10\/2014; AgRg no AREsp\n279.581\/MG, Rel. Ministro HUMBERTO MARTINS, SEGUNDA TURMA, DJe de\n06\/12\/2013. VI. Agravo interno improvido. (AgInt no AREsp 1196753\/PB, Rel.\nMinistra ASSUSETE MAGALHÃES, SEGUNDA TURMA, julgado em 07\/05\/2019,\nDJe 13\/05\/2019)\n\nPelos documentos que constam nos autos, verifica-se que o Sr. Joezer\nnão agiu de forma dolosa para o recebimento dos valores, bem como não há como\nresponsabilizá-lo por conduta culposa, visto que não se tratou de ato praticado\ncom o objetivo específico de lesar ao erário, tratou-se apenas de recebimento de\nvencimento em valor que exorbitou um pouco a quantia devida, visto que somente\nfoi recebida, indevidamente, a quantia de R$ R$1.958,67.\nAdemais, conforme documentado, o Sr. Joezer inclusive já restituiu ao\nMunicípio de Águas Lindas os valores recebidos indevidamente.\nPor essa razão, por não haverem novas diligências a serem\nrealizadas, promovo o ARQUIVAMENTO do presente inquérito civil público.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9462 \/ 3618-9450\n\nNotifique-se os possíveis interessados do teor desta decisão e,\napós, remetam-se os autos ao Egrégio Conselho Superior do Ministério Público\npara o necessário reexame desta promoção de arquivamento, conforme determina\no artigo 33, §2º da Resolução 09\/2018 do Colégio de Procuradores do Ministério\nPúblico do Estado de Goiás, art. 9º e seus parágrafos da Lei n. 7.347\/85 e art. 54\nda Lei Complementar nº 25\/98.\nÁguas Lindas de Goiás, 09 de setembro de 2019.\nTânia d´Able Rocha de Torres Bandeira\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005202160-promotoria_de_justica_da_-_promocao_de_arquivamento.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:27:15 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério Público do Estado de Goiás\nPROMOTORIA DE JUSTIÇA DA COMARCA DE\nORIZONA\nAutos Extrajudiciais: 201900345979\nAssunto(s): Fornecimento de Medicamentos\n\nIntegral 2019005202160\nAutos nº 201900345979\nAssunto: Fornecimento de Medicamento\nPROMOÇÃO DE ARQUIVAMENTO\nCuida-se de Notícia de Fato registrada nesta Promotoria de Justiça, em 30\/07\/2019,\nsolicitando providências quanto ao fornecimento dos medicamentos ao paciente Marco\nAntônio Policeno (fl. 16).\nCom o pedido inicial foram juntados documentos diversos (exames, receita, relatório médico,\netc), fls. 2\/8.\nDespacho determinando envio do caso à CATS para análise (fl. 9).\nDespacho n. 382\/2019\/CATS requisitando receita médica contendo a duração do tratamento\ndo paciente (fl. 10).\nNova receita médica informando a duração do tratamento (fl. 11).\nDespacho determinando novo envio do caso à CATS (fl. 12).\nParecer Técnico da CATS favorável ao medicamento CLOPIXOL DEPOT - zuclopentixol (fls.\n13\/15).\nOfício n. 314\/2019\/PJO\/MPGO solicitando o medicamento CLOPIXOL DEPOT - zuclopentixol\nà Secretaria Estadual de Saúde (fl. 17).\nOfício n. 9531\/2019\/SES-GO em resposta ao ofício n. 314\/2019\/PJO\/MPGO (fl. 18).\nCertidão de resposta da Secretaria Estadual de Saúde negando o fornecimento do\nmedicamento (fl. 19).\nDespacho determinando a notificação da genitora do paciente para apresentação de novo\nreceituário e laudo médico (fl. 20).\nCertidão informando contato com a genitora Lucijane Rosa da Silva (fl. 21).\nCertidão de comparecimento da genitora do paciente (fl. 22).\nDespacho de Prorrogação, nos termos da Resolução n. 09\/2018-CPJ (fl. 23).\nNovo relatório médico acostado à fl. 24.\nDespacho ordinatório (fl. 25).\nOfício n. 413\/2019\/PJO\/MPGO, solicitando estudo socioeconômico à SMS-PMO (fl. 26).\nOfício n. 233\/2019\/SMS\/PMO em resposta ao ofício n. 431\/2019\/PJO\/MPGO (fls. 27\/30).\nRelatório médico apresentado pela Secretaria Municipal de Saúde (fl. 31).\nÉ o relatório dos autos. Segue deliberação.\nConforme parecer técnico, a Câmara de Avaliação Técnica em Saúde -CATS\/MPGO é\nfavorável a liberação do medicamento Clopixol Depot (Zuclopentixol). Contudo em resposta,\na Secretaria de Estado da Saúde do Governo de Goiás informa que o medicamento\nrequisitado não faz parte do Componente Especializado da Assistência Farmacêutica (CEAF)\ne que existem outros fármacos correspondentes ao tratamento do paciente, fornecido pelo\nSUS.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\nNesse contexto, o STJ julgou o REsp 1657156-RJ (25\/04\/2018), em sede de recurso\nrepetitivo, e definiu os seguintes requisitos cumulativos que devem estar presentes para que\no Estado seja obrigado a fornecer medicamento que não se encontra na lista do SUS:\n1) Comprovação, por meio de laudo médico fundamentado e circunstanciado expedido por\nmédico que assiste o paciente, da imprescindibilidade ou necessidade do medicamento,\nassim como da ineficácia, para o tratamento da moléstia, dos fármacos fornecidos pelo SUS;\n2) Incapacidade financeira do paciente de arcar com o custo do medicamento prescrito;\n3) Existência de registro do medicamento na Agência Nacional de Vigilância Sanitária\n(Anvisa).\nPois bem. No presente caso, não se vislumbra a incapacidade financeira do requerente, haja\nvista alteração na aplicação do medicamento, sendo o custo médio mensal cerca de R$\n75,00 (setenta e cinco reais), conforme estudo socioeconômico constante nos autos.\nAnte o exposto, indefiro o ajuizamento de ação judicial a fim de exigir do Estado de Goiás o\nfornecimento do medicamento, com base nas razões acima expostas.\nNão havendo mais providências a serem tomadas por este órgão ministerial, com\nfundamento no artigo 43 e 45, ambos da Resolução nº 9\/2018 - CGMP, de 30 de agosto de\n2018, PROMOVE-SE O ARQUIVAMENTO desta notícia de fato.\nNotifique-se o interessado, na forma do artigo 7º, §1º, da Resolução nº 9\/2018 - CPJ. Findo o\nprazo de 10 (dez) dias, contados da notificação, sem sua manifestação, ou renunciado o\nprazo recursal, arquivem-se os autos na Caixa Box n° 119.\nPublique-se no DOMP.\nCumpra-se.\nOrizona\/GO, 21 de outubro de 2019.\nFernando Centeno Dutra\nPromotor de Justiça\n\nArquivos anexados:\nArquivamento - Fornecimento de Medicamentos - Estudo socioeconômico - Marco Antônio Policeno - PV.pdf\n\nREGISTRO:\nPedro Henrick Vieira Fernandes\n\nRESPONSÁVEL:\nFernando Centeno Dutra\n\n21\/10\/2019 - 14:18\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005202166-2_pj_de_padre_bernardo_portaria_pa_201900478313.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:27:25 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n2ª Promotoria de Justiça de Padre Bernardo\nRua 06, Qd. AE 01, Lt. AE 01, Setor Oeste, Ed. do Fórum,\nPadre Bernardo-GO\n61-3633-1976)\n\nPORTARIA 34\/2019\nPORTARIA DE INSTAURAÇÃO DE PROCEDIMENTO ADMINISTRATIVO\nAtena nº:\nAssunto:\nEnvolvido:\n\n201900478313\nDano ao Erário\nFrancisco de Moura Teixeira Filho\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua representante legal,\nno uso de suas atribuições, com fundamento no artigo 26, inciso I, da Lei nº 8.625\/1993; no artigo\n46, inciso VI e artigo 47, inciso I, ambos da Lei Complementar Estadual nº 25\/1998, bem assim\nnas demais legislações atinentes à matéria, e\nCONSIDERANDO que incumbe ao Ministério Público a defesa do patrimônio\npúblico e social, da moralidade e da eficiência administrativa, nos termos dos artigos 127, caput,\ne 129, III, da Constituição Federal; 114, caput, e 117, III, da Constituição do Estado de Goiás; do\nartigo 25, IV, “a”, da Lei nº 8.625\/93; e artigo 46, VI, “b”, da Lei Complementar Estadual nº 25\/98;\nCONSIDERANDO competir ao Parquet o acompanhamento e fiscalização das\nobrigações acordadas em Termo de Ajustamento de Conduta, nos termos do artigo 56, caput, da\nResolução n. 09\/2018, do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás (CPJ);\nCONSIDERANDO que, em 11\/07\/2019, o Ministério Público do Estado de Goiás\ncelebrou Termo de Ajustamento de Conduta com Francisco de Moura Teixeira Filho, Prefeito\nde Padre Bernardo-GO, nos autos de Inquérito Civil nº 201900005277, o qual apurava conduta\nímproba imputada a este, consistente em utilizar agente público municipal comissionado\n(motorista) para finalidade particular (campanha eleitoral), deslocando-se a uma reunião realizada\nno Distrito de Vendinha, no dia 04\/09\/2018, percorrendo a quilometragem (ida e volta) de 122,6\n(cento e vinte e dois e dois vírgula seis quilômetros), para tratar de questões partidárias, sem\nconexão à função pública municipal do motorista, razão pela qual o compromissário se\ncomprometeu a ressarcir integralmente o dano causado aos cofres públicos (art. 5º da Lei nº\n8.429\/1992), como também a pagar multa civil (art. 12 da Lei nº 8.429\/1992);\nCONSIDERANDO ser o Procedimento Administrativo instrumento destinado a\nacompanhar o cumprimento das cláusulas de Termo de Ajustamento de Conduta celebrado,\nconsoante o artigo 39, inciso I, da Resolução 09\/2018 do Colégio de Procuradores de Justiça do\nMPGO;\nRESOLVE instaurar PROCEDIMENTO ADMINISTRATIVO com fundamento no\nTermo de Ajustamento de Conduta celebrado nos autos de Inquérito Civil nº 201900005277 (fls.\n121\/125), para acompanhamento do cumprimento das obrigações fixadas no referido termo e\nadotar as medidas que vierem a ser necessárias ao seu integral cumprimento, razão pela qual\ndetermino as seguintes providências:\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª Promotoria de Justiça de Padre Bernardo\nRua 06, Qd. AE 01, Lt. AE 01, Setor Oeste, Ed. do Fórum,\nPadre Bernardo-GO\n61-3633-1976)\n\n1) Seja o presente PROCEDIMENTO ADMINISTRATIVO registrado no sistema\nATENA, alterando a classe dos autos para Procedimento Administrativo e atentando para\nmodificação da data de instauração, publicando-se no Diário Oficial Eletrônico do Ministério\nPúblico;\n2) Sejam autuados os documentos que o instruem na devida ordem cronológica,\nenumerando-se as páginas;\n3) Nomeiam-se os servidores Sthefânia Cristina Alves e Ivanez Alves Madureira para\nsecretariar os trabalhos;\n4) Junte-se cópia desta portaria aos autos de Inquérito Civil nº 201900005277, para\nfins de certidão comprobatória do acompanhamento do TAC, nos termos do artigo 50, §2º, da\nResolução n. 09\/2018, do CPJ;\n5) Notifique o Prefeito de Padre Bernardo-GO a comparecer nesta Promotoria de\nJustiça, a fim de que apresente comprovante de depósito do valor acordado a título de\nressarcimento integral do dano aos cofres públicos, como também da multa civil correspondente a\n1 (uma) vez o seu salário mensal como Prefeito de Padre Bernardo-GO ou comprovante de nota\nfiscal e termo de entrega à Diretora do Abrigo Manain dos materiais de construção para a\nfinalização da construção do Abrigo Manain, consoante cláusulas segunda e terceira do Termo de\nAjustamento de Conduta celebrado em 11\/07\/2019, que deverá ser comprovado até o dia\n11\/08\/2019.\n6) Dê-se ciência do termo de ajustamento de conduta celebrado nos presentes autos à\nDiretora do Abrigo Manaim, a fim de acompanhar a aquisição dos materiais, como também emitir\ndeclaração de conformidade dos bens adquiridos às especificidades do projeto de construção da\ncasa, conforme acordado no TAC em referência.\n7) Concluídas essas providências, seja feita nova conclusão dos autos, para posterior\nmovimentação.\nCUMPRA-SE.\nPadre Bernardo-GO, 24 de julho de 2019.\nMARIANA COELHO BRITO\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005202313-rialma_portaria_011-19-__icp_201200147567_-nepotismo_santa_isabel.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:27:38 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nRIALMA\n\nPORTARIA Nº 11\/2019\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por intermédio da\nPromotora de Justiça que esta subscreve, com fundamento no artigo 129, inciso III, do Pacto\nSocial de 1988, e no artigo 25, inciso IV, alínea “b”, da Lei nº 8.625\/93 (Lei Orgânica Nacional\ndo Ministério Público),\n\nCONSIDERANDO que por força do artigo 37 da Constituição da República, a\nAdministração Pública direta e indireta de qualquer dos Poderes da União, dos Estados, do\nDistrito Federal e dos Municípios devem estrita obediência aos princípios da legalidade,\nimpessoalidade, moralidade, publicidade e eficiência;\n\nCONSIDERANDO que a violação aos princípios da legalidade, da moralidade\ne da impessoalidade, estampados no caput do artigo 37 da Carta Magna, induz a inarredável\ncaracterização de ato de improbidade administrativa (artigo 11 da Lei n.º 8.429\/92);\n\nCONSIDERANDO que compete ao MINISTÉRIO PÚBLICO a defesa da\nordem jurídica, do regime democrático e dos interesses sociais e individuais indisponíveis;\n\nCONSIDERANDO que o MINISTÉRIO PÚBLICO deve zelar pelo efetivo\nrespeito dos Poderes Públicos e dos serviços de relevância pública assegurados na Constituição\nFederal, promovendo medidas necessárias a sua garantia;\n\nCONSIDERANDO que compete ao MINISTÉRIO PÚBLICO instaurar\ninquérito civil ou procedimento preliminar para a proteção do patrimônio público, social e,\nainda, de outros interesses difusos e coletivos (artigo 129, inciso III, da Constituição da\nRepública);\n\nCONSIDERANDO o conteúdo de tudo que consta nos autos extrajudiciais de\nWessel Teles de Oliveira\nPromotor de Justiça 1\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nRIALMA\n\nnº 201200147567, dando conta de suposto nepotismo ocorrido no Município de Santa Isabel;\n\nCONSIDERANDO que tais condutas podem configurar, em tese, ato de\nimprobidade administrativa, por causarem prejuízos ao erário (artigo 10 da Lei n.º 8.429\/92) e\nferir os princípios basilares do regime jurídico administrativo (artigo 11 da Lei n.º 8.429\/92);\n\nCONSIDERANDO a necessidade de aditamento da Portaria nº 13\/2013, na\nmedida em que não delimitou o objeto de investigação, em manifesta ofensa ao inciso I, do\nartigo 17, da Resolução nº 09, de 30 de agosto de 2018;\n\nRESOLVE instaurar INQUÉRITO CIVIL PÚBLICO para apuração de prática\nde nepotismo na nomeação dos seguintes servidores no Município de Santa Isabel: servidores:\n1) Rakel Graziele Tavares; 2) Rejane Maria Ferreira; 3) Lorena Francyelli Gonçalves; 4) Hugo\nMárcio de Freitas; 5) Luciene Scorsoline; 6) Késia Dourado; 7) Karine Moreira e 8) Alexandre\nVale Alves, uma vez que tais servidores teriam parentesco com a autoridade nomeante, nos\ntermos do artigo 13, da Resolução nº 09, de 30 de agosto de 2018, do Colégio de Procuradores\nde Justiça do Estado de Goiás.\nComo providências complementares, impõe-se a adoção das seguintes medidas:\n\n1.\n\nO aditamento da Portaria nº 013\/2013, nos termos da presente Portaria;\n\n2.\n\no registro e a inserção no Sistema Atena, nos termos do Ato Conjunto\n\nPGJ – CGMP Nº 01\/2012;\n3.\n\na designação da servidora Hérica Abadia Alves Miki para desempenhar\n\nas funções de secretária, cujo compromisso fica dispensado por se tratar de atuação atinente à\nesfera de suas atribuições legais;\n4.\n\na fixação da presente portaria no placar da Promotoria de Justiça de\n\nRialma, bem como a remessa de cópia para publicação do DOMP – Diário Oficial Eletrônico\ndo Ministério Público do Estado de Goiás, conforme preleciona o inciso V, do art. 17, da\nResolução nº 09, de 30 de agosto de 2018, do Colégio de Procuradores de Justiça do Estado de\nWessel Teles de Oliveira\nPromotor de Justiça 2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\nPROMOTORIA DE JUSTIÇA DE\nRIALMA\n\nGoiás;\n5.\n\nA renumeração das folhas do presente Inquérito Civil Público.\n\nRialma, 21 de outubro de 2019.\nWessel Teles de Oliveira\nPromotor de Justiça\n\nWessel Teles de Oliveira\nPromotor de Justiça 3\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005203991-88PJGoi_nia_Manifesta__o_de_Encerramento_205.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:27:47 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n88ª PROMOTORIA\nDE JUSTIÇA\n\nProcedimento Administrativo nº 201900303098\nInteressado (a): Victor Cardoso Freitas\n\nMANIFESTAÇÃO DE ENCERRAMENTO nº 205\/2019\n\nTrata-se de procedimento administrativo instaurado em 20\/05\/2019,\ntendo em vista a notícia apresentada por Lucimar Cardoso dos Santos, em favor de Victor\nCardoso Freitas, nascido aos 21\/05\/1994, portador de esquizofrenia (CID F20.0), que\nnecessitava do medicamento denominado Palmitato de Paliperidona, que não conseguia obter\npela rede pública de saúde.\n\nForam apresentados os documentos acostados às fls. 04\/10.\nÀs fls. 17\/19, a Câmara de Avaliação Técnica em Saúde apresentou\nParecer Técnico – CATS favorável à dispensação do medicamento Palmitato de Paliperidona\nao paciente.\nEm cumprimento à determinação do Despacho nº 578\/2019, foi\nencaminhado o ofício n° 371\/2019 (fls. 23) à Secretaria Estadual de Saúde, requisitando a\ndispensação do medicamento Palmitato de Paliperidona em favor do paciente, nos termos da\nprescrição médica.\nEm resposta, por meio do ofício 8145\/2019 – SES (fls. 27), bem como\npelo Mem. nº 3513\/2019-CMAC-SATJ-05392 (fls. 31), a Secretaria Estadual de Saúde negou\no fornecimento do medicamento Palmitato de Paliperidona.\nAos 29\/08\/2019, em cumprimento ao Despacho n° 687\/2019, em\natendimento pessoal nesta Promotoria de Justiça, a Sra. Lucimar Cardoso dos Santos, genitora\nde Victor Cardoso Freitas recebeu cópia integral dos autos do Procedimento Administrativo\nnº 201900303098-CATS, para apresentar à Defensoria Pública Estadual (fls. 36).\nIsto posto, no que cabia diante do caso concreto foram adotadas as\nmedidas necessárias. Assim, determino o ENCERRAMENTO deste procedimento, com o\nconsequente arquivamento dos autos no âmbito desta Promotoria de Justiça, consoante o\n___________________________________________________________________________\nPágina 1 de 2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n88ª PROMOTORIA\nDE JUSTIÇA\n\ndisposto no artigo 43 da Resolução nº 09\/2018 - CPJ do Ministério Público do Estado de Goiás.\n\nNotifique-se o (a) requerente identificado (a) às fls. 03, acerca deste\narquivamento.\nCUMPRA-SE.\nGoiânia, 05 de setembro de 2019.\n\nSaulo de Castro Bezerra\nPromotor de Justiça\n\n___________________________________________________________________________\nPágina 2 de 2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005204037-15PJ_goiania_Indef._Repres._074-19_-_fossa_nao_identificada_interesse_individual.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:27:57 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nNatureza: Notícia de Fato\nRegistro n.º: 201900733559\nRepresentante: Zuleide Paixão de Sousa\nAssunto: Solicita intervenção ministerial quanto à situação de risco ocasionada por fossa\nnão identificada, em moradia doada pela Agência Goiana de Habitação – AGEHAB, sito\nà Rua RC55, Qd. 15, Lt. 01, Residencial Real Conquista, nesta Capital.\nINDEFERIMENTO DE REPRESENTAÇÃO N.º 074\/2019 – 15ªPJ\nNa data de 17.10.2019 foi recebida a NOTÍCIA DE FATO, registrada\nno sistema Atena sob o nº 201900733559, encaminhada pela Sr.ª Zuleide Paixão de Sousa,\nnoticiando a situação de risco oriunda de fossa séptica não identificada, à qual se encontra\ncheia com necessidade de ser localizada e esvaziada situada em moradia doada pela\nAgência Goiana de Habitação – AGEHAB, sito à Rua RC55, Qd. 15, Lt. 01, Residencial\nReal Conquista, nesta Capital.\nConforme narrado, funcionários da Agência Goiana de Habitação –\nAGEHAB já compareceram ao local, mas não lograram êxito em identificá-la.\nSendo assim, solicita a intervenção ministerial.\nÉ o breve relatório.\nPrimeiramente, importante tecer alguns comentários sobre as atribuições\ndo Ministério Público:\nA Constituição Federal, em seu artigo 129, fixa a atuação do Ministério\nPúblico, in verbis:\nArt. 129. São funções institucionais do Ministério Público:\n(…)\nIII – promover o inquérito civil e a ação civil pública, para a proteção\ndo patrimônio público e social, do meio ambiente e de outros interesses\ndifusos e coletivos;” (grifo nosso).\n\nA Lei Orgânica Nacional do Ministério Público (Lei 8.625\/93), em seu\nartigo 25, inciso IV, alínea “a”, assim preceitua:\nArt. 25. Além das funções previstas nas Constituições Federal e\nEstadual, na Lei Orgânica e em outras leis, incumbe, ainda, ao\nMinistério Público:\nIV – promover o inquérito civil e a ação civil pública, na forma da lei:\na) para a proteção, prevenção e reparação dos danos causados ao meio\nambiente, ao consumidor, aos bens e direitos de valor artístico, estético,\nhistórico, turístico e paisagístico, e a outros interesses difusos, coletivos\ne individuais indisponíveis e homogêneos. (grifo nosso)\n1\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo..mp.br\nTelefone: (62) 3243-8238\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\nO Código de Defesa do Consumidor (Lei 8.078\/90) em seu artigo 81,\nparágrafo único, I e II, trouxe um conceito legal, ao estabelecer que:\nArt. 81. A defesa dos interesses e direitos dos consumidores e das vítimas\npoderá ser exercida em juízo individualmente, ou a título coletivo.\nParágrafo único. A defesa coletiva será exercida quando se tratar de:\nI – interesses ou direitos difusos, assim entendidos para efeitos deste\nCódigo, os transindividuais, de natureza indivisível, de que sejam\ntitulares pessoas indeterminadas e ligadas por circunstâncias de fato;\nII – interesses ou direitos coletivos, assim entendidos, para efeitos deste\nCódigo, os transindividuais, de natureza indivisível, de que seja titular\ngrupo, categoria ou classe de pessoas ligadas entre si ou com a parte\ncontrária por uma relação jurídica de base;\nIII – interesses ou direitos individuais homogêneos, assim entendidos os\ndecorrentes de origem comum.\n\nComo bem ensina Celso Antônio Pacheco Fiorillo, autor da obra Curso\nde Direito Ambiental Brasileiro (Saraiva. 2002), “o legislador, ao mencionar que os\ninteresses ou direitos coletivos são transindividuais, pretendeu destacar que eles, assim\ncomo os difusos, transcendem o indivíduo, ultrapassando o limite da esfera de direitos e\nobrigações de cunho individual.”\nAinda na concepção do autor supramencionado, a indivisibilidade,\ncaracterística do direito difuso e coletivo, “está restrita à categoria, ao grupo ou à classe\ntitular do direito, de forma que a satisfação de um só implica a de todos, e a lesão de\napenas um constitui lesão de todos.”\nPor fim, conceitua o ilustre autor que “o direito difuso é aquele que se\nencontra difundido pela coletividade, pertencendo a todos e a ninguém ao mesmo tempo.\nOs coletivos, por sua vez, possuem como traço característico a determinabilidade dos seus\ntitulares.”\nAssim, compulsando a presente notícia, verifica-se que não se vislumbra\na ocorrência de danos ao interesse difuso, coletivo ou individual homogêneo, ensejadores\nda atuação ministerial, mas tão somente interesse individual do noticiante, em identificar a\nreferida fossa séptica e esvaziá-la.\nNão obstante a isso, a questão foi analisada pelo Estado através do órgão\ncompetente, qual seja a Agência Goiana de Habitação – AGEHAB, à qual não identificou a\nfossa.\nDeve ficar evidente que não se despreza ou se declara a inexistência do\ndireito do noticiante, podendo o interessado exercer sua defesa por si próprio, perante as\nautoridades administrativas e\/ou judiciais, tendo em vista a possibilidade de caracterização\nde lesão a direito individual.\nFrisa-se que o Ministério Público não é substituto da Administração nas\nsuas obrigações de execução de serviços, implantações de obras e empreendimentos,\n2\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\nTelefone: (62) 3243-8238\ne-mail – 15promotoria@mpgo..mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n15ª PROMOTORIA DE JUSTIÇA DE GOIÂNIA\nNÚCLEO DE DEFESA DO MEIO AMBIENTE\njustificando-se a ação ministerial diante da comprovada omissão ou irregularidade no\nexercício desta atividade quando alcança dimensão e amplitude aptos a caracterizar lesão a\ninteresse difuso ou coletivo, o que não restou caracterizado na presente notícia de fato.\nReferido posicionamento faz-se necessário, não só para que o Ministério\nPúblico exerça suas atribuições de forma racional no que realmente caracterize lesão a\ninteresse difuso ou coletivo; como também, a fim de que os órgãos administrativos não se\ndesincumbam de suas obrigações, transferindo, sempre, ao Ministério Público o ônus da\nmá gestão e da ineficiência da máquina administrativa, o que só a fomentará.\nPelo exposto, por não restar comprovada lesão a interesse difuso, coletivo\nou individual homogêneo, INDEFIRO a instauração de Inquérito Civil Público ou outro\nprocedimento administrativo nesta Promotoria para investigar os fatos apontados na\nnotícia.\nDetermino a cientificação da noticiante, via e-mail, informando-o sobre o\nteor do presente indeferimento, e ainda, que a representação aguardará nesta Promotoria,\nno prazo máximo de 10 (dez) dias, contados do recebimento da notificação, para que, caso\nqueira, interponha recurso perante o Egrégio Conselho Superior do Ministério Público,\ncaso contrário, será definitivamente arquivada.\nEm atendimento ao artigo 28, §2º e art. 7º, §1º da Resolução nº 009\/2018\ndo Colégio de Procuradores de Justiça, determino a publicação do presente indeferimento\nno Diário Oficial do Ministério Público, a fim de dar publicidade ao mesmo.\nÀ secretaria para as providências de praxe.\nGoiânia, 18 de outubro de 2019.\n\nJuliano de Barros Araújo\nPromotor de Justiça\n\n3\n15ª Promotoria de Justiça de Goiânia - Núcleo de Defesa do Meio Ambiente\nRua 23 esquina com Avenida B, qd 06, lts. 15\/24, sala 163, Jardim Goiás\nEdifício Sede do Ministério Público, Goiânia\/Goiás – CEP.: 74.805-100\ne-mail – 15promotoria@mpgo..mp.br\nTelefone: (62) 3243-8238\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005204643-2pj_pires_do_rio_portaria_047.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:28:07 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-7796\n\nPORTARIA N.º 047\/2019 - 2ª PJ\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, pelo Promotor de\nJustiça que a esta subscreve, no exercício de suas atribuições constitucionais e\nlegais, com fundamento no artigo 127 e artigo 129, inciso IX, ambos da Constituição\nFederal, artigo 26, inciso I, da Lei Federal n.º 8.625\/93, artigo 47, inciso I, da Lei\nComplementar Estadual n.º 25\/98 e artigo 39, inciso III, da Resolução n.º 09\/2018 do\nCPJ\/MPGO, e CONSIDERANDO que:\n\n1)\n\nA notícia de fato aportada nesta unidade ministerial relatou a\n\nsuposta violação a direito individual indisponível da senhora MARIA SUELY VAZ;\n\nRESOLVE instaurar o presente PROCEDIMENTO ADMINISTRATIVO\npara apuração dos fatos acima narrados, determinando-se inicialmente as seguintes\nprovidências:\n\na)\n\nAutue-se\n\na\n\npresente\n\nportaria\n\ne\n\nregistre-se\n\nno\n\nsistema\n\ninformatizado ATENA;\nb)\n\nRequisite-se à Secretaria Municipal de Saúde de Pires do Rio\/GO\n\nque, no prazo de 15 (quinze) dias úteis, promova a dispensação dos\nmedicamentos CELECOXIBE 200 mg – 1 cp. 12\/12 horas,\nSERTRALINA 50 mg 1 cp. por dia, DULOXETINA 30 mg – 1cp. por\ndia e IRBESARTANA 300 mg + HIDROCLOROTIAZIDA 12,5 mg – 1\ncp. por dia, de forma contínua – SEM INTERRUPÇÃO, em favor da\ninteressada MARIA SUELY VAZ, advertindo-se que a omissão no\natendimento ao direito fundamental à saúde da cidadã e\/ou o não\n\nFabrício Roriz Hipólito\nPromotor de Justiça\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA DE JUSTIÇA DE PIRES DO RIO\nRua Renato Sampaio Gonçalves, Qd. 376, Bairro Oswaldo\nGonçalves, Edifício do Fórum, Pires do Rio\/GO - CEP 75.200-000\n- tel.: (64) 3461-7796\n\natendimento à requisição ministerial podem ensejar em consequências\njurídicas sancionatórias, as quais poderão ser instrumentalizadas\njudicialmente, se necessário, pela atuação deste órgão.\n\nDecorrido o prazo, com ou sem resposta, retorne-me o procedimento\npara a deliberação de mister.\n\nCUMPRA-SE.\n\nPires do Rio, 27 de setembro de 2019.\n\nFABRÍCIO RORIZ HIPÓLITO\nPromotor de Justiça\n\nFabrício Roriz Hipólito\nPromotor de Justiça\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005205304-diretoria_geral_-_portaria_n._2.905-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:47:55 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900765131\nMovimento: 2019005205304\n\nPORTARIA N. 2.905\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça PAULO DE\nTHARSO BRONDI DE PAULA RODRIGUES para exercer a função de COORDENADOR\nDAS PROMOTORIAS DE JUSTIÇA DE JATAÍ, em substituição e no período de 16 a 20 de\nsetembro de 2019, durante o afastamento legal da titular, KEILA MARTINS FERREIRA\nGARCIA, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 21 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005205894-2PJ_Mozarlandia_IC_irregularidades_preg_o_presencial_Moz.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:28:16 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\nPORTARIA N°19\/2019\nDE INSTAURAÇÃO DE INQUÉRITO CIVIL\n\nAutos extrajudiciais n°: 201900306913\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por meio de seu\nórgão de execução, com fulcro nos artigos 127 e 129 da Constituição Federal; artigo\n26 da Lei Orgânica Nacional do Ministério Público (Lei n. 8.625\/93); artigo 47 da Lei\nComplementar n. 25\/98 (LOMPGO); artigo 12 da Resolução n° 09\/2018 do CPJMPGO, no exercício de suas atribuições constitucionais e legais;\nCONSIDERANDO que o artigo 12 da Resolução n° 09\/2018 do\nCPJ\/MPGO define que “o inquérito civil, de natureza unilateral e facultativa, é\nprocedimento investigatório e será instaurado para apurar fato que possa autorizar a\ndefesa dos interesses ou direitos difusos, coletivos e individuais homogêneos, nos\ntermos da legislação aplicável, servindo para o exercício das atribuições inerentes às\nfunções institucionais do Ministério Público”.\nCONSIDERANDO que o Ministério Público é uma instituição permanente,\nessencial à função jurisdicional do Estado, incumbindo-lhe a defesa da ordem jurídica,\ndo regime democrático e dos interesses sociais e individuais indisponíveis (art. 127,\ncaput, da Constituição Federal);\nCONSIDERANDO que é função institucional do Ministério Público expedir\nnotificações nos procedimentos administrativos de sua competência, requisitando\ninformações e documentos para instruí-los, na forma da lei complementar respectiva\n(art. 129, VI, CF);\nCONSIDERANDO que incumbe ao Ministério Público zelar pelo efetivo\nrespeito dos Poderes Públicos e dos serviços de relevância pública aos direitos\nassegurados na Constituição, promovendo as medidas necessárias a sua garantia\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\n(art. 129, II da CF);\nCONSIDERANDO que nos termos dos artigos 129, inciso II e 127, caput,\nda Constituição Federal, o Ministério Público é um dos órgãos constitucionalmente\nincumbido de fiscalizar atos da Administração Pública;\nCONSIDERANDO que “O Ministério Público poderá instaurar, sob sua\npresidência, inquérito civil, ou requisitar, de qualquer organismo público ou particular,\ncertidões, informações, exames ou perícias, no prazo que assinalar, o qual não poderá\nser inferior a 10 (dez) dias úteis.” (art. 8°, §1° da Lei 7.347\/1985).\nCONSIDERANDO que “o inquérito civil, pois, é instrumento de\ninvestigação exclusivo do Ministério Público, que tramita em sua via administrativa,\ninstaurado e presidido por membro dessa Instituição, para a apuração de fatos ou\natos eventualmente atentatórios ao interesse público, difuso ou coletivo, inclusive,\nportanto, transgressores da probidade administrativa, e tem por objetivo coletar\nelementos probatórios para formação do convencimento do órgão ministerial sobre o\najuizamento da ação civil (pública ou de improbidade administrativa) (sic) ou sobre\nseu arquivamento por não configuração, na essência, ou, por falta de provas, do fato\nviolador investigado ou de sua autoria.”\n\n(PAZZAGLINI FILHO, Marino. Lei de\n\nimprobidade administrativa comentada: Aspectos constitucionais, administrativos,\ncivis, criminais, processuais e de responsabilidade fiscal. 3 ed. São Paulo: Atlas,\n2006);\nCONSIDERANDO que foi encaminhada a esta Promotoria de Justiça a\nnotícia de fato n° 201900306913, pelo CAO do Patrimônio Público, noticiando que\nforam constatadas pelo TCM-GO, no julgamento do processo n° 17552\/16, acórdão n°\n01815\/2019, que a ata de registro de preços n° 015\/2016 e o termo de referência do\nprocedimento licitatório Pregão Presencial n° 15\/2016, referente ao Município de\nMozarlândia, apresentavam diversas irregularidades, quais sejam, critério incorreto\nutilizado para a definição da quantidade, cotação indevida de preços, termo de\nreferência por preço global e não por item e superfaturamento no termo de referência,\nque teve como contratadas as empresas Halex Istar Industria Farmaceutica S.A. (R$\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\n81.140,40), Dalia Distribuidora Hospital Ltda. (R$ 479.516,24), Supermédica\nDistribuidora Hospitalar EIRELI (R$ 2.642.797,70) e C&C Hospitalar Ltda-EPP\n(R$2.792.401,42) pelo valor total de R$ 5.995.855,76;\n\nRESOLVE:\n\nINSTAURAR, com fundamento no artigo 13, inciso I, da Resolução n°\n09\/2018 do Colégio de Procuradores de Justiça do Ministério Público do Estado de\nGoiás\/GO, INQUÉRITO CIVIL PÚBLICO para apurar a notícia de fato n°\n201900306913, encaminhada pelo CAO do Patrimônio Público, noticiando que foram\nconstatadas pelo TCM-GO, no julgamento do processo n° 17552\/16, acórdão n°\n01815\/2019, que a ata de registro de preços n° 015\/2016 e o termo de referência do\nprocedimento licitatório Pregão Presencial n° 15\/2016, referente ao Município de\nMozarlândia, apresentavam diversas irregularidades, quais sejam, critério incorreto\nutilizado para a definição da quantidade, cotação indevida de preços, termo de\nreferência por preço global e não por item e superfaturamento no termo de referência,\nque tiveram como contratadas as empresas Halex Istar Industria Farmaceutica S.A.\n(R$ 81.140,40), Dalia Distribuidora Hospital Ltda. (R$ 479.516,24), Supermédica\nDistribuidora Hospitalar EIRELI (R$ 2.642.797,70) e C&C Hospitalar Ltda-EPP\n(R$2.792.401,42), pelo valor total de R$ 5.995.855,76, tendo o TCM-GO imputado\nmulta à gestora do FMS, DALILLA CATHERINNE MATOS BATISTA, pelo determino,\ndesde logo, as seguintes providências:\n1. Autue-se e registre-se a presente portaria, com obediência aos\nprocedimentos de praxe.\n2. Sejam numeradas todas as folhas do procedimento.\n3. Nomeio a Secretaria Kariny Souza da Silva Teles para secretariar o\nfeito.\n4. Publique-se a portaria do DOMP.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n2ª PROMOTORIA\nDE JUSTIÇA\nDE MOZARLÂNDIA\n\n5. Oficie-se a Prefeitura de Mozarlândia para que preste informações, no\nprazo de 15 dias, acerca das medidas adotadas após a ciência do\nacórdão n° 01815\/2019 do TCM-GO;\n6. Requisite-se à Prefeitura de Mozarlândia a cópia da Ata de Registro de\nPreços n° 15\/2016, cópia integral do procedimento administrativo\nPregão Presencial n° 15\/2016, termo de referência do Pregão n°\n15\/2016, bem como dos contratos administrativos firmados com as\nempresas Halex Istar Industria Farmaceutica S.A. (R$ 81.140,40),\nDalia Distribuidora Hospital Ltda. (R$ 479.516,24), Supermédica\nDistribuidora Hospitalar EIRELI (R$ 2.642.797,70) e C&C Hospitalar\nLtda-EPP (R$2.792.401,42).\n7. Após, voltem os autos conclusos para análise.\nCumpra-se.\nMozarlândia\/GO, 16 de outubro de 2019.\n\nDANILO GUIMARÃES LIMA\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005206780-SGOC_CPL_ExtratoAtaSessao_Ed.073-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:29:31 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nExtrato de Ata Sessão\nEdital de Licitação n.º 073\/2019\nModalidade: Pregão Eletrônico\nSistema de Registro de Preços\nTipo: Menor Preço por Item\n\nAos 01\/08\/2019, na cidade de Goiânia, reuniram-se a Pregoeira e a Equipe de Apoio para\nrealizar os procedimentos relativos ao Pregão Eletrônico n.º 073\/2019, referente ao processo\n201900340787, que tem por objeto a aquisição de materiais de limpeza e embalagem.\nParticiparam da licitação as seguintes empresas: CENTRO AUDITIVO AUDIO NEX\nEIRELI, CRUZEIRO DO SUL COMERCIAL LTDA, VITOR RIBEIRO DA SILVA\n03434041176, PAPELARIA COLEGIAL LTDA, 2 R COMERCIO E PRODUTOS\nLTDA, JC COMERCIO E EMPREENDIMENTOS EIRELI ME, CAROLINA\nCARVALHO FREITAS 15877172638, RJ COMERCIO E REPRESENTACOES\nEIRELI ME,\nCOMERCIAL MORIA EIRELI, ELETROLED MATERIAIS\nELETRICOS EIRELI EPP, MONTEIRO EMPREENDIMENTOS EIRELI ME e MM\nSUPERMERCADO SIRVA-SE EIRELI ME. Após a fase de lances e negociação, a\nempresa JC COMERCIO E EMPREENDIMENTOS EIRELI ofertou o menor valor para os\nitens 05, 09, 13, 18, 22, 26 e 27 no valor total de R$ 8.166,00; a empresa ELETROLED\nMATERIAIS ELETRICOS EIRELI ofertou o menor valor para os itens 01, 03, 04, 10, 12, 15,\n16, 20, 21, 24, 25 e 28 no valor total de R$ 16.149,50; a empresa MONTEIRO\nEMPREENDIMENTOS EIRELI ofertou o menor valor para os itens 08 e 23 no valor total de\nR$ 3.879,20 e a empresa MM SUPERMERCADO SIRVA-SE EIRELI ofertou o menor valor\npara os itens 11, 17 e 19 no valor total de R$ 5.164,00. A empresa ELETROLED\nMATERIAIS ELETRICOS EIRELI recorreu para o item 06, a decisão da pregoeira foi\nreconsiderada e a empresa CRUZEIRO DO SUL COMERCIAL LTDA foi\ndesclassificada\/inabilitada para os itens 02, 06 e 07 vencidos por esta empresa. Após nova fase\nde lances e negociação, a empresa JC COMERCIO E EMPREENDIMENTOS EIRELI\nofertou o menor valor para os itens 02 e 07 no valor total de R$ 13.568,00 e a empresa\nELETROLED MATERIAIS ELÉTRICOS EIRELI EPP para o item 06 no valor total de R$\n43.360,00. Analisadas propostas e documentações, as empresas foram consideradas\nclassificadas e habilitadas. O item 14 restou fracassado. Nada mais havendo a ser tratado,\nencerrou-se a reunião.\n\nCinthia Tattielle De Franca Rodrigues Lemos - Pregoeiro (a)\nCarla Dias Marinho - Equipe de Apoio\nMíria Cristina De Morais E Silva - Equipe de Apoio\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005206920-subprocuradoria-geral_de_-_portaria_n._2.896-2019.pdf","texto":"MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla, ou=38038006000120, ou=Certificado PF A3,\ncn=MONIELLE OLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:48:39 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério Público do Estado de Goiás\nSubprocuradoria-geral de Justiça para Assuntos\nAdministrativos\nAutos Administrativos: 201900516856\nMovimento: 2019005206920\n\nPORTARIA N. 2.896\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve REVOGAR a portaria 1.444\/2019 que DESIGNOU o\nPromotor de Justiça FERNANDO BRAGA VIGGIANO, titular da 18ª Promotoria de Justiça de\nGoiânia, como suplente, para compor o Conselho Penitenciário do Estado de Goiás\n(COPENGO), representando o Ministério Público do Estado de Goiás.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 21 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005207465-diretoria_geral_-_portaria_n._2.906-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA\nCAMARGO VIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=38038006000120, ou=Certificado PF A3, cn=MONIELLE\nOLIVEIRA CAMARGO VIEIRA:01215516100\nDados: 2019.10.22 09:48:59 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900749206\nMovimento: 2019005207465\n\nPORTARIA N. 2.906\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça PAULO RICARDO\nGONTIJO LOYOLA para exercer a função de COORDENADOR DAS PROMOTORIAS DE\nJUSTIÇA DE APARECIDA DE GOIÂNIA, em substituição e nos dias 14, 15, 16, 17,018 e 21\nde outubro de 2019, durante o afastamento legal da titular, a Promotora de Justiça SUELENA\nCARNEIRO CAETANO FERNANDES JAYME, atribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 21 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005207530-diretoria_geral_-_portaria_n._2.907-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz Brasileira v2,\nou=AC SOLUTI, ou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:49:09 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900757867\nMovimento: 2019005207530\n\nPORTARIA N. 2.907\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve REVOGAR, a partir de 11 de outubro de 2019, a\nportaria 1.503\/2019 que DESIGNOU o Promotor de Justiça GEIBSON CÂNDIDO MARTINS\nREZENDE, titular da 73ª Promotoria de Justiça de Goiânia, para responder pela 24ª\nPromotoria de Justiça de Goiânia.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 21 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005210782-diretoria_geral_-_portaria_n._2.911-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz Brasileira v2,\nou=AC SOLUTI, ou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:49:21 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900765790\nMovimento: 2019005210782\n\nPORTARIA N. 2.911\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve REVOGAR, a partir de 21 de outubro de 2019,\nparcialmente a portaria n. 2.241\/2019, NA PARTE que DESIGNA os servidores ARLINDO\nRODRIGUES DOS SANTOS FILHO e LUIS RODRIGUES BORGES para exercerem a\nfunção de auxiliar da 60ª Comissão de Concurso para Ingresso na Carreira do Ministério\nPúblico do Estado de Goiás.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 21 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005210930-diretoria_geral_-_portaria_n._2.912-2019.pdf","texto":"MONIELLE OLIVEIRA\nCAMARGO\nVIEIRA:01215516100\n\nAssinado de forma digital por MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz Brasileira v2,\nou=AC SOLUTI, ou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA CAMARGO\nVIEIRA:01215516100\nDados: 2019.10.22 09:49:32 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900765790\nMovimento: 2019005210930\n\nPORTARIA N. 2.912\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR as servidoras ANA CLARA BORGES DE\nVIVEIROS, secretária auxiliar, e LOHAINY RODRIGUES TORRES, secretária auxiliar, para\nexercerem a função de auxiliar da 60ª Comissão de Concurso para Ingresso na Carreira do\nMinistério Público do Estado de Goiás, a partir de 21 de outubro de 2019 e enquanto durar o\ncertame, nos termos do Ato n. 05\/2016, atribuindo-lhes a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 21 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005213366-Comiss_o_de_concurso_comunicado_12_2019_domp.pdf","texto":"Assinado de forma digital por MONIELLE\n\nCAMARGO VIEIRA:01215516100\nMONIELLE OLIVEIRA OLIVEIRA\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nCAMARGO\nou=AC SOLUTI Multipla, ou=38038006000120,\nou=Certificado PF A3, cn=MONIELLE OLIVEIRA\nVIEIRA:01215516100\nVIEIRA:01215516100 CAMARGO\nDados: 2019.10.22 09:51:03 -03'00'\n\nEdição 2505\nPublicação: 22\/10\/2019\n\nCOMISSÃO DO CONCURSO\n________________________________________________________________________________________\n\nCOMUNICADO N. 012\/2019-CC\n\nGABARITO – PROVA PREAMBULAR\n\nA Comissão de Concurso para Ingresso na Carreira do Ministério Público do Estado\nde Goiás comunica aos interessados a publicação do Gabarito Oficial da prova\npreambular realizada no dia 20 de outubro de 2019. Os recursos deverão ser\ninterpostos a partir da publicação no Diário Oficial Eletrônico do Ministério Público do\nEstado de Goiás (DOMP) que ocorrerá no dia 22 de outubro de 2019, observandose o que dispõe o item 19.1 e seguintes da Resolução n. 001\/2019-CSMP, Edital n.\n57\/2019-CSMP.\n\nComissão do 60º Concurso para Ingresso na Carreira do Ministério Público do\nEstado de Goiás, em Goiânia, 21 de outubro de 2019.\n\nAYLTON FLÁVIO VECHI\nPROCURADOR-GERAL DE JUSTIÇA\nPRESIDENTE DA COMISSÃO DO CONCURSO\n\nComissão do Concurso – Sala 107 – 1º andar – Edifício Anexo MP\/GO\nRua 23, Esquina com Rua 3, Quadra A-12, Lotes 11, Jardim Goiás, Goiânia-Goiás, CEP 74.805-260 – telefone 3239-0665\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2505\nPublicação: 22\/10\/2019\n\n60º CONCURSO PÚBLICO PARA PROMOTOR DE JUSTIÇA\nSUBSTITUTO DO MPGO\nGABARITO PROVA PREAMBULAR – 20\/10\/2019\n\n001\n002\n003\n004\n005\n006\n007\n008\n009\n010\n011\n012\n013\n014\n015\n016\n017\n018\n019\n020\n\nD\nB\nC\nB\nD\nA\nC\nD\nB\nD\nC\nA\nA\nD\nC\nA\nD\nC\nD\nC\n\n021\n022\n023\n024\n025\n026\n027\n028\n029\n030\n031\n032\n033\n034\n035\n036\n037\n038\n039\n040\n\nA\nC\nB\nA\nD\nB\nC\nA\nB\nA\nB\nC\nA\nD\nA\nD\nC\nB\nB\nD\n\n041\n042\n043\n044\n045\n046\n047\n048\n049\n050\n051\n052\n053\n054\n055\n056\n057\n058\n059\n060\n\nC\nD\nA\nD\nC\nD\nC\nC\nA\nB\nC\nD\nB\nA\nC\nB\nD\nC\nA\nC\n\n061\n062\n063\n064\n065\n066\n067\n068\n069\n070\n071\n072\n073\n074\n075\n076\n077\n078\n079\n080\n\nA\nB\nD\nC\nA\nD\nD\nB\nC\nA\nC\nB\nD\nC\nD\nA\nD\nB\nA\nD\n\n081\n082\n083\n084\n085\n086\n087\n088\n089\n090\n091\n092\n093\n094\n095\n096\n097\n098\n099\n100\n\nB\nD\nA\nB\nA\nC\nA\nB\nD\nB\nA\nD\nC\nB\nC\nD\nD\nA\nB\nA\n\nComissão de Concurso – Sala 107 – Edifício Anexo à Sede do MP\/GO – Rua 23 com Rua 3, quadra A12, Lote\n11, CEP: 74.805-260 – Jardim Goiás – Telefone: (62) 3239-0665\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"}]}