{"tipo":200,"link":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2503","size":26812352,"portfolio_link":{"link":"\/home\/cabox\/workspace\/domp_auto\/pdf_domp\/domp_2503.pdf","nome":"domp_2503.pdf","diario":"2503","status":200,"url":"http:\/\/www.mpgo.mp.br\/portal\/domp\/edicao\/2503","message":true},"portfolio_data":"InfoBegin\nInfoKey: ModDate\nInfoValue: D:20191018105709-03'00'\nInfoBegin\nInfoKey: CreationDate\nInfoValue: D:20090401172936-03'00'\nInfoBegin\nInfoKey: Creator\nInfoValue: Adobe Acrobat Pro 9.0.0\nInfoBegin\nInfoKey: Producer\nInfoValue: Adobe Acrobat Pro 9.0.0\nPdfID0: 53dd384a7dea5f4182e5e19abd2763fc\nPdfID1: 939c8a6814e1e14ca306d43a1bff0810\nNumberOfPages: 1\nPageMediaBegin\nPageMediaNumber: 1\nPageMediaRotation: 0\nPageMediaRect: 0 0 504 360\nPageMediaDimensions: 504 360","conteudos":[{"arquivo":"2019004539283-2pj_senadorcanedo_portaria_101.2019_converteICP.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:9506\n6918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:05:57 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10 esquina com 11-A, Conjunto Uirapuru\n(62) 3512-8907\n\nPORTARIA N.º 101\/2019\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por\nmeio da Promotora de Justiça abaixo subscrita, no uso de suas atribuições legais e\ninstitucionais, com fulcro no artigo 129, inciso III, da Constituição Federal; artigo 26, inciso I,\nda Lei n.º 8.625\/1993 (Lei Orgânica Nacional do Ministério Público) e artigo 47, inciso I, da\nLei Complementar Estadual n.º 25\/1998 (Lei Orgânica do Ministério Público do Estado de\nGoiás);\nCONSIDERANDO que chegou ao conhecimento desta\nPromotoria de Justiça, através do RAI n° 9594559, em que consta a denúncia do vazamento\nde amônia, ocorrido no dia 15\/03\/2019, em que após a identificação foi realizado a dissolução\ncom vapor através do uso de jato neblinado poluindo e contaminando o ar.\nCONSIDERANDO que o artigo 30, caput, da Resolução n.º\n09\/2018 do Colégio de Procuradores do Ministério Público do Estado de Goiás estipula o\nprazo de 90 (noventa) dias para a conclusão do procedimento preparatório, ao cabo do qual\ndeverá ser prorrogado ou ultimada a conversão da natureza em inquérito civil, sem a\nnecessidade de ciência ao Conselho Superior deste Parquet;\nCONSIDERANDO\n\nque\n\na\n\nrealização\n\nde\n\ndiligências\n\ncomplementares para a correta averiguação dos fatos demanda o natural escoamento de um\n____________________________________________________________________________________\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10, esquina com 11-A, Conjunto Uirapuru – Sede do Ministério Público\nSenador Canedo\/GO – Fone (62) 3512-8907\n1H\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10 esquina com 11-A, Conjunto Uirapuru\n(62) 3512-8907\n\nprazo razoável para a execução e a vinda de respostas a requisições de informações\nformuladas pelo Ministério Público;\nCONSIDERANDO que incumbe ao Ministério Público a\ndefesa da ordem jurídica, do regime democrático e dos interesses sociais e individuais\nindisponíveis (artigo 127, da Constituição Federal);\nCONSIDERANDO que cabe ao Ministério Público promover o\ninquérito civil e a ação civil pública, para a proteção do patrimônio público e social, do meio\nambiente e de outros interesses difusos e coletivos (artigo 129, inciso III, da Constituição\nFederal);\nRESOLVE:\nCONVERTER,\n\no\n\npresente\n\nprocedimento\n\npreparatório\n\nem\n\nINQUÉRITO CIVIL, a ser concluído no prazo de 1 (um) ano, nos termos do artigo 30,\nParágrafo único, da Resolução n.º 09\/2018 do Conselho Superior do Ministério Público,\ndeterminando:\n1. Autue-se a presente portaria, pelo procedimento de praxe,\nregistrando-se no sistema ATENA do Ministério Público do Estado de Goiás;\n2. Remeta-se cópia para PUBLICAÇÃO no Diário Oficial Eletrônico\ndo Ministério Público, em analogia ao artigo 28, § 2º inciso I, da Resolução n.º 09\/2018 do\nColégio de Procuradores de Justiça;\n3. Promova-se a alteração da categoria dos presentes autos no sistema\nATENA, inserindo-se, outrossim, a data da conversão ora determinada;\n____________________________________________________________________________________\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10, esquina com 11-A, Conjunto Uirapuru – Sede do Ministério Público\nSenador Canedo\/GO – Fone (62) 3512-8907\n2H\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10 esquina com 11-A, Conjunto Uirapuru\n(62) 3512-8907\n\n4. Solicite-se à CATEP análise técnica do Relatório Técnico expedido\npela SAVOY, bem como Relatório Fiscal expedido pela AMMA.\nGabinete da 2ª Promotoria de Justiça da Comarca de Senador\nCanedo, aos treze dias do mês de setembro do ano de 2019.\n\nMARTA MORIYA LOYOLA\nPromotora de Justiça\n\n____________________________________________________________________________________\n2ª Promotoria de Justiça da Comarca de Senador Canedo\nRua 10, esquina com 11-A, Conjunto Uirapuru – Sede do Ministério Público\nSenador Canedo\/GO – Fone (62) 3512-8907\n3H\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005131591-3pjcatalao_tac_marcos_mariano_mattos_nf_201900341712.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:950\n66918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:06:08 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Avenida Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nTERMO DE COMPROMISSO DE AJUSTAMENTO DE CONDUTA\n\nAutos de Notícia de Fato - Atena nº 201900341712\n\nConsiderando que ao Ministério Público compete a defesa do meio\nambiente e dos direitos difusos nos termos do artigo 129, III, da Constituição Federal;\nConsiderando a necessidade de adoção de medidas para recuperação de\n160 m² de Área de Preservação Permanente situada na Rua Zequinha de Abreu, nº 79,\nBairro dos Lucas, Catalão, objeto de desmatamentos irregular, conforme Relatório e Mapa de\nfls. 13\/19, elaborados pela SEMMAC – Secretaria Municipal de Meio Ambiente de Catalão;\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu\nPromotor de Justiça ao final assinado, RONI ALVACIR VARGAS, titular da 3ª Promotoria de\nJustiça da Comarca de Catalão (GO) – Promotoria de Defesa do Meio Ambiente - com sede na\nAvenida Cristiano Ayres, nº 125, Centro, Catalão (GO), denominado COMPROMITENTE, e, o\nSenhor MARCOS MARIANO DE MATTOS, brasileiro, solteiro, motorista, nascido em\n08\/07\/1969, filho de Alair Mariano da Silva e de Maria Francisca da Silva, portador do CPF n.º\n784.653.461-00, residente e domiciliado na Rua 94, nº 375, Bairro Castelo Branco I, Catalão\n(GO), e chácara situada na Rua Zequinha de Abreu, nº 79, Bairro dos Lucas, Catalão (GO), ou,\nRua 94, nº 375, Bairro Castelo Branco, Catalão (GO), denominado COMPROMISSÁRIO, com\n\n1\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Avenida Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nfulcro no parágrafo 6º do artigo 5º da Lei nº 7.347\/85 (regulamentado pelo Código de Defesa do\nConsumidor – Lei 8078\/90), que acrescentou o parágrafo 6º ao art. 5º da mencionada lei,\nresolvem firmar o presente TERMO DE COMPROMISSO DE AJUSTAMENTO DE\nCONDUTA nos autos do Autos de Notícia de Fato - Atena nº 201900341712, em trâmite na 3ª\nPromotoria de Justiça de Catalão, mediante as seguintes cláusulas:\n\nCLÁUSULA 1ª – O COMPROMISSÁRIO reconhece sua responsabilidade pela recuperação\nde 160 m² de Área de Preservação Permanente situada na Rua Zequinha de Abreu, nº 79,\nBairro dos Lucas, Catalão, objeto de desmatamento irregular, conforme Relatório e Mapa de fls.\n13\/19, elaborados pela SEMMAC – Secretaria Municipal de Meio Ambiente de Catalão;\n\nCLÁUSULA 2ª – O COMPROMISSÁRIO se compromete a cumprir as medidas e ações\nprevistas no PRAD – PLANO DE RECUPERAÇÃO DE ÁREA DEGRADADA de fls. 33\/44,\no qual passa a integrar o presente TAC como Anexo, observadas as seguintes retificações:\nI - O cronograma físico será de 03 anos (início em outubro de 2019 e término em outubro de\n2022), e, não de 03 meses;\nII – O plantio será de espécies nativas do cerrado, e, não de gramíneas;\nIII – Deverá executar as obrigações abaixo relacionadas:\na- isolamento\/cercamento da área de APP a ser recuperada;\nb- preparo do solo e plantio de mudas de espécies nativas, observada as técnicas recomendadas;\nc- controle de pragas (formigas e cupim), de plantas invasoras, e, do fogo;\nd- replantio de mudas de espécies nativas em substituição aquelas que morreram\/não floresceram;\ne,\ne- monitoramento da área em recuperação;\nPARÁGRAFO PRIMEIRO – O COMPROMISSÁRIO se compromete a comprovar perante o\nMinistério Público, até 03\/10\/2020, 03\/10\/2021 e 03\/10\/2022, o cumprimento das medidas\n\n2\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Avenida Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nprevistas no PRAD e acima ajustadas, mediante a juntada de LAUDO DE CONSTATAÇÃO DE\nEXECUÇÃO DO PRAD – PLANO DE RECUPERAÇÃO DE ÁREA DEGRADADA,\nsubscrito por profissional competente, e, instruído com fotografias do local e documentos fiscais\nque comprovam a execução das medidas;\n\nCLÁUSULA 3ª – A fiscalização do cumprimento das obrigações previstas no presente TAC –\nTermo de Ajustamento de Conduta ficará a cargo da SEMMAC – Secretaria Municipal do Meio\nAmbiente de Catalão e\/ou demais órgãos indicados pelo Ministério Público, motivo pelo qual, o\nCOMPROMISSÁRIO, expressamente, autoriza o ingresso dos agentes de fiscalização na sua\npropriedade rural denominada Fazenda Forquilha, objeto da presente investigação, para vistoria\ntécnica;\n\nCLÁUSULA 4ª – Ressalta-se que o presente TAC – Termo de Ajustamento de Conduta constituise em instrumento de garantias mínimas previstas na recuperação da área degradada, sem prejuízo\nde outros compromissos ou obrigações que possam ser exigidas pelos demais órgãos competentes;\n\nCLÁUSULA 5ª – O descumprimento das obrigações previstas na CLÁUSULA 2ª, no tempo e na\nforma previstos, acarretará multa diária no valor de R$ 500,00 (quinhentos reais), até o limite de\n60 dias, a ser revertida ao Fundo Municipal do Meio Ambiente de Catalão, ou, a ser depositada\nem conta vinculada a este r. Juízo, e, revertida para ações e projetos de interesse ambiental do\nMunicípio de Catalão, indicadas pelo Ministério Público, e, mediante autorização judicial. Em\nnenhuma hipótese o pagamento da multa eximirá o COMPROMISSÁRIO do cumprimento das\nobrigações ajustadas no presente termo, que poderá ser objeto de execução específica de\nobrigação de fazer ou não fazer promovida pelo Ministério Público nos termos da Lei n.º\n7.347\/85.\n\nCLÁUSULA 6ª - O COMPROMISSÁRIO tem pleno conhecimento de que o presente TERMO\n\n3\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n3ª PROMOTORIA DE JUSTIÇA DA COMARCA DE CATALÃO\nPromotoria de Defesa do Meio Ambiente\nAv. Cristiano Aires, esq. c\/ Avenida Nicolau Abraão, n.º 125, Centro,\nCatalão - Goiás - CEP 75701-380\nFone: (64) 3441-4434\n\nDE COMPROMISSO DE AJUSTAMENTO DE CONDUTA tem eficácia de título executivo\nextrajudicial, podendo ser executado, imediatamente, após o vencimento dos prazos avençados,\nindependentemente de qualquer notificação, bastando para tanto o inadimplemento.\n\nE para que tal compromisso possa surtir os seus legais efeitos, foi lavrado\no presente termo que, lido e achado conforme, vai devidamente assinado pelo Representante do\nCOMPROMITENTE, RONI ALVACIR VARGAS, Promotor de Justiça de Catalão, pelo\nCOMPROMISSÁRIO, e, pelas testemunhas.\n\nPara a devida publicidade, determino a publicação do presente TERMO\nDE COMPROMISSO DE AJUSTAMENTO DE CONDUTA no DOMP – Diário Oficial\nEletrônico do Ministério Público do Estado de Goiás.\nCatalão, 16 de outubro de 2019.\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\nRONI ALVACIR VARGAS\nPromotor de Justiça\nCOMPROMITENTE\n\nMARCOS MARIANO DE MATTOS\nCOMPROMISSÁRIO\nTestemunhas:\n____________________________\nMaxwell Pereira da Silva\nRG nº 6115062 - SSP\/GO\n\n______________________________\nAparecida Maria da Silva Ávila\nRG nº 3798015 DGPC\/GO\n\n4\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005133988-pj_turvania_termo_de_ajustamento_de_conduta_recuperacao_area_degradada_roberto.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:9\n5066918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:06:19 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE TURVÂNIA\n\nTERMO DE COMPROMISSO E AJUSTAMENTO DE CONDUTA\n\nAos quinze dias do mês de outubro de 2019, na sede da Promotoria de\nJustiça da Comarca de Turvânia-GO, situada no Edifício do Fórum, na Rua Santa\nRita de Cássia, n. 33, centro, Turvânia\/GO, o MINISTÉRIO PÚBLICO DO\nESTADO DE GOIÁS, por sua Promotora de Justiça em atuação nesta Comarca,\nDra. Cláudia Maria Rojas de Carvalho, doravante denominado compromitente, e\nde outro lado ROBERTO FERREIRA DA CUNHA, brasileiro, produtor rural,\nnascido em 26\/03\/1953, filho de Blandina Maria da Cunha e Atairo Ferreira\nCunha, inscrito no RG n. 251454 SSP\/GO e CPF n. 005.911.590-02, residente e\ndomiciliado na Rua 3, Qd. B-1, Lt. 8, Edifício Mont Blanc, apt 102 (ou 1002), Setor\nOeste, Goiânia\/GO, CEP 74.115-050, doravante denominado compromissário,\nnos termos do art. 129, III, da Constituição Federal e art. 5º, § 6º, da Lei nº\n7.347\/85;\nCONSIDERANDO que a Constituição Federal determina que “todos tem direito\nao meio ambiente ecologicamente equilibrado, bem de uso comum do povo e\nessencial à sadia qualidade de vida, impondo-se ao Poder Público e à\ncoletividade o dever de defendê-lo e preservá-lo para as presentes e futuras\ngerações” (art. 225, caput, da Constituição Federal);\nCONSIDERANDO a Lei nº 6.938, de 31 de agosto de 1981 que estabelece:\n“Art 3º - Para os fins previstos nesta Lei, entende-se por:\nI - meio ambiente, o conjunto de condições, leis, influências e\n\nRua Santa Rita de Cássia, nº 33, Setor Centro, Turvânia\/GO, CEP: 76.110-000 – Fone: (64) 3682-1234 – e-mail: 1turvania@mpgo.mp.br\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE TURVÂNIA\ninterações de ordem física, química e biológica, que permite, abriga\ne rege a vida em todas as suas formas;\nII - degradação da qualidade ambiental, a alteração adversa das\ncaracterísticas do meio ambiente;\nIII - poluição, a degradação da qualidade ambiental resultante de\natividades que direta ou indiretamente:\na) prejudiquem a saúde, a segurança e o bem-estar da população;\nb) criem condições adversas às atividades sociais e econômicas;\nc) afetem desfavoravelmente a biota;\nd) afetem as condições estéticas ou sanitárias do meio ambiente;\ne) lancem matérias ou energia em desacordo com os padrões\nambientais estabelecidos;\nIV - poluidor, a pessoa física ou jurídica, de direito público ou\nprivado,\n\nresponsável,\n\ndireta\n\nou\n\nindiretamente,\n\npor\n\natividade\n\ncausadora de degradação ambiental;\nV - recursos ambientais: a atmosfera, as águas interiores,\nsuperficiais e subterrâneas, os estuários, o mar territorial, o solo, o\nsubsolo, os elementos da biosfera, a fauna e a flora.”\n\nCONSIDERANDO a notícia aportada nessa Promotoria de Justiça, pelo relatório\nde Fiscalização n. 830\/2017 GFMAA\/SLQA – SECIMA, quanto a suposta\nocorrência de dano ambiental, consistente no desmatamento a corte raso em área\nde formações nativa (cerrado aberto), equivalente a 7,33 hectares, na propriedade\nrural do compromissário, sem da devida autorização do órgão ambiental\ncompetente;\nCONSIDERANDO que após ser consultado o COMPROMISSÁRIO manifestou\ninteresse em firmar um Termo de Ajustamento de Conduta, visando a\nrecomposição da área, mediante a apresentação e execução de um Plano de\nRecuperação de Área Degradada – PRAD;\n\nRua Santa Rita de Cássia, nº 33, Setor Centro, Turvânia\/GO, CEP: 76.110-000 – Fone: (64) 3682-1234 – e-mail: 1turvania@mpgo.mp.br\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE TURVÂNIA\n\nRESOLVEM:\nCelebrar\n\no\n\npresente\n\nTERMO\n\nDE\n\nCOMPROMISSO,\n\nRESPONSABILIDADE E AJUSTAMENTO DE CONDUTA, de natureza protetiva\ndo meio ambiente, nos seguintes termos:\n1) CLÁUSULA PRIMEIRA - OBJETO\n1.1 O objeto do presente Termo de Ajustamento de Conduta é\nvisando ajustar conduta para a prevenção, adequação e proteção da área\nlocalizada em sua propriedade rural denominada Fazenda Água Branca das\nMorangas – coordenadas UTM 595081\/8160871), situada na zona rural do\nMunicípio de Turvânia\/GO;\n2) CLÁUSULA SEGUNDA – DO RECONHECIMENTO\n2.1 Através do presente Termo de Compromisso, Responsabilidade\ne Ajustamento de Conduta, o COMPROMISSÁRIO reconhece a responsabilidade\nquanto ao dano ambiental causado pelo desmatamento, a corte raso, de\nformações nativas, localizado na Fazenda Água Branca das Morangas, de sua\npropriedade, conforme relatório da SECIMA;\n2.2 O COMPROMISSÁRIO reconhece a sua obrigação de reparar o dano\nambiental causado, nos termos do Relatório de Fiscalização n. 830\/2017\nGFMAA\/SLQA - SECIMA, mediante plantio de 200 (duzentas) mudas nativas na\nárea em questão;\n\nRua Santa Rita de Cássia, nº 33, Setor Centro, Turvânia\/GO, CEP: 76.110-000 – Fone: (64) 3682-1234 – e-mail: 1turvania@mpgo.mp.br\n3\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE TURVÂNIA\n\n3) CLÁUSULA TERCEIRA – DA OBRIGAÇÃO DE NÃO FAZER\n3.1\n\nO\n\nCOMPROMISSÁRIO\n\nassume\n\no\n\ncompromisso\n\ne\n\na\n\nresponsabilidade da OBRIGAÇÃO DE NÃO FAZER consubstanciada na\nproibição de causar poluição ambiental e outros danos ambientais de qualquer\nespécie na propriedade objeto deste termo, sobretudo desmatamento sem a\ndevida licença ambiental, visando manter o meio ambiente ecologicamente\nequilibrado e proteger os interesses coletivos e difusos dos cidadãos.\n4) CLÁUSULA QUARTA – DAS OBRIGAÇÕES DO COMPROMISSÁRIO\n4.1 O COMPROMISSÁRIO se compromete a RECOMPOR o dano\nambiental causado, tomando as devidas providências, a apresentação e\nexecução de um Plano de Recuperação de Área Degradada – PRAD, a ser\nelaborado por engenheiro agrônomo ou florestal, devidamente habilitado em\nobservância ao relatório emitido pela SECIMA.\n4.2 O COMPROMISSÁRIO se compromete a apresentar o\nsupracitado plano a esta Promotoria de Justiça e respectiva aprovação do órgão\nambiental, no prazo máximo de 120 (cento e vinte) dias, a contar da\nassinatura do presente termo.\nParágrafo único. Após a aprovação do referido projeto, o\ncompromissário assume o compromisso de iniciar a execução dos serviços no\nprazo de 30 (trinta dias) e terminá-lo no cronograma apresentado, sob pena de\nmulta prevista no presente ajustamento de conduta.\n4.3 Compromete-se a apresentar relatório semestral quanto a\nexecução do PRAD, pelo período de 02 (dois) anos, ressalvado parecer técnico\ndo órgão ambiental para adoção de prazo diferenciado, estando sujeito a vistorias\n\nRua Santa Rita de Cássia, nº 33, Setor Centro, Turvânia\/GO, CEP: 76.110-000 – Fone: (64) 3682-1234 – e-mail: 1turvania@mpgo.mp.br\n4\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE TURVÂNIA\npelo Ministério Público e órgãos técnicos ambientais, nos termos da cláusula\nseguinte;\n5) CLÁUSULA QUINTA – DA FISCALIZAÇÃO\n5.1 O fiel cumprimento do presente compromisso será fiscalizado\npelo Ministério Público e pelos órgãos oficiais de meio ambiente e agricultura,\natravés da análise dos relatórios a serem regularmente apresentados, sem\nprejuízo de possível vistoria in loco, ou através de requisição de informações aos\nórgãos ambientais oficiais, bem como entidades públicas privadas conveniadas,\nas quais ficam desde já autorizados a adentrar na propriedade, independente de\nnotificação prévia;\n6) CLÁUSULA SEXTA – DO DESCUMPRIMENTO\n6.1 No caso de descumprimento total ou parcial das obrigações\nassumidas,\n\nnos\n\nprazos\n\nestipulados\n\nno\n\npresente\n\ntermo,\n\nimportará\n\nao\n\nCOMPROMISSÁRIO uma multa mensal no valor de R$ 500,00 (quinhentos reais),\naté o adimplemento total da obrigação, independentemente da ação de Execução\nde Obrigação, nos termos ao disposto no parágrafo 6º, do art. 5º, da Lei nº\n7.347\/85.\nParágrafo Único: A multa estabelecida será recolhida em favor do\nFundo Estadual do Meio Ambiente, criado pela Lei Complementar Estadual n º\n20\/96.\n7) CLÁUSULA SÉTIMA – DO TÍTULO EXECUTIVO JUDICIAL\n7.1 ROBERTO FERREIRA DA CUNHA tem pleno conhecimento de\nque o presente termo de compromisso de ajustamento de conduta tem eficácia de\ntítulo executivo extrajudicial, podendo ser executado imediatamente após o\nRua Santa Rita de Cássia, nº 33, Setor Centro, Turvânia\/GO, CEP: 76.110-000 – Fone: (64) 3682-1234 – e-mail: 1turvania@mpgo.mp.br\n5\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE TURVÂNIA\nvencimento dos prazos avençados, independentemente de qualquer notificação.\n\n8) CLÁUSULA OITAVA – DA PROPRIEDADE\n8.1 Em caso de transferências da propriedade ou posse da área, o\ncompromissário se obriga a dar ciência à outra parte no negócio, fazendo constar\ndo contrato particular ou escritura pública as obrigações assumidas e as\nrespectivas multas pelo descumprimento. Se o compromissário transferir a\npropriedade sem cumprir a obrigação ora assumida, permanecerá como\nresponsável solidário com o adquirente nas obrigações e nas multas por\ndescumprimento. Se o compromissário transferir tão somente a posse, a qualquer\ntítulo, permanecerá responsável solidário com o possuidor ou detentor nas\nobrigações e nas multas por descumprimento.\n\n9) CLÁUSULA NONA – FORO DE ELEIÇÃO\n9.1 Elegem, o Ministério Público e o compromissário, o foro da\nComarca de Turvânia\/GO, Estado de Goiás, com renúncia expressa a qualquer\noutro, por mais privilegiado que seja, para dirimir quaisquer dúvidas ou conflitos\noriundos do presente termo, o qual tem o compromitente por irretratável e\nirrevogável, ressalvadas as alterações feitas a critério do Ministério Público,\ndentro da permissibilidade legal e constantes deste termo.\n10) CLÁUSULA DECIMA – DAS DISPOSIÇÕES FINAIS\n10.1 O Ministério Público, poderá, a qualquer tempo, diante de\nnovas informações ou se assim as circunstâncias exigirem, retificar ou\ncomplementar este compromisso, determinando outras providências que se\n\nRua Santa Rita de Cássia, nº 33, Setor Centro, Turvânia\/GO, CEP: 76.110-000 – Fone: (64) 3682-1234 – e-mail: 1turvania@mpgo.mp.br\n6\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE TURVÂNIA\nfizerem necessárias, sob pena de invalidade imediata deste termo, ficando\nautorizado, nesse caso, a dar prosseguimento ao respectivo inquérito civil público.\nE, para que o presente Termo de Compromisso, Responsabilidade e\nAjustamento de Conduta possa surtir seus jurídicos e legais efeitos, foi lavrado,\nque, lido e achado conforme, vai devidamente assinado pela Promotora de\nJustiça, pelo compromissário e pelas testemunhas, em três (03) vias de igual teor\ne forma.\nTurvânia, 15 de outubro de 2019.\n\nCLÁUDIA MARIA ROJAS DE CARVALHO\nPROMOTORA DE JUSTIÇA\n\nROBERTO FERREIRA DA CUNHA\nCOMPROMISSÁRIO\n\n1) Nome: Nelma Cristina Rosa Reis\nCPF: 623.736.761-68\n2) Nome: Walkênia Mendes da Silva\nCPF:\n\nRua Santa Rita de Cássia, nº 33, Setor Centro, Turvânia\/GO, CEP: 76.110-000 – Fone: (64) 3682-1234 – e-mail: 1turvania@mpgo.mp.br\n7\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005134624-diretoria_geral_-_portaria_n._2.854-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066918\n191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDados: 2019.10.18 07:56:32 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900749563\nMovimento: 2019005134624\n\nPORTARIA N. 2.854\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça WILSON NUNES\nLÚCIO para atuar em auxílio às Promotorias de Justiça da comarca de Minaçu, no dia 14 de\noutubro de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005134688-diretoria_geral_-_portaria_n._2.855-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 07:57:07 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900749563\nMovimento: 2019005134688\n\nPORTARIA N. 2.855\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça JOSIANE\nCORREA PIRES NEGRETTO para atuar em substituição na 2ª Promotoria de Justiça da\ncomarca de Novo Gama, bem como auxiliar na 3ª Promotoria de Justiça da referida comarca,\nno período de 18 de novembro a 07 de dezembro de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005134715-diretoria_geral_-_portaria_n._2.856-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 07:57:17 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900749563\nMovimento: 2019005134715\n\nPORTARIA N. 2.856\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça Substituta\nGABRIELA STARLING JORGE VIEIRA DE MELLO para atuar em substituição na 3ª\nPromotoria de Justiça da comarca de Novo Gama, bem como auxiliar na 2ª Promotoria de\nJustiça da referida comarca, no período de 18 de novembro a 07 de dezembro de 2019, sem\nprejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005134739-diretoria_geral_-_portaria_n._2.857-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 07:57:48 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900749563\nMovimento: 2019005134739\n\nPORTARIA N. 2.857\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça Substituta\nGABRIELA STARLING JORGE VIEIRA DE MELLO para atuar em substituição na 5ª\nPromotoria de Justiça da comarca de Novo Gama, no período de 09 a 12 de dezembro de\n2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005134744-PJJandaia_Prom._arquiv._IC_2018_0007_8274_loteamentos_irregulares.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:95\n066918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:06:33 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nPromotoria de Justiça de Jandaia\nRua Manoel M. Borges, n.º 122, centro, Jandaia-GO\n(64) 3563-1108)\n\nInquérito Civil Público nº 2018 0007 8274\nAssunto: parcelamento e desmembramento de solo irregular\nEnvolvidos: Wagner Moraes de Oliveira e outros\nMunicípio: Jandaia\/GO\n\nPROMOÇÃO DE ARQUIVAMENTO\n\nCuida-se de procedimento de Inquérito Civil Público, instaurado\nno âmbito desta Promotoria de Justiça de Jandaia, para apurar a existência de parcelamentos\nde solo clandestinos instalados no município de Jandaia.\n\nApós registro de notícia anônima junto à Promotoria de Jandaia,\ndando conta a existência de parcelamento de solo clandestino\/irregular em duas áreas\ndistintas do município de Jandaia (fl. 02-E), foram realizadas diligências para fins de\nconstatação do noticiado, sendo identificados dois locais com a instalação de parcelamentos\nde solo sem o devido procedimento de aprovação (fls. 07\/19):\n\na) “Loteamento” no Setor Padre Guilherme – indicado como responsáveis legal\n\nos investigados AMBERSON LARES DE JESUS e FÁBIO ALVES BORGES;\nb) “Loteamento” no Setor Vila Maria – indicado como de responsabilidade de\n\nWAGNER MORAES DE OLIVEIRA.\nRua Manoel Machado Borges, n. 122, Centro, Jandaia\/GO – CEP 75950-000 –\nTel\/Fax: (0xx64) 3563-1108 – E-mail: 1jandaiaa@mpgo.mp.br\n\nPaulo Vinícius Parizotto\nPromotor de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPromotoria de Justiça de Jandaia\nRua Manoel M. Borges, n.º 122, centro, Jandaia-GO\n(64) 3563-1108)\n\nForam tomadas providências criminais por intermédio da Polícia\nMilitar Ambiental, conforme consta às fls. 26\/40.\n\nForam requisitadas informações ao Município de Jandaia acerca\nda regularidade dos parcelamentos de solo citados, sobrevindo resposta no sentido de que\nnão havia registro junto à Prefeitura de Jandaia para aprovação dos citados parcelamentos (fl.\n04).\n\nOs responsáveis legais pela realização dos parcelamentos de\nsolos foram ouvidos nesta Promotoria de Justiça, conforme fls. 44\/49, ocasião em que\nforam apresentados documentos sobre o registro das propriedades e informações sobre a\ndescrição e localização das áreas (fls. 50\/60).\n\nPelo instruído, constatou-se que, na área de propriedade de\nAMBERSON LARES DE JESUS e FÁBIO ALVES BORGES, foi dado início à\ndesmembramento de área já que não houve a abertura de novas vias, aproveitando o sistema\nvário já existente (art. 2º, § 2º, da Lei nº 6.766\/79), enquanto na propriedade de WAGNER\nMORAES DE OLIVEIRA o início de instalação de loteamento sem aprovação dos órgãos\ncompetentes.\n\nEm razão da constatação de parcelamento de solo clandestino\n(sem a devida aprovação dos órgãos públicos) e pela omissão do Poder Público Municipal de\nRua Manoel Machado Borges, n. 122, Centro, Jandaia\/GO – CEP 75950-000 –\nTel\/Fax: (0xx64) 3563-1108 – E-mail: 1jandaiaa@mpgo.mp.br\n\nPaulo Vinícius Parizotto\nPromotor de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPromotoria de Justiça de Jandaia\nRua Manoel M. Borges, n.º 122, centro, Jandaia-GO\n(64) 3563-1108)\n\nJandaia em tomar providências para sua regularização, após tratativas prévias realizadas,\nforam celebrados COMPROMISSOS DE AJUSTAMENTO DE CONDUTA ÀS\nEXIGÊNCIAS LEGAIS com os proprietários e o MUNICÍPIO DE JANDAIA, em que os\nprimeiros assumiram o compromisso de regularizar o parcelamento de solo realizado e\nrealizar as obras de infraestruturas necessárias, com a responsabilidade solidária do segundo,\nconforme condições e prazos estipulados no termo de fls.78\/89 e 91\/99.\n\nDestarte, os presentes termos de ajustamento de conduta\nfirmado resolveram integralmente o objeto investigado no presente procedimento de\ninquérito civil, qual seja, adequar a situação fática de parcelamentos de solo irregulares nos\nimóveis de propriedade de AMBERSON LARES DE JESUS e FÁBIO ALVES BORGES e\nde WAGNER MORAES DE OLIVEIRA às determinações contidas sobretudo na Lei n.\n6.766\/79.\n\nAnte o exposto e considerando que os termos de ajustamento de\nconduta às exigências legais resolveram por inteiro o objeto do procedimento, promove-se\no ARQUIVAMENTO do presente inquérito civil público, nos termos do 33, inciso\nIII, Resolução nº 09 de 2018 Colégio de Procuradores de Justiça do Ministério\nPúblico do Estado de Goiás.\n\nDetermina-se as seguintes providências:\n\nRua Manoel Machado Borges, n. 122, Centro, Jandaia\/GO – CEP 75950-000 –\nTel\/Fax: (0xx64) 3563-1108 – E-mail: 1jandaiaa@mpgo.mp.br\n\nPaulo Vinícius Parizotto\nPromotor de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPromotoria de Justiça de Jandaia\nRua Manoel M. Borges, n.º 122, centro, Jandaia-GO\n(64) 3563-1108)\n\n1) A notificação dos interessados (AMBERSON LARES DE\nJESUS, FÁBIO ALVES BORGES, WAGNER MORAES DE OLIVEIRA e o\nMUNICÍPIO DE JANDAIA) acerca do arquivamento dos presentes autos, nos termos do\n§§ 3º e 4º do artigo 33 da citada Resolução;\n\n2)\n\n3)\n\nA publicação do arquivamento no DOMP;\n\nO registro no sistema ATENA das portarias de\n\nProcedimentos Administrativos instaurados para acompanhamento do cumprimento das\nobrigações contidas nos TAC de fls.78\/89 (WAGNER MORAES DE OLIVEIRA) e fls.\n91\/99 (AMBERSON LARES DE JESUS e FÁBIO ALVES BORGES).\n4)\n\nA extração dos referidos Termos de Ajustamento de\n\nConduta com a juntada dos originais ao Procedimento Administrativo instaurado, e\nmantendo-se cópia nestes autos;\n\n5)\n\nDesentranhe-se o documento de fl. 62 por não estar\n\nrelacionado a estes autos, certificando-se.\n\n6)\n\nApós, a remessa dos presentes autos ao Conselho\n\nSuperior do Ministério Público para os fins dos artigos 9º, § 1º, da Lei nº 7.347\/85, artigo 33,\n§ 2º, da Resolução nº 09\/2018, do Colégio de Procuradores de Justiça\n\nRua Manoel Machado Borges, n. 122, Centro, Jandaia\/GO – CEP 75950-000 –\nTel\/Fax: (0xx64) 3563-1108 – E-mail: 1jandaiaa@mpgo.mp.br\n\nPaulo Vinícius Parizotto\nPromotor de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPromotoria de Justiça de Jandaia\nRua Manoel M. Borges, n.º 122, centro, Jandaia-GO\n(64) 3563-1108)\n\nJandaia\/GO, 14 de outubro de 2019.\n\nPAULO VINICIUS PARIZOTTO\nPromotor de Justiça\n\nRua Manoel Machado Borges, n. 122, Centro, Jandaia\/GO – CEP 75950-000 –\nTel\/Fax: (0xx64) 3563-1108 – E-mail: 1jandaiaa@mpgo.mp.br\n\nPaulo Vinícius Parizotto\nPromotor de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005135056-diretoria_geral_-_portaria_n._2.858-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 07:58:01 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900748201\nMovimento: 2019005135056\n\nPORTARIA N. 2.858\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de Justiça SILVANA\nANTUNES VIEIRA, titular da 97ª Promotoria de Justiça, para atuar em auxílio às Promotorias\nde Justiça de Goiânia, nas audiências do 2º Juizado Especial Criminal, nos dias 10 e 15 de\noutubro de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005135231-diretoria_geral_-_portaria_n._2.859-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:950669\n18191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 07:58:13 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900747767\nMovimento: 2019005135231\n\nPORTARIA N. 2.859\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR os Promotores de Justiça GABRIELLA DE\nQUEIROZ CLEMENTINO e PAULO EDUARDO PENNA PRADO, integrantes do\nGCEAP\/GAECO, para prestarem auxílio nos autos n. 201801637363, sem prejuízo de suas\natribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005135590-PJ_PARANAIGUARA_201900596638_ARQUIVAMENTO.pdf","texto":"Assinado de forma digital por NATALIA\n\nNASCIMENTO:95066918191\nNATALIA RODRIGUES RODRIGUES\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nNASCIMENTO:950669 ou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=NATALIA RODRIGUES\n18191\nNASCIMENTO:95066918191\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nDados: 2019.10.18 08:06:46 -03'00'\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1ª Promotoria de Justiça de Paranaiguara\nPraça dos Três Poderes, s\/n, Centro,\nCEP 75880-000 | Telefax: (64) 3655-1470\ne-mail: 1paranaiguara@mpgo.mp.br\n\nAutos nº: 201900596638\nNoticiante: José Vieira Filho\n\nARQUIVAMENTO\n\nTrata-se de notícia de fato instaurada através de declarações em 02\nde setembro de 2019, cujo escopo foi de garantir o direito fundamental à saúde, em\nfavor do senhor José Vieira Filho, perante o estado de Goiás.\n\nÀs fls. 02\/06, documentos e formulários do noticiante.\n\nDespacho, à fl. 06, determinando a criaçoo de autos administrativos.\n\nÀs fls. 09\/13, do presente feito, parecer da CATS,, informando seu parecer favorável para dispensaçoo do medicamento.\n\nÀ fl. 14, certidoo emitida pela S,ecretária de Promotoria.\n\nEis o lacônico relatório.\n\nPerlustrando os autos, observa-se que a CATS,, emitiu parecer desfavorável em relaçoo à dispensaçoo do medicamento, visto que noo foi comprovada\na indicaçoo de anticoagulaçoo do paciente.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n1ª Promotoria de Justiça de Paranaiguara\nPraça dos Três Poderes, s\/n, Centro,\nCEP 75880-000 | Telefax: (64) 3655-1470\ne-mail: 1paranaiguara@mpgo.mp.br\n\nInjunge, registrar o posicionamento do Câmara de Avaliaçoo Técnica\nem S,aúde – CATS,:\n\n“Considerando as fundamentações e evidências científcas não é recomendado a disponibilização da tecnologia em saúde avaliada Xarelto (Rivoraxabana) no caso avaliado referente ao paciente José Vieira Filho, em decorrência de não ter sido comprovada a indicação\nda medicação demandada”.\n\nNesse horizonte, insofsmavelmente, a via correta para a presente notícia de fato é o seu indeferimento, e por corolário o seu arquivamento, na esteira\ndo artigo 4º, inciso 1, da Resoluçoo nº. 174\/2017 do Conselho Nacional do Ministério Público.\n\nDiante do exposto, o Ministério Público do Estado de Goiás, indefere\na instauraçoo de qualquer procedimento e determina o arquivamento dos presentes autos.\n\nApós, dê-se baixa no sistema Atena.\n\nCumpra-se.\n\nParanaiguara, 16 de julho de 2019\n\nDaniela Lemos Salge\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005136716-PJ_Palmeiras_de_Goi_s_-_promo__o_de_arquivamento_IC_palmeiras_prev.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC SOLUTI,\nou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDados: 2019.10.18 08:07:10 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE PALMEIRAS DE\nGOIÁS\n\nInquérito Civil nº 2017.0052.1543\nObjeto: Falta de repasse das contribuições previdenciárias para instituto\nprevidenciário de Palmeiras de Goiás e INSS e suposto desvios das verbas\nprevidenciárias\nInvestigado: Município de Palmeiras de Goiás\n\nPROMOÇÃO DE ARQUIVAMENTO.\n\nTrata-se de Inquérito Civil instaurado a partir de informação do Sr.\nAlencar Lopes Machado, noticiando possível desvio de verbas previdenciárias do\nMunicípio de Palmeiras de Goiás e falta de repasse das verbas previdenciárias ao\nInstituto de Previdência de Palmeiras de Goias – Palmeiras-Prev e ao INSS.\n\nJuntou um extrato previdenciário ilegível e postagens em redes\nsociais, noticiando possível falta de repasse das verbas previdenciárias ao INSS e\nao Palmeiras de Prev, pelo Prefeito Vando Vitor Alves.\n\nOficiado ao Prefeito de Palmeiras de Goias, fls. 12, solicitando\ninformações quanto a regularidade nos repasses das verbas previdenciárias ao\n\n1\n\nPraça São Sebastião, nº 199, Centro\nEdifício do Fórum, Palmeiras de Goiás, CEP: 76.190-000\n(64)3571-1034\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE PALMEIRAS DE\nGOIÁS\n\nPalmeiras Prev e ao INSS, informou às fls.13, a regularidade nos repasses das\nverbas ao Palmeiras Prev e INSS, juntado as fichas financeiras dos servidores à\nfls.17\/362. Encaminhou, ainda, comprovante dos recolhimentos à Previdência\nMunicipal e Nacional referentes ao ano de 2017, conforme as fls. 363\/884 dos\nautos e Certificado de Regularidade Previdenciária emitido pelo site da\nPrevidência do Governo Federal, as fls. 885.\n\nA gestora do Instituto de Previdência Social de Palmeiras de Goiás,\nSra. Rosa Maria Alves Nery e Silva, emitiu declaração informando a não\nexistência de parcelamentos previdenciários entre o Município de Palmeiras de\nGoiás e o Palmeiras Prev. Informou, ainda, a situação adimplente do município\ncom o RPPS referente ao de ano 2017, cumprindo, assim, todos os repasses\nlegais para o Palmeiras Prev, conforme se verifica as fls. 887 dos autos.\n\nConsta, ainda, à fls. 894\/895, informações quanto as contas\nbancárias do Palmeiras Prev. e extratos bancários das contas, à fls. 896\/907. As\nguias de recolhimentos Previdenciários, encontram-se juntadas à fls. 909\/1.087.\n\nÉ o breve relatório.\n\nO Regime Próprio de Previdência Social é um sistema de\nprevidência estabelecido no âmbito de cada ente federativo, que assegura, por\n\n2\n\nPraça São Sebastião, nº 199, Centro\nEdifício do Fórum, Palmeiras de Goiás, CEP: 76.190-000\n(64)3571-1034\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE PALMEIRAS DE\nGOIÁS\n\nlei, a todos os servidores titulares de cargo efetivo, pelo menos os benefícios de\naposentadoria e pensão por morte previstos no artigo 40 da Constituição\nFederal.\n\nSão intitulados de Regimes Próprios porque cada ente público da\nFederação (União, Estados, Distrito Federal e Municípios) pode ter o seu, cuja\nfinalidade é organizar a previdência dos servidores públicos titulares de cargo\nefetivo, tanto daqueles em atividade, como daqueles já aposentados e também\ndos pensionistas, cujos benefícios estejam sendo pagos pelo ente estatal.\n\nDesta forma, de um lado, temos o Regime Geral de Previdência\nSocial – RGPS, cuja gestão é efetuada pelo INSS, que vincula obrigatoriamente\ntodos os trabalhadores do setor privado e também os servidores públicos não\nvinculados a regimes próprios de previdência social e, por outro lado, temos\nvários regimes próprios de previdência social, cujas gestões são efetuadas,\ndistintamente, pelos próprios entes públicos instituidores.\n\nVerifica-se, pois, que o Município de Palmeiras de Goiás, criou por\nmeio das Leis Municipais nº 393\/93 (criação do fundo municipal de previdência)\ne nº 824\/2009 (instituiu autarquia o Palmeiras Prev) o Instituto Municipal de\nPalmeiras de Goiás, com finalidade de gerir a seguridade social do servidor\npúblico de Palmeiras de Goiás.\n\n3\n\nPraça São Sebastião, nº 199, Centro\nEdifício do Fórum, Palmeiras de Goiás, CEP: 76.190-000\n(64)3571-1034\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE PALMEIRAS DE\nGOIÁS\n\nDa informação apresentada pelo noticiante Sr. Alencar Lopes\nMachado, não consta dados concretos que comprovem a falta de recolhimento\ne repasse das verbas previdenciárias a título de contribuição dos servidores\nestatutários ao Instituto de Previdência de Palmeiras de Goiás e nem ao Instituto\nNacional de Seguro Social a título de recolhimento previdenciário daqueles\nservidores vinculados a autarquia federal. Também não houve apresentação de\ndocumentos que comprovem o desvios das mencionadas verbas.\n\nDoutro lado, os documentos que comprovam o recolhimento e a\nsituação de regularidade previdenciária, foram apresentados pelo Município de\nPalmeiras de Goiás e pela gestora do Instituto de Previdência de Palmeiras de\nGoiás, conforme se verifica à fls. 894\/895, extratos bancários das contas, à fls.\n896\/907 e guias de recolhimentos Previdenciários, à fls. 909\/1.087.\n\nA análise dos documentos anexados, guias de recolhimento,\nextratos bancárias e certidões de quitações ressai perceptível a situação de\nregularidade dos recolhimentos previdenciários.\n\nAssim, diante dos esclarecimentos e da juntada de provas\ndocumentais, restou provado que não houve irregularidade nos recolhimentos e\nrepasses das contribuições previdenciárias pelo Município de Palmeiras de Goiás\n\n4\n\nPraça São Sebastião, nº 199, Centro\nEdifício do Fórum, Palmeiras de Goiás, CEP: 76.190-000\n(64)3571-1034\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE PALMEIRAS DE\nGOIÁS\n\nao Palmeiras Prev e nem mesmo ao INSS no que tange aos servidores públicos\nnão vinculados a regime próprio de previdência social municipal, referentes ao\nano de 2017.\n\nDesta feita, inexiste indício de prática de ato de improbidade\nadministrativa e verificada a improcedência da denúncia, não há motivos para\nprosseguir com a presente investigação ou intentar qualquer providência\njudicial.\n\nÉ cediço que para ocorrência de justa causa capaz de ensejar a\npropositura de eventual ação civil pública, faz-se necessário a prática de um dos\natos danosos previstos na lei 8.429\/92, como ato de improbidade.\n\nDestarte, inexistindo infrações à probidade administrativa a serem\ninvestigadas, nada reclama a instauração de procedimento judicial por esta\nPromotoria de Justiça, pois, não há nos autos prova da materialidade das\nirregularidades apontadas\n\nna\n\nrepresentação\n\nque originou o\n\npresente\n\nprocedimento. Portanto, não há que se falar em ato de improbidade ou\nadministrativa ou infrações aos princípios da Administração pública.\n\nDiante do exposto, este Órgão Ministerial PROMOVO O\nARQUIVAMENTO do presente Inquérito Civil Público, diante da inexistência de\n\n5\n\nPraça São Sebastião, nº 199, Centro\nEdifício do Fórum, Palmeiras de Goiás, CEP: 76.190-000\n(64)3571-1034\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE PALMEIRAS DE\nGOIÁS\n\nfundamento para propositura de ação civil pública determinando, na\noportunidade, que sejam adotadas as seguintes providências, nos termos do\nartigo 33 da Resolução nº 09\/2018, do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás:\n1. Promova-se a publicação da presente promoção de arquivamento\nno Diário Oficial do Ministério Público do Estado de Goiás (DOMP), uma vez\ntratar-se de dever de ofício;\n\n2. Cientifique o noticiante e o investigado, do teor do\narquivamento, informando a possibilidade de apresentar razões ou documentos\npara a apreciação do Conselho Superior do Ministério Público até a apreciação\ndo arquivamento, conforme §6ª, do art. 33 da Resolução nº 09\/2018-CPJMPGO.\n\n3. Decorridos 3 (três) dias da juntada da publicação no DOMP,\nseja remetido o presente procedimento ao Egrégio Conselho Superior do\nMinistério Público do Estado de Goiás, para exame e deliberação, conforme\ndetermina o artigo 33, parágrafo 2º, da Resolução 09\/2018.\n\nCumpra-se.\n\nPalmeiras de Goiás, 16 de outubro de 2019\n\n6\n\nPraça São Sebastião, nº 199, Centro\nEdifício do Fórum, Palmeiras de Goiás, CEP: 76.190-000\n(64)3571-1034\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nPROMOTORIA DE JUSTIÇA\nDA COMARCA DE PALMEIRAS DE\nGOIÁS\n\nEduardo Silva Prego\nPromotor de Justiça\n\n7\n\nPraça São Sebastião, nº 199, Centro\nEdifício do Fórum, Palmeiras de Goiás, CEP: 76.190-000\n(64)3571-1034\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005136952-conselho_domp_extrato_tac_201800054788_RAYLANNE.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:9506\n6918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:03:14 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nEXTRATO DE AJUSTAMENTO DE CONDUTA\n\nAutos n. 201700401254 \/ 201800054788 – Termo de Compromisso e\nAjustamento de Conduta – TCAC, firmado entre o(s) COMPROMITENTE(S): 1ª e 5ª\nPromotorias de Justiça de Trindade – MP\/GO, Tutela dos Direitos Difusos do Meio\nAmbiente e Consumidor; e o(s) COMPROMISSÁRIO(S): Razão Social: RAYLANNE\nBARRUNCHELLY DE OLIVEIRA; Representante: Raylanne Barrunchelly de Oliveira;\nEndereço: Rua São Paulo, 127, Centro, Campestre de Goiás – GO. CNPJ:\n28.929.522\/0001-91. OBJETO: Adequação das condutas perpetradas à legislação\nsanitária e outras pertinentes ao comércio de carnes e derivados. Endereço eletrônico\npara\n\npesquisa\n\ndo\n\ninteiro\n\nteor\n\ndo\n\nTCAC:\n\nhttps:\/\/www.mpgo.mp.br\/transparencia\/atividade_fim\/termos_de_ajustamento_de_conduta\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005137508-diretoria_geral_-_portaria_n._2.860-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:950669\n18191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 07:58:25 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900747473\nMovimento: 2019005137508\n\nPORTARIA N. 2.860\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a servidora KAMILLA SOARES GARCIA,\nassistente administrativa, para exercer a função de CHEFE DE DEPARTAMENTO - FC-6, do\nDepartamento de Gestão da Qualidade, em substituição e no período de 04 a 22 de\nnovembro de 2019, durante o afastamento legal da titular, LUCIANA VIEIRA MAGALHÃES,\natribuindo-lhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005137514-diretoria_geral_-_portaria_n._2.861-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 07:58:36 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900733817\nMovimento: 2019005137514\n\nPORTARIA N. 2.861\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve REVOGAR, a partir de 10 de outubro de 2019, a\nportaria 804\/2018 que designou o policial militar RHUAN VELOSO LINO DE FREITAS,\nservidor à disposição do MPGO, para exercer a função de ASSISTENTE DE SEGURANÇA\nINSTITUCIONAL III - FC - 3.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005137518-diretoria_geral_-_portaria_n._2.862-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 07:58:49 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900733817\nMovimento: 2019005137518\n\nPORTARIA N. 2.862\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR, a partir de 10 de outubro de 2019, o\npolicial militar RENATO SILVA VIEIRA, servidor à disposição do MPGO, para exercer a\nfunção de ASSISTENTE DE SEGURANÇA INSTITUCIONAL III - FC - 3, atribuindo-lhe a\nrespectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005137522-diretoria_geral_-_portaria_n._2.863-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:950669\n18191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 07:59:40 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900733762\nMovimento: 2019005137522\n\nPORTARIA N. 2.863\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR, a partir de 10 de outubro de 2019, o\npolicial militar RHUAN VELOSO LINO DE FREITAS, servidor à disposição do MPGO, para\nexercer a função de ASSISTENTE DE SEGURANÇA INSTITUCIONAL II - FC-5, atribuindolhe a respectiva gratificação.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005138098-diretoria_geral_-_portaria_n._2.864-2019.pdf","texto":"de forma digital por NATALIA RODRIGUES\nNATALIA RODRIGUES Assinado\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nNASCIMENTO:9506691 Raiz\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\n8191\nDados: 2019.10.18 08:00:14 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900751089\nMovimento: 2019005138098\n\nPORTARIA N. 2.864\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR a Promotora de justiça ANA PAULA\nMACHADO FRANKLIN para atuar em substituição na 1ª Promotoria de Justiça de Águas\nLindas de Goiás, no período de 07 a 26 de outubro de 2019, sem prejuízo de suas\natribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 16 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005139588-SGOC_Portaria_133-2019-_Contrato_072-2019_-_RAPIDOPARK_ESTACIONAMENTOS_-_201900155353_-_REVOGA__O_-_presta__o_dos_servi_os_de_estacionamento_para_a_frota_veicular_do_GAECO.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:9\n5066918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:11:58 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nPORTARIA N. 133\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar o SAMIR IBRAHIM CHAUD JUNIOR, matrícula 55045,\ncomo gestor titular, bem como o servidor THIAGO FERREIRA DOS SANTOS, matrícula 54847,\ncomo gestor substituto do Termo de Contrato N. 072\/2019 com a empresa RAPIDOPARK\nESTACIONAMENTOS E SERVIÇOS EIRELI, inscrita no CNPJ sob o n° 18.312.210\/0011-52,\nobjetivando a prestação dos serviços de estacionamento para a frota veicular do GAECO, CI, GSI\ne GCEAP, bem como dos membros e servidores lotados nos citados órgãos.\nFica Revogada a Portaria 082\/2019 de 17\/06\/2019 - DOMP 2423 de 27\/06\/2019.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 16 de\noutubro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201900155353\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005139651-SGOC_Portaria_134-2019-_Contrato_075-2019_-VMI_SISTEMA_DE_SEGURAN_A_LTDA_-_REVOGA__O_-_201900280847_-_equipamentos_de_radia__o.pdf","texto":"Assinado de forma digital por NATALIA\nNATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRODRIGUES\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nNASCIMENTO:9506 SOLUTI,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:12:19 -03'00'\n6918191\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nPORTARIA N. 134\/2019-SGOC\n\nA SUPERINTENDENTE DE GESTÃO ORÇAMENTÁRIA E COMPRAS, no uso de suas\natribuições, considerando o Regimento Interno da Procuradoria-Geral de Justiça, artigo 101, inciso\nIII, publicado no DOMP, edição 1304 de 13.10.2014, de modo a cumprir o disposto no art. 67, c\/c\n116 da Lei n.º 8.666 de 21 de junho de 1993, e no art. 62 IV da Lei Estadual n.º 17.928 de 27 de\ndezembro de 2012, resolve designar o servidor SAMIR IBRAHIM CHAUD JUNIOR, matrícula\n55045, como gestor titular, bem como o servidor RHUAN VELOSO LINO DE FREITAS,\nmatrícula 51350, como gestor substituto do Termo de Contrato N. 075\/2019 com a empresa VMI\nSISTEMAS DE SEGURANÇA LTDA, inscrita no CNPJ sob o n° 05.293.074\/0001-87,\nobjetivando a aquisição de equipamentos de radiação ionizante (scanners de raios-x), para uso do\nMinistério Público do Estado de Goiás, incluindo os serviços de instalação, ativação (configuração\ne teste) e treinamento, bem como todos os acessórios (complemento de esteira entrada e saída;\ncomplemento de túnel de entrada e saída) e base elevatória.\nFica Revogada a Portaria 087\/2019 de 08\/07\/2019 - DOMP 2431 de 09\/07\/2019.\nDê-se ciência, publique-se e cumpra-se.\nSUPERINTENDÊNCIA DE GESTÃO ORÇAMENTÁRIA E COMPRAS, em Goiânia, 16 de\noutubro de 2019.\n\nHELENA MARIA ADORNO MACEDO\nSuperintendente\n\nPortaria juntada ao Processo: 201900280847\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005140045-2PJ_Goianira_INDEFERIMENTO_DE_REPRESENTA__O_N__69-2019_-__201900580011_-_perturba__o_ao_sossego_bar_-_encaminhado_para__rg_o_competente.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:07:20 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n2ª Promotoria de Justiça de Goianira\nRua Itajá, Quadra 04, APM-04A, Vila Verdes Mares II\nCEP: 75.370.000 Telefones: (62) 3516.1572 \/ 3516.4853\nE-mail: 2goianira@mpgo.mp.br\n\nAutos nº.: 201900580011\nRepresentante: anônimo(a)\n\nIndeferimento de Representação nº 69\/2019\n\nTrata-se de Notícia de Fato instaurada a partir de e-mail\nencaminhado para esta Promotoria de Justiça, versando sobre suposta\nperturbação do sossego causada pelo barulho de um bar, localizado na Rua T-5,\nQuadra 13, Lote 06, Residencial Triunfo II.\n\nÉ o relato.\n\nCompulsando os autos, verifica-se que esse Parquet já\nencaminhou a representação de fls. 02 para o órgão responsável, qual seja, a\nPrefeitura de Goianira, para que sejam tomadas as devidas providências em\nrelação a suposta perturbação do sossego causada pelo barulho de um bar,\nlocalizado na Rua T-5, Quadra 13, Lote 06, Residencial Triunfo II.\n\nSalienta-se que o arquivamento aqui apontado considera\nelementos do caso concreto e não implica em impossibilidade de nova atuação\ndo Parquet, diante de eventual conhecimento ou surgimento de novos fatos.\n\nAssim sendo, considerando que os motivos que resultaram\n\nV.S.A.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n2ª Promotoria de Justiça de Goianira\nRua Itajá, Quadra 04, APM-04A, Vila Verdes Mares II\nCEP: 75.370.000 Telefones: (62) 3516.1572 \/ 3516.4853\nE-mail: 2goianira@mpgo.mp.br\n\nna instauração do presente estão cessados e com fundamento no artigo 6º,\ninciso IV, da Resolução nº 09\/2018 do CPJ, promovo o ARQUIVAMENTO\ndo presente, com as devidas cautelas de estilo.\n\nTendo em vista que se trata de denúncia apócrifa,\npublique-se o presente indeferimento no Diário Oficial do Ministério Público –\nDOMP, para cientificação dos interessados.\n\nApós a publicação, aguarde-se o prazo de 10 (dez) dias,\npara eventual interposição de recurso, nos termos do artigo 7º, da Resolução nº\n09\/2018, do Colégio de Procuradores de Justiça do Estado de Goiás.\nEm seguida, caso não haja recurso de nenhuma das partes,\narquivem-se os autos na origem, conforme previsão do artigo 9º, da Resolução\nnº 09\/2018, do Colégio de Procuradores de Justiça do Estado de Goiás.\n\nGoianira, 15 de outubro de 2019.\n\nRENATA DE MATOS LACERDA\nPromotora de Justiça\n\nV.S.A.\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005140484-2PJ_Goianira_PROMO__O_DE_ARQUIVAMENTO_64-2019_-_PA_-_201800316223_-_uso_verbas_PMAQ_-_n_o_configurado.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:07:40 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n2ª Promotoria de Justiça de Goianira\nRua Itajá, Quadra 04, APM-04A, Vila Verdes Mares II\nCEP: 75.370.000 – TELEFAX: (62) 3516-1572 \/ 35164853\ne-mail: 2goianira@mpgo.mp.br\n\nPROCEDIMENTO ADMINISTRATIVO\nAUTOS Nº: 201800316223\nREPRESENTANTE: anônimo(a)\n\nPROMOÇÃO DE ARQUIVAMENTO 64\/2019\n\nTrata-se\n\nde\n\nProcedimento\n\nAdministrativo\n\nno\n\n201800316223, instaurado pela Portaria nº 60\/2018 (fls. 02\/02-A), versando\nsobre suposta irregularidade na utilização indevida de verba proveniente do\nPrograma de Melhoria do Acesso e da Qualidade na Atenção Básica,\ndestinada às Unidades Básicas de Saúde de Goianira, bem como sobre a\nautorização para a construção de um muro na UBS da Vila Kléria com o uso\nda verba do PMAQ, sendo que o muro não foi construído.\n\nConsta da denúncia de fls. 02, que a verba do Programa\nde Melhoria do Acesso e da Qualidade na Atenção Básica (PMAQ) advinda\ndo Governo Federal para as Unidades Básicas de Saúde de Goianira, estava\nsendo utilizada sem a autorização da equipe da UBS e sem que fosse\nrealizada a devida prestação de contas.\n\nEsse Órgão Ministerial encaminhou os Ofícios nº.\n183\/2018 (fls. 08) e 208\/2018 (fls. 12) para a Secretaria Municipal de Saúde,\nrequisitando o envio de documentação comprobatória dos gastos realizados\nem 2018, com a verba advinda do PMAQ, porém, o prazo transcorreu sem\nVSA\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n2ª Promotoria de Justiça de Goianira\nRua Itajá, Quadra 04, APM-04A, Vila Verdes Mares II\nCEP: 75.370.000 – TELEFAX: (62) 3516-1572 \/ 35164853\ne-mail: 2goianira@mpgo.mp.br\n\nque houvesse resposta.\n\nÀs fls. 15, esse Parquet encaminhou Ofício ao Conselho\nMunicipal de Saúde requisitando o envio de documentação comprobatória\ndos gastos realizados em 2018, com a verba advinda do PMAQ nas\nUnidades Básicas de Saúde – UBS.\n\nEm resposta às fls. 16\/17, o Conselho Municipal de\nSaúde de Goianira informou que a prestação de contas das verbas do PMAQ\ne uso do Caixa de Programação são avaliadas através dos balancetes\nfinanceiros, por meio de avaliação da comissão de finanças e apreciado em\nreunião ordinária.\n\nEm relação à construção de um muro na UBS Onestina\nCorrea de Oliveira, o Conselho Municipal de Saúde de Goianira informou\nque o Gestor solicitou aprovação para utilizar a verba do PMAQ (fls. 18),\nconforme ata aprovada pela equipe da unidade (fls. 19), e que a demora na\nconstrução se deu por frustrações nas licitações, mas que os problemas\nforam sanados, e que a construção do muro está em andamento, conforme\nfotografias comprobatórias de fls. 20\/23.\n\nÉ o relato.\n\nCompulsando os autos, verifica-se que as denúncias\nanônimas realizadas às fls. 02, não restaram comprovadas, haja vista que o\nVSA\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n2ª Promotoria de Justiça de Goianira\nRua Itajá, Quadra 04, APM-04A, Vila Verdes Mares II\nCEP: 75.370.000 – TELEFAX: (62) 3516-1572 \/ 35164853\ne-mail: 2goianira@mpgo.mp.br\n\nConselho Municipal de Saúde de Goianira informou que a prestação de\ncontas das verbas do PMAQ e uso do Caixa de Programação são avaliadas\natravés dos balancetes financeiros, por meio de avaliação da comissão de\nfinanças e apreciado em reunião ordinária.\n\nOutrossim, as os documentos de fls. 18\/23 comprovam\nque a equipe da UBS Onestina Correa de Oliveira autorizou a construção do\nmuro, conforme ata de fls. 19, e que o muro foi construído, conforme\nfotografias comprobatórias de fls. 20\/23.\n\nSalienta-se que o arquivamento aqui apontado considera\nelementos do caso concreto e não implica em impossibilidade de nova\natuação do Parquet, diante de eventual conhecimento ou surgimento de\nnovos fatos.\n\nDiante de todo o exposto e inexistindo outras diligências\na serem realizadas nos autos, determino o ARQUIVAMENTO do presente\nProcedimento Administrativo, nos termos do art. 43, da resolução nº\n09\/2018 do Colégio de Procuradores de Justiça do Estado de Goiás.\n\nTendo em vista que trata-se de representação apócrfa,\npublique-se a presente promoção de arquivamento no DOMP. Após,\naguarde-se o prazo de 10 (dez) dias, para eventual interposição de recurso,\nnos termos do artigo 45, da Resolução nº 09\/2018, do Colégio de\nProcuradores de Justiça do Estado de Goiás.\nVSA\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nMINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS\n2ª Promotoria de Justiça de Goianira\nRua Itajá, Quadra 04, APM-04A, Vila Verdes Mares II\nCEP: 75.370.000 – TELEFAX: (62) 3516-1572 \/ 35164853\ne-mail: 2goianira@mpgo.mp.br\n\nEm seguida, caso não haja recurso de nenhuma das\npartes, arquivem-se os autos na origem, conforme previsão do artigo 47, da\nResolução nº 09\/2018, do Colégio de Procuradores de Justiça do Estado de\nGoiás.\n\nGoianira, 15 de outubro de 2019.\n\nRENATA DE MATOS LACERDA\nPromotora de Justiça\n\nVSA\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005141287-diretoria_geral_-_portaria_n._2.867-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066918\n191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDados: 2019.10.18 08:01:07 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900747211\nMovimento: 2019005141287\n\nPORTARIA N. 2.867\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça MARCELO\nHENRIQUE RIGUETI RAFFA para atuar em Sessão de Tribunal do Júri na comarca de Rio\nVerde, o dia 04 de novembro de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 17 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005141327-diretoria_geral_-_portaria_n._2.868-2019.pdf","texto":"de forma digital por NATALIA RODRIGUES\nNATALIA RODRIGUES Assinado\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nNASCIMENTO:950669 Raiz\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\n18191\nDados: 2019.10.18 08:01:19 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900747211\nMovimento: 2019005141327\n\nPORTARIA N. 2.868\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça JOÃO MARCOS\nRAMOS ANDERE para atuar em Sessão de Tribunal do Júri na comarca de Acreúna, o dia\n06 de novembro de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 17 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005141377-diretoria_geral_-_portaria_n._2.869-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:950669181\n91\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDados: 2019.10.18 08:01:36 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900747211\nMovimento: 2019005141377\n\nPORTARIA N. 2.869\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça ALBERTO\nFRANCISCO CACHUBA JUNIOR para atuar em Sessão de Tribunal do Júri na comarca de\nAcreúna, o dia 07 de novembro de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 17 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005141416-diretoria_geral_-_portaria_n._2.870-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:9506691\n8191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:01:47 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900747211\nMovimento: 2019005141416\n\nPORTARIA N. 2.870\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça LUIS GUSTAVO\nSOARES ALVES para atuar em Sessão de Tribunal do Júri na comarca de Rio Verde, o dia\n08 de novembro de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 17 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005141458-diretoria_geral_-_portaria_n._2.871-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:950669\n18191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:02:02 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900747211\nMovimento: 2019005141458\n\nPORTARIA N. 2.871\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça FABRÍCIO LAMAS\nBORGES DA SILVA para atuar em Sessão de Tribunal do Júri na comarca de Rio Verde, o\ndia 18 de novembro de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 17 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005141504-diretoria_geral_-_portaria_n._2.872-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:950669\n18191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora\nRaiz Brasileira v2, ou=AC SOLUTI, ou=AC SOLUTI\nMultipla, ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:02:21 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900747211\nMovimento: 2019005141504\n\nPORTARIA N. 2.872\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve DESIGNAR o Promotor de Justiça JOÃO MARCOS\nRAMOS ANDERE para atuar em Sessão de Tribunal do Júri na comarca de Rio Verde, o dia\n20 de novembro de 2019, sem prejuízo de suas atribuições.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 17 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005143794-4PJRV_ICP_201900158733_Arquivamento.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:07:57 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nINQUÉRITO CIVIL PÚBLICO\nAutos Extrajudiciais nº 201900158733\nPortaria 065\/2019\nRepresentante: Ministério Público do Estado de Goiás\nInvestigado: Sirleide Ramos Ferreira, Lucas Ramos dos Santos e Tec Rat Tecnologia de\nControle de Roedores\nAssunto: apura a notícia de enriquecimento ilícito e danos ao erário do Município de Santo\nAntônio da Barra em face da contratação irregular da empresa Tec Rat Tecnologia de\nControle de Roedores para a prestação de serviços.\n\nPROMOÇÃO DE ARQUIVAMENTO\n01.\nO presente Inquérito Civil Público foi instaurado em\n04\/05\/2019 para apurar a notícia de enriquecimento ilícito e danos ao\nerário do Município de Santo Antônio da Barra em razão da contratação\nirregular da empresa TEC RAT TECNOLOGIA DE CONTROLE DE ROEDORES\npara a prestação de serviços.\n02.\nSegundo consta, a Prefeita de Santo Antônio da Barra,\nSIRLEIDE RAMOS FERREIRA, realizou despesas para pagamento de\nserviços de dedetização e controle de pragas prestados ao Município pela\nempresa TEC RAT TECNOLOGIA DE CONTROLE DE ROEDORES EIRELI em\nvalores expressivos nos primeiros meses do presente exercício, que\nperfizeram a monta de aproximadamente R$ 13.000,00, sendo certo que\nseu irmão LUCAS RAMOS DOS SANTOS consta como sócio-proprietário da\nreferida empresa.\n03.\nConsta ainda que o Município de Santo Antônio da Barra\nchegou a lançar em seu Portal da Transparência referidos pagamentos (fl.\n6); no entanto, as informações foram retiradas do sítio.\n04.\nNa portaria de instauração, restou determinada a\nadoção das seguintes diligências:\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\na) oficie-se ao Controle Interno de Santo Antônio da Barra,\nrequisitando:\na.1. cópia dos demonstrativos que atestem os valores\nempenhados, liquidados e que possivelmente foram pagos\nno dia 15\/02\/2019, nos valores de R$ 4.500,00, R$;\n2.800,00, R$ 800,00, R$ 600,00, R$ 3.200,00 e R$ 950,00,\nencaminhando todos os documentos pertinentes aos\nreferidos pagamentos, a exemplo de possível procedimento\nlicitatório que embasou o contrato; contrato e procedimento\nde acompanhamento de execução do contrato; notas fiscais,\nnotas de empenho, de liquidação e de pagamento;\nmicrofilmagem dos cheques utilizados nos pagamentos.\nb) após o recebimento dos documentos, concluir para\nverificar-se a necessidade de expedição de notificação para\noitiva de LUCAS RAMOS DOS SANTOS e SIRLEIDE RAMOS\nFERREIRA.\n\n05.\nOficiado, o Município de Santo Antônio da Barra\nesclareceu que não houve pagamentos dos valores indicados (fls. 26\/27).\n06.\nPor meio de diligência realizada nesta Promotoria de\nJustiça, efetuamos pesquisa no sítio do TCM\/GO, via Portal de Apoio à\nInvestigação, utilizando como critério de pesquisa CNPJ “23.730.053\/000163” e CPF “009.406.191-21” nos contratos e empenhos nos municípios\ngoianos em 2018 e em 2019 e não localizamos qualquer empenho\/contrato\nem nome de LUCAS RAMOS DOS SANTOS e TEC RAT TECNOLOGIA EM\nCONTROLE DE ROEDORES.\n07.\nAssim, no despacho de fl. 32, ponderamos que, ao que\ntudo indica, não houve o pagamento de valores pelo Município de Santo\nAntônio da Barra a LUCAS RAMOS DOS SANTOS e TEC RAT TECNOLOGIA\nEM CONTROLE DE ROEDORES. Entretanto, o informe contido à fl. 6\ndemonstrava que em determinado período foi lançado no Portal da\nTransparência da Prefeitura seis compras da aludida empresa, com\nindicação do valor líquido de cada pagamento:\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n08.\nAssim, no aludido despacho, alertamos que seria\nnecessário esclarecer a razão pela qual as informações de fl. 6 foram\ninseridas e, após, retiradas do Portal da Transparência da Prefeitura de\nSanto Antônio da Barra.\n09.\nDesta forma, no mencionado despacho restou\ndeterminado fosse oficiado ao Município de Santo Antônio da Barra\nrequisitando o seguinte:\n“a) esclareça se nos anos de 2018 e 2019 firmou algum tipo\nde contrato ou realizou algum tipo de pagamento a LUCAS\nRAMOS DOS SANTOS e TEC RAT TECNOLOGIA EM CONTROLE\nDE ROEDORES, ainda que sem contrato, conforme\npermissivo legal contido no artigo 62 da Lei 8.666\/93:\nArt. 62. O instrumento de contrato é obrigatório nos casos de\nconcorrência e de tomada de preços, bem como nas dispensas e\ninexigibilidades cujos preços estejam compreendidos nos limites\ndestas duas modalidades de licitação, e facultativo nos demais em\nque a Administração puder substituí-lo por outros instrumentos\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nhábeis, tais como carta-contrato, nota de empenho de despesa,\nautorização de compra ou ordem de execução de serviço.\n§ 1o A minuta do futuro contrato integrará sempre o edital ou ato\nconvocatório da licitação.\n§ 2º Em carta contrato, nota de empenho de despesa, autorização\nde compra, ordem de execução de serviço ou outros instrumentos\nhábeis aplica-se, no que couber, o disposto no art. 56 desta lei.\n§ 2o Em \"carta contrato\", \"nota de empenho de despesa\",\n\"autorização de compra\", \"ordem de execução de serviço\" ou\noutros instrumentos hábeis aplica-se, no que couber, o disposto no\nart. 55 desta Lei.\n(Redação dada pela Lei nº 8.883, de\n1994)\n§ 3o Aplica-se o disposto nos arts. 55 e 58 a 61 desta Lei e demais\nnormas gerais, no que couber:\nI - aos contratos de seguro, de financiamento, de locação em que o\nPoder Público seja locatário, e aos demais cujo conteúdo seja\nregido, predominantemente, por norma de direito privado;\nII - aos contratos em que a Administração for parte como usuária\nde serviço público.\n§ 4o\nÉ dispensável o \"termo de contrato\" e facultada a\nsubstituição prevista neste artigo, a critério da Administração e\nindependentemente de seu valor, nos casos de compra com\nentrega imediata e integral dos bens adquiridos, dos quais não\nresultem obrigações futuras, inclusive assistência técnica.\n\nb) esclareça a denúncia de que a empresa TEC RAT\nTECNOLOGIA EM CONTROLE DE ROEDORES, de propriedade\nde LUCAS RAMOS DOS SANTO, irmão da Prefeita SIRLEIDE\nRAMOS FERREIRA, teria recebido valores da municipalidade\n(na oportunidade, encaminhar cópia dos documentos de fls.\n1, 2, 5 e 6\/12);\nc) justifique a razão pela qual divulgou, no Portal da\nTransparência, informações relativas às compras feitas de\nTEC RAT TECNOLOGIA EM CONTROLE DE ROEDORES,\nsupostamente no dia 15\/02, nos valores de R$ 4.500,00, R$\n2.800,00, R$ 800,00, R$ 800,00, R$ 3.200,00 e R$ 950,00 e\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nbem ainda a razão pela qual tais informações foram retiradas\ndo Portal.\n11. Após, com a chegada da resposta, avaliar a\nnecessidade de se notificar LUCAS RAMOS DOS SANTOS e\nSIRLEIDE RAMOS FERREIRA para prestarem esclarecimentos.\n\n10.\nOficiado, o Município de Santo Antônio da Barra\ninformou que em 2018 e 2019 não foram firmados contratos entre o\nMunicípio de Santo Antônio da Barra e\/ou realizados pagamentos em favor\nde LUCAS RAMOS DOS SANTOS e TEC RAT TECNOLOIA EM CONTROLE DE\nROEDORES, asseverando que a informação foi divulgada no Portal da\nTransparência de forma equivocada (fl. 36).\n11.\nPosteriormente, para que não restasse dúvida sobre o\nfato, no despacho de fl. 44 determinou-se fosse notificado LUCAS RAMOS\nDOS SANTOS para prestar esclarecimentos; contudo, expedida a\nnotificação, este não foi localizado pelo Oficial de Promotoria, consoante\nse vê da Certidão de fl. 47.\n12.\nAssim, em que pese restar cabalmente demonstrado\nque não foram feitos pagamentos em nome de LUCAS RAMOS DOS\nSANTOS, irmão da Prefeita de Santo Antônio da Barra, no despacho de fl.\n52 determinou-se fosse oficiado ao Município de Santo Antônio da Barra\nrequisitando informasse qual foi o servidor responsável pelo lançamento\ndas informações relativas à empresa TEC RAT TECNOLOGIA DE CONTROLE\nDE ROEDORES no Portal da Transparência, na tentativa de se tentar\ncompreender o que motivou o lançamento dessa informação no Portal da\nTransparência.\n13.\nNovamente oficiado, o Município de Santo Antônio da\nBarra acrescentou que as Secretarias de Saúde, Assistência Social e\nEducação solicitaram serviço de dedetização de insetos, na qual estava\nanexado um orçamento da empresa TEC RAT. Assim, o Departamento de\ncompras expediu ordem de serviço esclarecendo que só poderiam\ncontratar uma empresa para realização do serviço após pesquisa de\npreços, com no mínimo 3 cotações.\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n14.\nDiz ainda que os Secretários não conseguiram fazer as\naludidas cotações e a ordem de serviço foi cancelada (fl. 57).\n15.\n\nEra o que cumpria relatar. Segue deliberação.\n\n16.\nPois bem. O presente apuratório foi instaurado para\napurar a notícia de enriquecimento ilícito e danos ao erário do Município\nde Santo Antônio da Barra em razão da contratação irregular da empresa\nTEC RAT TECNOLOGIA DE CONTROLE DE ROEDORES, de propriedade de\nLUCAS RAMOS DOS SANTOS, irmão da Prefeita, SIRLEIDE RAMOS\nFERREIRA, para a prestação de serviços.\n17.\nPois bem. Após, a adoção de diversas diligências,\nverificamos que, em que pese tenham sido lançados no Portal da\nTransparência do Município de Santo Antônio da Barra pagamentos em\nfavor da empresa TEC RAT TECNOLOGIA DE CONTROLE DE ROEDORES,\nefetuamos pesquisa no sítio do TCM\/GO, via Portal de Apoio à\nInvestigação, utilizando como critério de pesquisa CNPJ “23.730.053\/000163” e CPF “009.406.191-21” nos contratos e empenhos nos municípios\ngoianos em 2018 e em 2019 e não localizamos qualquer empenho\/contrato\nem nome de LUCAS RAMOS DOS SANTOS e TEC RAT TECNOLOGIA EM\nCONTROLE DE ROEDORES.\n18.\nAdemais,\na\nmunicipalidade\ninformou\nque\nos\nlançamentos efetuados no Portal da Transparência ocorreram de forma\nequivocada.\n19.\nPelo teor das últimas informações que aportaram aos\nautos, aparentemente houve um equívoco pelo servidor responsável pela\nalimentação do Portal da Transparência, que teria se utilizado de\norçamento da empresa para lançar os pagamentos. De qualquer forma,\ncomo não nos foi informado quem seria o servidor responsável pelos\nlançamentos, a verdade é que não foi possível confirmar essa hipótese.\n20.\nAcontece que, mesmo não sendo possível confirmar\nessa situação hipotética, não vislumbramos necessidade\/interesse em\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\npromover outras providências\/diligências, haja vista ter sido comprovado\nque não houve efetivamente qualquer pagamento para a empresa\ninvestigada.\n21.\nNessa perspectiva, afastadas as hipóteses de\nconfiguração de enriquecimento ilícito, danos ao erário ou violação dos\nprincípios norteadores da Administração Pública, não vislumbramos a\nexistência de quaisquer indícios capazes de sustentar a continuidade da\npresente apuração tampouco apto ensejar a instauração de Ação Civil\nPública.\n22.\nFirme nessas premissas, forte no artigo 9º, § 1º, da Lei\n7.347\/85, artigo 3º, §7º, da Resolução 23\/2007 do Conselho Nacional do\nMinistério Público e artigo 331, inciso I, da Resolução 09\/2018 do Colégio\nde Procuradores de Justiça do Ministério Público do Estado de Goiás,\nDETERMINO o arquivamento do presente Inquérito Civil Público.\n23.\nCientifiquem-se os investigados LUCAS RAMOS DOS\nSANTOS e SIRLEIDE RAMOS FERREIRA e o interessado MUNICÍPIO DE\nSANTO ANTÔNIO DA BARRA do teor do presente despacho, o que será\nrealizado, preferencialmente, por meio eletrônico, podendo também ser\nefetivada por carta com aviso de recebimento, notificação pessoal ou, na\nhipótese de não localização, por publicação no DOMP - Diário Oficial do\nMinistério Público (artigo 33, §§2º e 4º, Resolução 09\/2018 do Colégio de\nProcuradores de Justiça do MPGO e artigo 10, §1º, da Resolução 23\/2007\ndo Conselho Superior do Ministério Público).\n24.\nSeguindo a orientação contida na decisão exarada pelo\nCorregedor-Geral e Conselheiro Relator ABRAÃO JÚNIOR MIRANDA COELHO,\nno bojo do Procedimento de Gestão Administrativa 201800061567, atentese para o fato de que a comunicação da promoção de arquivamento via e1\n\n“Art. 33. O inquérito civil será arquivado:\nI – depois de esgotadas todas as diligências possíveis, o membro do Ministério Público se convencer da\ninexistência de fundamento para a propositura da ação civil pública;\nII – na hipótese de a ação civil pública não abranger todos os fatos investigados, referidos na portaria\ninaugural;\nIII – quando celebrado compromisso de ajustamento de conduta.”\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nmail é suficiente, sendo desnecessária a comprovação do seu recebimento,\napós o transcurso de 10 dias corridos, desde que o endereço seja fornecido\nespontaneamente pela parte.\n25.\nNo caso de envio de e-mail, importa registrar que\npassados 10 dias da emissão do e-mail, tem-se a parte como notificada.\n26.\nFindo o prazo de 3 (três) dias após a comprovação da\nefetiva cientificação do noticiante e do investigado ou da publicação no\nDOMP (artigo 33, §§2º e 4º, Resolução 09\/2018 do Colégio de Procuradores\nde Justiça do MPGO e artigo 10, §1º, da Resolução 23\/2007 do Conselho\nSuperior do Ministério Público), REMETA-SE o presente Inquérito Civil\nPúblico ao Conselho Superior do Ministério Público do Estado de Goiás, para\napreciação da promoção de arquivamento, nos termos do artigo 10 §2º da\nResolução 23\/2007 do Conselho Nacional do Ministério Público, artigo 33,\n§2º da Resolução 09\/2018 do Colégio de Procuradores de Justiça do\nMinistério Público do Estado de Goiás e artigo 101, do Regimento Interno\ndo Conselho Superior do Ministério Público do Ministério Público do Estado\nde Goiás (Resolução 009\/02).\nRio Verde, 17 de outubro de 2019.\n\nRenata Dantas de Morais e Macedo\nPROMOTORA DE JUSTIÇA\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005143795-divisao_contratos_convenios_extrato_4_aditivo_contrato_83-2017.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066\n918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:12:37 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nEXTRATO DO 4º TERMO ADITIVO\nProcesso: 201900574430 Licitação: Pregão Eletrônico, Edital nº 55\/2017, Contrato nº 83\/2017\nObjeto: O acréscimo de valores do Contrato nº 83\/2017. Contratante: Ministério Público do\nEstado de Goiás Procuradoria-Geral de Justiça Contratada: Artseg Segurança e Vigilância Ltda\n. Período: 11\/10\/2019 a 17\/09\/2020 Dotação Orçamentária: 0701 03 091 4001 4.001 – GP\/03\nValor do Aditivo: R$ 234.170,16 Recurso: Tesouro Estadual Empenho: nº 01251 de 19 de\nsetembro de 2019 Valor do Empenho: R$ 66.998,65 Data do Aditivo: 11\/10\/2019 Amparo\nLegal: Lei nº 8.666\/93, art. 61\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005146427-5__Promotoria_de_Justi_a_de__guas_Lindas_de_Goi_s_-_Arquivamento_201900293732_-_Wilson_de_Abreu_Lima.pdf","texto":"Assinado de forma digital por NATALIA\nNATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRODRIGUES\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nNASCIMENTO:950 ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:08:09 -03'00'\n66918191\n\nEdição 2503\nPublicação: 18\/10\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9462 \/ 3618-9450\n\nAtena nº 201900293732\nPROMOÇÃO DE ARQUIVAMENTO\nTrata-se de autos extrajudiciais instaurado neste órgão ministerial em\ndecorrência do comparecimento do noticiante, o Sr. Wilson de Abreu Lima.\nConsta nos autos que o idoso possui um benefício previdenciário junto ao\nINSS no valor de um salário-mínimo. Contudo, parte do valor do benefício\nprevidenciário estaria sendo destinado ao pagamento de empréstimos consignados\nque foram contratados por terceiros em nome do idoso.\nDevido ao valor que estaria recebendo, o idoso passou a conviver em\nsituação de vulnerabilidade social, motivo pelo qual compareceu nesta Promotoria de\nJustiça em busca de auxílio.\nDurante o acompanhamento do caso, foi expedido ofício ao CREAS desta\nCidade solicitando que adotasse providências para aferir se o idoso preenche os\nrequisitos\n\npara\n\nser\n\nincluído\n\nem\n\nalgum\n\nprograma\n\nassistencial\n\ndo\n\ngoverno.\n\nPosteriormente, foi juntado aos autos relatório social informando que estavam\nrealizando o acompanhamento do idoso, e ainda o recebimento do benefício\nprevidenciário pelo idoso já estava sendo regularizado.\nAlém disso, foi oficiado o INSS solicitando que informasse se havia algum\nbenefício previdenciário em nome do idoso, e que enviasse a esta Promotoria de\nJustiça cópia dos documentos utilizados para contratação de empréstimos consignados\nao benefício previdenciário do idoso.\nEndereço: Rua 19, Quadra 25, Lote 03, Jardim Querência, Águas Lindas de Goiás\/GO, CEP 72.910-729\nFone: (61) 3618-9450\nTânia d’Able Rocha de Torres Bandeira\nE-mail: 5aguaslindas@mpgo.mp.br\nPromotora de Justiça\n\n1\/2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9462 \/ 3618-9450\n\nAdiante, foram juntados aos autos cópias de documentos bancários\nacerca do benefício previdenciário do idoso, bem como documento informando que os\ndocumentos\n\nutilizados\n\npara\n\ncontratação\n\nde\n\nempréstimos\n\nficam\n\nna instituição\n\nfinanceira responsável pela contratação do empréstimo.\nDiante de tais informações, foram realizadas diligências para realização\nde contato com o idoso para atualizá-lo sobre o andamento dos autos, bem como\nobter informações sobre sua atual situação, oportunidade em que foi constatado que o\nidoso se mudou para o Estado do Maranhão\/MA, e não deixou qualquer contato.\nDeste modo, verifica-se que resta prejudicada a realização diligências\npara o acompanhamento do caso, razão pela qual PROMOVO o ARQUIVAMENTO da\npresente notícia de fato (art. 6º, inciso II da Resolução nº 09\/2018 do Colégio\nde Procuradores de Justiça).\nConsiderando que o noticiante atualmente encontra-se em local incerto e\nnão sabido, publique-se esta decisão no Diário Oficial do Ministério Público de Goiás,\nconforme previsão contida no art. 7º, §1º, da Resolução nº 009\/2018 do Colégio de\nProcuradores de Justiça.\nÁguas Lindas de Goiás, 16 de outubro de 2019.\nTânia d´Able Rocha de Torres Bandeira\nPromotora de Justiça\n\nEndereço: Rua 19, Quadra 25, Lote 03, Jardim Querência, Águas Lindas de Goiás\/GO, CEP 72.910-729\nFone: (61) 3618-9450\nTânia d’Able Rocha de Torres Bandeira\nE-mail: 5aguaslindas@mpgo.mp.br\nPromotora de Justiça\n\n2\/2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005148865-diretoria_geral_-_portaria_n._2.874-2019.pdf","texto":"NATALIA RODRIGUES\nNASCIMENTO:95066918191\n\nAssinado de forma digital por NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade Certificadora Raiz Brasileira\nv2, ou=AC SOLUTI, ou=AC SOLUTI Multipla, ou=Certificado PF A3,\ncn=NATALIA RODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:02:32 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nMinistério Público do Estado de Goiás\nDiretoria Geral\n\nAutos Administrativos: 201900752417\nMovimento: 2019005148865\n\nPORTARIA N. 2.874\/2019\n\nO SUBPROCURADOR-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, nos\ntermos do Regimento Interno, resolve RETIFICAR a portaria n. 2.698\/2019 que AUTORIZOU\na Promotora de Justiça com atuação eleitoral WANESSA DE ANDRADE ORLANDO (85ª\nZona Eleitoral), para participar do CURSO DE PROCESSO JUDICIAL ELETRÔNICO (PJE)\nque será implantado na Justiça Eleitoral, a ser realizado no dia 14 de outubro de 2019, das\n09h à 12h, na sala T-15 do edifício-sede do MPGO, em Goiânia, a fim de considerar a\nautorização para o dia 07 de outubro de 2019.\nPublique-se.\nSUBPROCURADORIA-GERAL DE JUSTIÇA PARA ASSUNTOS ADMINISTRATIVOS, em\nGoiânia, 17 de outubro de 2019.\n\nCYRO TERRA PERES\nPromotor de Justiça\nSubprocurador-Geral de Justiça para Assuntos Administrativos\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005149217-5__Promotoria_de_Justi_a_de__guas_Lindas_de_Goi_s_-_Portaria_Instaura_Inqu_rito_Civil_201900227611_-_Prefeito_e_policiais_militares.pdf","texto":"Assinado de forma digital por NATALIA\nNATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRODRIGUES\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nNASCIMENTO:95066 SOLUTI,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\n918191\nDados: 2019.10.18 08:08:21 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9552 \/ 3618-9450\n\nAtena nº 201900227611\nPORTARIA N.º 130\/2019\nINSTAURA INQUÉRITO CIVIL\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por sua\nPromotora de Justiça ora signatária, no uso de suas atribuições legais e\nconstitucionais, nos termos dos arts. 127 e 129, III, da CF\/1988; arts. 25, IV e 26,\nI, da Lei Federal nº 8.625\/93 (Lei Orgânica Nacional do Ministério Público do Estado\nde Goiás); arts. 46, VI, e 47, I, da Lei Complementar Estadual 25\/98 (Lei Orgânica\nEstadual do Ministério Público); arts. 09, 10 e 11 da Lei nº 8.429\/92 e\nCONSIDERANDO que compete ao Ministério Público instaurar\ninquéritos\n\ncivis\n\ne\n\nações\n\ncivis\n\npúblicas\n\nvisando\n\nà\n\nproteção\n\nda\n\nmoralidade\n\nadministrativa, bem como do patrimônio público e social;\nCONSIDERANDO que é dever da Administração Pública e, por\nconseguinte, dos agentes públicos, velar pela observância dos princípios regentes da\nAdministração Pública estampados no art. 37 da Constituição Federal e nas\nlegislações, bem como pelo cumprimento das normas;\nCONSIDERANDO que dentre as atribuições constitucionais do\nMinistério Público está a defesa do patrimônio público e social, bem como da\nprobidade administrativa (CF, art. 129, III);\nCONSIDERANDO que em decorrência do encaminhamento de\npeças de informações, chegou ao conhecimento desta Promotoria de Justiça que o\nPrefeito desta Cidade de Águas Lindas, Sr. Osmarildo Alves de Sousa, teria utilizado\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9552 \/ 3618-9450\n\ndos serviços de dois Policiais Militares, Sargento Nunes e Sargento Cardoso, à época\ncedidos ao gabinete do Prefeito Municipal, para realização de atividades particulares;\nCONSIDERANDO que segundo apurado, o Prefeito Municipal,\nseria arrendatário de uma fazenda situada no Município de Cocalzinho de Goiás\/GO;\nCONSIDERANDO que ao realizar serviços em uma fazenda\nsituada no Município de Cocalzinho de Goiás, o Sr. Marcelo Ferreira Martins, foi\nabordado pelos Policiais Militares Sargento Nunes e Sargento Cardoso, oportunidade\nem que foi submetido a atos de coação e ameaça com propósito de fazê-lo confessar\ncomo sendo um dos autores do furto dos gados que havia ocorrido na fazenda em\nque o Prefeito Municipal desta Cidade seria arrendatário;\nCONSIDERANDO a necessidade de realização de diligências\npara averiguar toda a dinâmica dos fatos, visto que, se confirmados, poderá\ncaracterizar ato de improbidade administrativa, conforme previsão da Lei nº\n8.429\/92;\nRESOLVE:\nINSTAURAR o presente INQUÉRITO CIVIL, com amparo no\nart. 8º, § 1º, da Lei nº 7.347\/85 e art. 12 da Resolução nº 009\/2018 do\nColégio de Procuradores do Ministério Público do Estado de Goiás ,\nDETERMINANDO, inicialmente, a adoção das providências seguintes.\n1. Autue-se a presente portaria, registre-se em livro próprio e\npublique-se no Diário Oficial Eletrônico do Ministério Público e na porta deste edifício,\nna forma prevista no art. 4, inciso VI, da Resolução nº 23 do Conselho Nacional do\nMinistério Público;\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9552 \/ 3618-9450\n\n2. Nomeio para secretariar os trabalhos a secretária Fernanda\nPereira Braz da Silva, a qual deverá prestar compromisso legal;\n3. Promova a nobre secretária a anotação na capa dos autos da\ndata para a conclusão deste procedimento de inquérito civil, cujo prazo de duração\nencontra-se previsto no art. 31, caput, primeira parte, da Resolução nº 009\/2018 do\nColégio de Procuradores do Ministério Público do Estado de Goiás. 1\n4. Remeta-se cópia dos autos à Corregedoria da Polícia Militar do\nEstado de Goiás para instauração do adequado procedimento disciplinar para apurar\na conduta do Policial Militar Sargento Cardoso (Dulcilei Cardoso Oliveira), lotado no\n17º CRPM desta Cidade de Águas Lindas;\n5. Oficie-se tanto o 17º BPM quanto a 35ª CIPM, solicitando que\nenvie a esta Promotoria de Justiça a relação dos Policiais Militares que estavam de\nserviço nesta Cidade de Águas Lindas no dia 12\/05\/2018, a partir das 9h;\n6. Notifique-se pessoalmente as testemunhas indicadas nos\nautos como “Tiririca” e Célio, empregados da fazenda de propriedade do Sr. Geraldo,\nsituada no Município de Cocalzinho de Goiás, para que compareçam nesta\nPromotoria de Justiça em data a ser designada pela secretaria. Para evitar frustração\nda notificação, consigne na notificação expedida o nome e número de telefone do Sr.\nMarcelo Ferreira Martins, o qual poderá auxiliar no cumprimento da diligência.\n\n1 Art. 31, caput: O inquérito civil deverá ser concluído no prazo de 01 (um) ano, prorrogável pelo mesmo\nprazo e quantas vezes forem necessárias, por decisão fundamentada de seu presidente, à vista da\nimprescindibilidade da realização ou conclusão de diligência, dando-se ciência ao Conselho Superior do\nMinistério Público.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n5ª Promotoria de Justiça de Águas Lindas de Goiás\nRua n° 19, Qd. 25, Lote 2, Jardim Querência\nCEP: 72910-729\n(61) 3618-9552 \/ 3618-9450\n\nÁguas Lindas de Goiás, 16 de outubro de 2019.\nTânia d’Able Rocha de Torres Bandeira\nPromotora de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005150478-8pj_goiania_DESPACHO_638_201900743550_indeferido.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:\n95066918191\n\nAssinado de forma digital por\nNATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDados: 2019.10.18 08:08:32 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\n8ª PROMOTORIA DE JUSTIÇA\nMEIO AMBIENTE E URBANISMO\n\nDESPACHO n. 638\/19\n201900743550\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu\nRepresentante que esta subscreve, e\nCONSIDERANDO a distribuição de Notícia de Fato (Noticiante:\nAbaixo-assinado moradores Parque Amazônia) requerendo uma série de\nprovidências com relação à(s) ação(ões) de Reintegração de Posse\npropostas pelo Município de Goiânia, por ocuparem área considerada\ncomo pública;\nCONSIDERANDO que o órgão do Ministério Público do Estado de\nGoiás que atuou no feito é a 66ª Promotoria de Justiça;\nCONSIDERANDO que os moradores estão em negociação com a\nPrefeitura (Secretaria Municipal de Planejamento e Habitação –\nSEPLANH), conforme narrado na petição;\nCONSIDERANDO que o pedido principal dos noticiantes diz respeito a\nefeitos processuais (e.g: “Recebimento da Inicial e decisão de Vossas\nExcelências da imediata suspensão da execução das sentenças proferidas\npelo Judiciário”), de forma que este órgão (8ª Promotoria de Justiça) não\npossui atribuição para agir nos autos processuais mencionados;\nCONSIDERANDO que os noticiantes devem buscar a solução de tal\nlitígio através da Defensoria Pública ou na Procuradoria-Geral do\nMunicípio;\n\nRua 23, esq. com Av.B, qd,A-6, Lt. 15\/24,sala T-26, Ed. Sede do Ministério Público do Estado de Goiás,\nJd. Goiás, Fone: 3243 8097 - Cep: 74805-100 - Goiânia – Goiás\nE-mail:\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n8promotoria@mpgo.mp.br\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n8ª PROMOTORIA DE JUSTIÇA\nMEIO AMBIENTE E URBANISMO\n\nCONSIDERANDO que pela narrativa exposta não há danos coletivos a\nserem apurados pelo MPGO, vez que a Prefeitura adotou as providências\ncabíveis, inclusive para realocar as famílias;\nCONSIDERANDO que eventual má conduta praticada pelas assistentes\nsociais, conforme narrado, deve ser investigada\/apurada pela ouvidoria\nou respectivo órgão de classe e, existindo indícios de crimes, que seja\nacionada a Delegacia de Polícia competente (a 8ª Promotoria de Justiça\npode apurar crimes tão somente na esfera ambiental, o que não é o caso\nconcreto);\nCONSIDERANDO que a anulação dos Termos de Doação, conforme já\napurado inicialmente nos autos 201800420834, se deu de forma legal,\npelos princípios da Administração Pública, inexistindo danos coletivos a\nserem investigados;\nCONSIDERANDO se tratar de caso sub judice do qual, repita-se, a 8ª\nPromotoria de Justiça não participou, não há instrumentos processuais\ndisponíveis no ordenamento brasileiro para que este órgão ministerial\natue da forma pleiteada pelos noticiantes;\nDETERMINA o arquivamento\/indeferimento de instauração dos\npresentes autos, nos termos do Artigo 6º, I da Res. 09\/18 – MPGO, com\na devida publicação, vez que não foi fornecido endereço de contato dos\nnoticiantes na petição apresentada CUMPRA-SE.\n8ª PROMOTORIA DE JUSTIÇA, especializada em Meio Ambiente e\nUrbanismo.\n\nGoiânia, 17 de outubro de 2019.\nMaurício José Nardini\nPromotor de Justiça\n\nRua 23, esq. com Av.B, qd,A-6, Lt. 15\/24,sala T-26, Ed. Sede do Ministério Público do Estado de Goiás,\nJd. Goiás, Fone: 3243 8097 - Cep: 74805-100 - Goiânia – Goiás\nE-mail:\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n8promotoria@mpgo.mp.br"},{"arquivo":"2019005150548-1ipameri_arquivamento201900726100.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:950\n66918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:08:42 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\n1 ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nNotícia de Fato nº 201900726100\n\nDECISÃO:\n\nTrata-se de notícia de fato registrada a partir de representação\nprotocolada nesta Promotoria de Justiça, contendo a narrativa de fatos e requerimento de\najuizamento de ação civil pública visando a anulação das eleições ao Conselho Tutelar de\nIpameri, ocorrida no último dia 06\/10\/2019. O documento foi assinado por Leidiane\nMoraes Marques, Kátia Carneiro, Udson Alves, Roseane da Silva Nunes, Júlia Rosa Estrela\nde Faria, Vanessa Nunes Alves, Noé Santos, Alessandra Cardoso de Araújo, Milla Geordana\nFonseca e Rosemary Pereira Ramos, todos candidatos não eleitos no pleito.\n\nOs candidatos alegaram a ocorrência de supostas irregularidades\ndurante o processo eleitoral e apuração de votos, podendo ser destacadas as seguintes:\n\n1) que a candidata eleita Laianne Pacheco é filha do vereador Jânio Pacheco, exfuncionário da Secretaria de Obras de Ipameri, que por sua vez “não poupou a influência\nante a seus ex-colegas, claramente denotando tráfico de influência”. E que pessoas ligadas\nao vereador estavam abordando eleitores próximos aos locais de votação com intuito de\ninfluenciar na escolha dos candidatos;\n\n2) que o assessor jurídico da comissão eleitoral, Dr. Fabricius Simão, durante a campanha\nexpressou apoio à candidata Laianne Pacheco, inclusive em redes sociais, e que por isso\nnão poderia participar da apuração dos votos;\n\n3) que a presidente do Conselho Municipal dos Direitos da Criança e do Adolescente de\nIpameri, sra. Ilza Divina Martins Ribeiro é cunhada da candidata eleita Teuane Campos, e\nque por isso estaria impedida de participar do processo eleitoral;\n1\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n1 ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\n4) que a candidata Teuane Campos também recebeu apoio político do vereador Geninho,\no que caracteriza tráfico de influência;\n5) que o transporte de eleitores foi amplamente realizado por alguns candidatos;\n\n6) que a apuração dos votos realizada pela 2ª mesa apuradora foi desorganizada, além do\nque nenhum candidato ou representante teve acesso a referida contagem. E que também\nfoi negado aos presentes a recontagem de votos;\n\n7) que segundo informado no momento da apuração, alguns cadernos de eleitores\nvotantes teriam sido trocados em uma determinada seção;\n\n8) que havia cédulas não assinadas pelos mesários, mas não foi permitido aos candidatos\nconfirmarem esse fato para que pudesse ser registrada a reclamação;\n\n9) que foi notório o poder econômico de um dono de supermercado em benefício de\nalgumas candidaturas que se elegeram.\n\nA representação foi protocolada no dia 09\/10\/2019.\n\nNa data de 10\/10\/2019, a candidata Kátia Carneiro protocolou\noutro expediente contendo uma mídia com um pequeno áudio e uma imagem de um\nveículo circulando pela via pública.\n\nNo que importa, o relatório.\n\nComo visto, após publicado o resultado do pleito ao Conselho\nTutelar de Ipameri, alguns candidatos que não se elegeram protocolaram a presente\nrepresentação objetivando o ajuizamento de ação civil pública pelo Ministério Público com\npedido de anulação da eleição.\n\n2\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n1 ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nInicialmente, é preciso registrar que jamais uma eleição pode ser\nanulada com base em meras alegações, sem possibilidade de comprovação, ou mesmo\ndiante de pequenas irregularidades que possam ter ocorrido, mas que não sejam\nsuficientes a ponto de afetar substancialmente o equilíbrio e a lisura do pleito,\ncomprometendo-o em toda sua integralidade, sob pena de inaceitável ofensa ao Estado\nDemocrático de Direito.\n\nNo caso, nenhum dos fatos alegados tem o condão de anular as\neleições do Conselho Tutelar de Ipameri, que transcorreram dentro dos trâmites legais e\nrespeitado o sufrágio popular.\n\nOs fatos noticiados nos itens 1, 2, 3 e 4, porque não\ncaracterizadores de ilegalidade, não são suficientes para a anulação da eleição. Já em\nrelação aos itens 5, 6, 7, 8 e 9, verifica-se que não foram apresentadas provas suficientes\npara demonstrar a plausibilidade das alegações, inexistindo sequer justa causa para\ninstauração de inquérito civil. Os “prints” e fotografias não comprovam as supostas\nilegalidades, nem tampouco a mídia anexada.\n\nCom relação às candidatas eleitas Laianne Pacheco e Teuane\nCampos, que receberam, segundo a representação, apoio dos vereadores Jânio Pacheco e\nGeninho, não há nenhuma ilegalidade quanto a isso. Não há nada que impeça o vereador\nou qualquer outra pessoa de expressar apoio a determinado candidato. Não existe esse\nimpedimento legal e tampouco configura “tráfico de influência. Os membros do Conselho\nTutelar são eleitos pelo voto popular e durante a campanha o apoio político é normal e\npermitido de acordo com a posição de cada cidadão.\n\nInclusive, no caso, como consta da representação, a candidata\nLaianne é filha do vereador Jânio Pacheco, cujo apoio recebido do pai é por demais\nnatural e não torna ilegítima a sua eleição.\n\n3\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n1 ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nNo\n\nque\n\nse\n\nrefere\n\nao\n\nassessor\n\njurídico\n\nmencionado\n\nna\n\nrepresentação, nada o impede de, como cidadão, também expressar seu apoio. Aliás, o\nassessor jurídico do Município não participou da comissão eleitoral e apenas esteve\npresente durante a apuração, como representante do município, mas evidentemente que\nnão estava interferindo e nem direcionando a contagem dos votos, tanto que nada e\nnenhuma reclamação restou consignada em ata.\n\nQuanto à alegação de que a presidente do Conselho Municipal dos\nDireitos da Criança e do Adolescente seria cunhada da candidata eleita Teuane Campos,\nmesmo diante da não comprovação do vínculo, esse fato não é suficiente para provocar a\nanulação da eleição. Ora, ela não participou da comissão eleitoral e nem foi responsável\npela contagem dos votos, não havendo impedimento legal por apenas presidir o Conselho\nde Direitos.\n\nCom relação ao transporte de eleitores, eventual reclamação\ndeveria ter sido formalizada no dia da eleição, mais precisamente no momento em que\nestivesse ocorrendo, para que pudesse ser verificado presencialmente o fato. Não adianta\nesperar o resultado do pleito e somente depois o candidato derrotado reclamar fatos que\nnão restaram comprovados no momento da ocorrência.\n\nÉ sabido que em toda eleição há denúncias de transporte de\neleitores, no entanto, elas devem ser checadas no momento em que estejam ocorrendo.\nNo dia específico da eleição em tela, é bem verdade que algumas notícias circularam de\nsuposto transporte, mas diante da falta de informações precisas e dados concretos, não\nfoi possível flagrar nenhuma situação ilegal.\n\nCom relação à apuração dos votos, não houve qualquer\nanormalidade, tanto que durante a contagem não se registrou formalmente nenhuma\nimpugnação. Ademais, este órgão do Ministério Público esteve presente no início da\napuração e pôde verificar a regularidade dos trabalhos.\n\n4\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n1 ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nPor outro lado, não haveria como liberar as mesas de apuração\npara livre acesso de todos os candidatos, no caso 25, sob pena de sério comprometimento\nda normalidade dos trabalhos. No entanto, ao contrário da alegação, os candidatos\npuderam acompanhar sim a contagem, que transcorreu de forma transparente e com a\ndivulgação do resultado de cada urna.\n\nVale\n\nregistrar\n\nque\n\na\n\ncontagem\n\ndos\n\nvotos\n\nnão\n\nfoi\n\nde\n\nresponsabilidade nem da presidente do Conselho Municipal dos Direitos da Criança e do\nAdolescente, nem tampouco do assessor jurídico citado na representação, mas sim da\ncomissão e dos respectivos membros das mesas apuradoras. Portanto, não há prova\nalguma de que houve interferência ilícita na totalização dos votos.\n\nQuanto aos cadernos de votação que foram supostamente\ntrocados, não há registro de nenhuma intercorrência, mesmo porque não houve qualquer\nimpedimento nas seções para o exercício do voto dos eleitores que compareceram e que\nevidentemente constavam nos cadernos de votação fornecidos pela Justiça Eleitoral.\n\nTambém não houve registro de cédulas não assinadas, e mesmo\nque eventualmente houvesse uma ou outra, por óbvio não seria fato suficiente para anular\ntoda a eleição.\n\nNo que se refere ao poder econômico de determinado dono de\nsupermercado, não há nenhuma prova nesse sentido, não houve sequer indicação de\nnomes e dos meios empregados, não havendo justa causa para a instauração de\ninvestigação no âmbito do Ministério Público.\n\nPor fim, ressalte-se que os subscritores da representação não se\ndignaram a reclamar os fatos antes ou durante as eleições. Vale dizer, nenhuma\nilegalidade foi devidamente apontada pelos candidatos em tempo oportuno. A eleição\nrepresenta o exercício pleno da democracia, através do voto popular, não podendo ser\nalvo de pleitos anulatórios por mero inconformismo acerca do resultado.\n5\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n1 ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nCom efeito, não há indícios suficientes de ilegalidade ou abuso de\npoder para acolhimento da representação.\n\nA propósito, dispõe o art. 6º da Resolução nº 09\/2018, do Colégio\nde Procuradores de Justiça do Estado de Goiás:\n\n“Art. 6º A notícia de fato será arquivada por decisão fundamentada, quando:\nI - o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou\ndireitos tutelados pelo Ministério Público;\nII - o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já\nse encontrar solucionado;\nIII - a lesão ao bem jurídico tutelado for manifestamente insignificante, nos\ntermos de jurisprudência consolidada ou de orientação do Conselho Superior\ndo Ministério Público;\nIV- for desprovida de mínimos elementos de prova ou de informação para o\ninício de uma apuração, e o noticiante não atender à intimação para\ncomplementá-la;\nV - for incompreensível.” (grifou-se)\nDessa forma, considerando a ausência de mínimos elementos de\nprova para o início de uma investigação, não há fundamento legal e nem justa causa para\ninstauração de inquérito civil e menos ainda para o ajuizamento de ação civil pública pelo\nMinistério Público, razão pela qual a notícia de fato deve ser arquivada.\n\nPosto isso, nos termos do art. 4º da Resolução nº 174\/2017 do\nCNMP e art. 6º da Resolução nº 09\/2018 do Colégio de Procuradores de Justiça de Goiás CPJ, o MINISTÉRIO PÚBLICO indefere a instauração de inquérito civil e determina o\narquivamento dos autos.\n\n6\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n1 ª PROMOTORIA DE JUSTIÇA\nDE IPAMERI\n\nDê-se ciência aos representantes, na forma do art. 7º, § 1º, da\ncitada Resolução nº 09\/2018 – CPJ, bem como publique-se no DOMP.\n\nIpameri, 16 de outubro de 2019.\n\nLeandro Franck de Oliveira Ávila\nPromotor de Justiça\n\n7\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005150729-2pjanicuns_arquivamento201800573668.pdf","texto":"Assinado de forma digital por NATALIA\nNATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRODRIGUES\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nNASCIMENTO:9506 SOLUTI,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:08:53 -03'00'\n6918191\n\nEdição 2503\nPublicação: 18\/10\/2019\n\n2ª Promotoria de Justiça de Anicuns\nAv. Circular s\/n, Edifício do Fórum – Setor Leste\nTelefones: (64) 3564-1665\/3255\n\nProcedimento Administrativo de nº: 201800573868\nDECISÃO DE ARQUIVAMENTO\nCuida-se, na espécie, de Procedimento Administrativo instaurado em 19.2.2019, após o\nrecebimento de representação encaminhada via e-mail, registrada como notícia de fato sob o n.\n2018.0057.3868, contendo cópia integral dos autos PROAD-201711000067312.\nConsta dos autos, reclamação elaborada pelo Sr. Vitor José dos Santos em desfavor do Tabelionato\nde Notas, de Protestos de títulos, Tabelionato e Oficialato de Registros de Contratos Marítimos de\nAnicuns\/GO, aduzindo que possivelmente teria sido lavrada uma procuração falsa, em 26.3.2012,\nquando o senhor Ueber de Souza Siqueira exercia o cargo de respondente da referida serventia (fl.\n3\/3-v).\nVerifica-se que no âmbito administrativo, o feito foi arquivado, em razão do Sr. Ueber não ser\nmais agente público, encaminhando-se cópia a este Órgão Ministerial para as medidas pertinentes\n(fl. 56\/56-v).\nEis o breve relatório.\nDe início, cabe esclarecer que o artigo 23 da Lei Federal n.º 8.429\/92 estabelece os prazos\nprescricionais da pretensão relativa à responsabilização pela prática de atos de improbidade\nadministrativa, in verbis:\nArt. 23. As ações destinadas a levar a efeitos as sanções previstas nesta lei podem ser\npropostas:\nI - até cinco anos após o término do exercício de mandato, de cargo em comissão ou\nde função de confiança;\nII - dentro do prazo prescricional previsto em lei específica para faltas disciplinares\npuníveis com demissão a bem do serviço público, nos casos de exercício de cargo\nefetivo ou emprego.\nIII - até cinco anos da data da apresentação à administração pública da prestação de\ncontas final pelas entidades referidas no parágrafo único do art. 1o desta Lei. Grifouse.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n2ª Promotoria de Justiça de Anicuns\nAv. Circular s\/n, Edifício do Fórum – Setor Leste\nTelefones: (64) 3564-1665\/3255\n\nNo caso dos autos, perlustrando com acuidade o caderno processual, nota-se que houve a\nprescrição da pretensão relacionada ao ato de improbidade administrativa supostamente praticado\npor Ueber de Sousa, quando do exercício das funções de respondente do Cartório de Tabelionato\nde Notas e Protesto de Anicuns, no ano de 2012.\nIsso porque, conforme documentação colacionada aos presentes autos, em 16 de maio de 2014 a\nIlma. Sra. Maria Angélica Souza Louzada Carvalho assumiu o cartório, pois, aprovada no\nConcurso Público de Outorga de Delegação de Cartórios Extrajudiciais de Goiás.\nDeste modo, desde 16 de maio de 2014 até a presente data, houve o transcurso de mais de 5 (cinco)\nanos, fato que impossibilita o legitimado ativo a ingressar com ação judicial visando à aplicação\ndas sanções previstas em razão da prática de atos de improbidade administrativa.\nPor outro lado, convém registrar que a pretensão de ressarcimento ao erário é imprescritível,\nconforme exceção contida na norma do artigo 37, § 5º, da Constituição da República. Veja-se:\nArt. 37. [...]\n§ 5º A lei estabelecerá os prazos de prescrição para ilícitos praticados por qualquer\nagente, servidor ou não, que causem prejuízos ao erário, ressalvadas as respectivas\nações de ressarcimento.\n[...]. Grifou-se.\nEntendimento adotado tanto pelo colendo Superior Tribunal de Justiça (Informativo n.º 454)\nquanto pelo emérito Supremo Tribunal Federal (Informativo n.º 910). Senão, veja-se:\nPROCESSUAL CIVIL. AÇÃO CIVIL PÚBLICA. ATO DE IMPROBIDADE.\nAÇÃO PRESCRITA QUANTO AOS PEDIDOS CONDENATÓRIOS (ART. 23, II,\nDA LEI N.º 8.429\/92). PROSSEGUIMENTO DA DEMANDA QUANTO AO\nPLEITO RESSARCITÓRIO. IMPRESCRITIBILIDADE. 1. O ressarcimento do\ndano ao erário, posto imprescritível, deve ser tutelado quando veiculada referida\npretensão na inicial da demanda, nos próprios autos da ação de improbidade\nadministrativa ainda que considerado prescrito o pedido relativo às demais sanções\nprevistas na Lei de Improbidade. 2. O Ministério Público ostenta legitimidade ad\ncausam para a propositura de ação civil pública objetivando o ressarcimento de danos\nao erário, decorrentes de atos de improbidade, ainda que praticados antes da vigência\nda Constituição Federal de 1988, em razão das disposições encartadas na Lei\n7.347\/85. Precedentes do STJ: REsp 839650\/MG, SEGUNDA TURMA, DJe\n27\/11\/2008; REsp 226.912\/MG, SEXTA TURMA, DJ 12\/05\/2003; REsp\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n2ª Promotoria de Justiça de Anicuns\nAv. Circular s\/n, Edifício do Fórum – Setor Leste\nTelefones: (64) 3564-1665\/3255\n\n886.524\/SP, SEGUNDA TURMA, DJ 13\/11\/2007; REsp 151811\/MG, SEGUNDA\nTURMA, DJ 12\/02\/2001. 3. A aplicação das sanções previstas no art. 12 e incisos da\nLei 8.429\/92 se submetem ao prazo prescricional de 05 (cinco) anos, exceto a\nreparação do dano ao erário, em razão da imprescritibilidade da pretensão\nressarcitória (art. 37, § 5º, da Constituição Federal de 1988). Precedentes do STJ:\nAgRg no REsp 1038103\/SP, SEGUNDA TURMA, DJ de 04\/05\/2009; REsp\n1067561\/AM, SEGUNDA TURMA, DJ de 27\/02\/2009; REsp 801846\/AM,\nPRIMEIRA TURMA, DJ de 12\/02\/2009; REsp 902.166\/SP, SEGUNDA TURMA,\nDJ de 04\/05\/2009; e REsp 1107833\/SP, SEGUNDA TURMA, DJ de 18\/09\/2009. 4.\nConsectariamente, uma vez autorizada a cumulação de pedidos condenatório e\nressarcitório em sede de ação por improbidade administrativa, a rejeição de um dos\npedidos, in casu, o condenatório, porquanto considerada prescrita a demanda (art. 23,\nI, da Lei n.º 8.429\/92), não obsta o prosseguimento da demanda quanto ao pedido\nressarcitório em razão de sua imprescritibilidade. 5. Recurso especial do Ministério\nPúblico Federal provido para determinar o prosseguimento da ação civil pública por\nato de improbidade no que se refere ao pleito de ressarcimento de danos ao erário,\nposto imprescritível. (REsp 1089492\/RO, Rel. Ministro LUIZ FUX, PRIMEIRA\nTURMA, julgado em 04\/11\/2010, DJe 18\/11\/2010). Grifou-se.\nDIREITO\nCONSTITUCIONAL.\nDIREITO\nADMINISTRATIVO.\nRESSARCIMENTO AO ERÁRIO. IMPRESCRITIBILIDADE. SENTIDO E\nALCANCE DO ART. 37, § 5 º, DA CONSTITUIÇÃO. 1. A prescrição é instituto\nque milita em favor da estabilização das relações sociais. 2. Há, no entanto, uma série\nde exceções explícitas no texto constitucional, como a prática dos crimes de racismo\n(art. 5º, XLII, CRFB) e da ação de grupos armados, civis ou militares, contra a ordem\nconstitucional e o Estado Democrático (art. 5º, XLIV, CRFB). 3. O texto\nconstitucional é expresso (art. 37, § 5º, CRFB) ao prever que a lei estabelecerá os\nprazos de prescrição para ilícitos na esfera cível ou penal, aqui entendidas em sentido\namplo, que gerem prejuízo ao erário e sejam praticados por qualquer agente. 4. A\nConstituição, no mesmo dispositivo (art. 37, § 5º, CRFB) decota de tal comando para\no Legislador as ações cíveis de ressarcimento ao erário, tornando-as, assim,\nimprescritíveis. 5. São, portanto, imprescritíveis as ações de ressarcimento ao erário\nfundadas na prática de ato doloso tipificado na Lei de Improbidade Administrativa.\n6. Parcial provimento do recurso extraordinário para (i) afastar a prescrição da sanção\nde ressarcimento e (ii) determinar que o tribunal recorrido, superada a preliminar de\nmérito pela imprescritibilidade das ações de ressarcimento por improbidade\nadministrativa, aprecie o mérito apenas quanto à pretensão de ressarcimento. (RE\n852475, Relator (a): Min. ALEXANDRE DE MORAES, Relator (a) p\/ Acórdão:\nMin. EDSON FACHIN, Tribunal Pleno, julgado em 08\/08\/2018, PROCESSO\nELETRÔNICO DJe-058 DIVULG 22-03-2019 PUBLIC 25-03-2019). Grifou-se.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n2ª Promotoria de Justiça de Anicuns\nAv. Circular s\/n, Edifício do Fórum – Setor Leste\nTelefones: (64) 3564-1665\/3255\n\nNão obstante, no caso dos autos não se extrai qualquer conclusão de que a lavratura de Escritura\nPública supostamente “viciada” causou prejuízo ao patrimônio público ou enriquecimento ilícito\ndo respondente.\nDesta forma, não constatado o prejuízo ao erário ou enriquecimento ilícito, eventuais ações de\nimprobidade administrativa referentes à ilegalidade apontada na lavratura de Escritura Pública\nestão fulminadas pela prescrição, conforme dicção do artigo 23, inciso I, da Lei Federal n.º\n8.429\/92.\nDessa forma, a atuação ministerial não se justifica no presente caso, motivo pelo qual determino\no arquivamento do expediente nos moldes do artigo 43, da Resolução nº 9\/2018 do Colégio de\nProcuradores de Justiça.\nEm razão de a notícia ter sido encaminhada em face de dever de ofício, dispenso a cientificação\ndo noticiante (art. 45, §2º, II da Resolução n. 9\/2018 do CPJ).\nPublique-se no DOMP.\nAnicuns, 15 (quinze) de outubro de 2019.\n\nChristiano Mota E Silva\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005151629-1pj_morrinhos_portaria_pa_201900748112.pdf","texto":"Assinado de forma digital por NATALIA\nNATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRODRIGUES\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nNASCIMENTO:950 ou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:09:12 -03'00'\n66918191\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nPORTARIA\nO MINISTÉRIO PÚBLICO DO ESTADO DE\nGOIÁS, por seu Promotor de Justiça signatário, no uso de suas atribuições\nlegais e constitucionais, com fulcro no artigo 129, III, da Constituição\nFederal; e legais (Lei nº 8.625\/93, Lei Complementar Estadual nº 25\/98) e,\nde acordo com os arts. 39, I, e 40, da Resolução nº 009\/2018 – CPJ\/MPGO.\nConsiderando a celebração de termo de ajustamento de\nconduta com o Município de Morrinhos, firmado no curso nos autos de\nprocedimento preparatório nº. 201900133179, no qual se apurou\nirregularidade ocorrida durante vistoria do DETRAN-GO nos veículos do\ntransporte escolar de Morrinhos;\nRESOLVE\ninstaurar\nPROCEDIMENTO\nADMINISTRATIVO para acompanhar o cumprimento das cláusulas do\nmencionado Termo de Ajustamento de Conduta, nos moldes do art. 39, I,\nda Resolução n.° 09\/2018 – CPJ\/MPGO, DETERMINANDO as seguintes\nprovidências:\na) Autue-se, junto a esta Portaria o aludido TERMO\nDE AJUSTAMENTO DE CONDUTA e documentos\ndo compromissário;\nb) Registre-se sistema eletrônico Atena;\nc) Publique-se do Diário Oficial do Ministério Público.\nApós tais providências pela secretaria, faça-se a\nconclusão dos autos para análise de efetivo cumprimento do TAC e\navaliação de novas diligências.\nCumpra-se.\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nMorrinhos – GO, 07 de outubro de 2019.\n\nNelson Vilela Costa\nPromotor de Justiça\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005152410-8pj_goiania_DESPACHO_639_201900732894_indeferido.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:9\n5066918191\n\nAssinado de forma digital por\nNATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDados: 2019.10.18 08:09:29 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\n8ª PROMOTORIA DE JUSTIÇA\nMEIO AMBIENTE E URBANISMO\n\nDESPACHO n. 639\/19\n201900732894\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu\nRepresentante que esta subscreve, e\nCONSIDERANDO se tratar de Notícia de Fato anônima narrando possíveis\nirregularidades na “Feira da Lua” e “Feira do Sol”, consistente no aluguel de\nbancas, inclusive o noticiante afirma que aluga do permissionário o ponto na\nfeira, porém não cita o nome, impossibilitando qualquer investigação;\nCONSIDERANDO que nos autos 201900223637, após diligências iniciais, nos\ntermos do Artigo 4º, § 3º da Res. 09\/18 – MPGO, a SEDETEC encaminhou\ninformações e documentos que demonstram a improcedência da representação\nna época;\nCONSIDERANDO que o noticiante não apresentou nenhum fato novo,\ntampouco embasamentos ou indícios hábeis a autorizar uma investigação;\nINDEFIRO o pedido instauração de investigação, nos termos do Artigo 6º, I da\nResolução nº 09\/18 – MPGO, com a devida publicação no DOMP, nos termos\ndo Artigo 7º, § 2º da Res. 09\/18 – MPGO, tratando-se de representação\nanônima. CUMPRA-SE.\n8ª PROMOTORIA DE JUSTIÇA, especializada em Meio Ambiente e\nUrbanismo.\n\nGoiânia, 17 de outubro de 2019.\n\nMaurício José Nardini\nPromotor de Justiça\n\nRua 23, esq. com Av.B, qd,A-6, Lt. 15\/24,sala T-26, Ed. Sede do Ministério Público do Estado de Goiás,\nJd. Goiás, Fone: 3243 8097 - Cep: 74805-100 - Goiânia – Goiás\nE-mail:\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n8promotoria@mpgo.mp.br"},{"arquivo":"2019005153181-8pj_goiania_DESPACHO_640_201900739108_indeferido.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:95\n066918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:09:42 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\n8ª PROMOTORIA DE JUSTIÇA\nMEIO AMBIENTE E URBANISMO\n\nDESPACHO n. 640\/19\n201900739108\n\nO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS, por seu\nRepresentante que esta subscreve, e\nCONSIDERANDO se tratar de Notícia de Fato anônima narrando supostos\nmaus tratos de animais (macacos) no Parque Areião;\nCONSIDERANDO que nos autos 201700221576, após diligências iniciais, nos\ntermos do Artigo 4º, § 3º da Res. 09\/18 – MPGO, a AMMA encaminhou\ninformações e documentos que demonstram a improcedência da representação\nna época;\nCONSIDERANDO que o noticiante não apresentou nenhum fato novo,\ntampouco embasamentos ou indícios hábeis a autorizar uma investigação;\nINDEFIRO o pedido instauração de investigação, nos termos do Artigo 6º, I da\nResolução nº 09\/18 – MPGO, com a devida publicação no DOMP, nos termos\ndo Artigo 7º, § 2º da Res. 09\/18 – MPGO, tratando-se de representação\nanônima. CUMPRA-SE.\n8ª PROMOTORIA DE JUSTIÇA, especializada em Meio Ambiente e\nUrbanismo.\n\nGoiânia, 17 de outubro de 2019.\n\nMaurício José Nardini\nPromotor de Justiça\n\nRua 23, esq. com Av.B, qd,A-6, Lt. 15\/24,sala T-26, Ed. Sede do Ministério Público do Estado de Goiás,\nJd. Goiás, Fone: 3243 8097 - Cep: 74805-100 - Goiânia – Goiás\nE-mail:\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n8promotoria@mpgo.mp.br"},{"arquivo":"2019005153298-4PJRV_NF_201900600420_ArquivamentoComProrroga__oPrazo.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:9506\n6918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:10:08 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nNOTÍCIA DE FATO\nAutos Extrajudiciais nº 201900600420\n\nPROMOÇÃO DE ARQUIVAMENTO\n(com PRORROGAÇÃO DE PRAZO)\n01.\nOs presentes autos, registradas inicialmente no ATENA\ncomo Autos Administrativos nº 201900600420, após convertidos em\nNotícia de Fato \/ Autos Extrajudiciais, tiveram início nesta Promotoria de\nJustiça mediante o comparecimento de Edson Pereira da Silva.\n02.\nNa oportunidade, o interessado informou que é servidor\ne acadêmico do curso de Direito da UniRV, estando no 6º período, sendo\nque, em razão de ser servidor da IES, conta com desconto na\nmensalidade.\n03.\nDisse que ele, a namorada SARA BATISTA LOPES e o\nirmão EDILSON INÁCIO PEREIRA DA SILVA concorreram às Bolsas\nUniversitárias oferecidas pela Prefeitura, mas nenhum deles foi\ncontemplado.\n04.\nAssevera que gostaria de saber quais são os critérios\npara a concessão da Bolsa Universitária, pois um colega disse que teria\nque transferir o Título Eleitoral para conseguir a bolsa e não sabe se a\ninformação é verdadeira.\n05.\nNa oportunidade, o interessado não citou nenhum caso\nde alguém que tenha a bolsa universitária indevidamente, ressaltando\napenas que não tinha conhecimentos das previsões editalícias.\n06.\n\nNa fl. 6 consta deliberação nos seguintes termos:\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n“Oficie-se à Prefeitura de Rio Verde solicitando informe se porventura\nestá disponível no Portal da Transparência a normativa que regulamenta a\nconcessão de bolsa de estudo a servidor acadêmico de curso superior, bem\nainda o respectivo edital de 2019 e, em caso positivo, que nos informe o\ncaminho para acesso dos arquivos.\nDo contrário, encaminhar cópia dos documentos e providenciar sua\ndisponibilização no Portal.\nApos, entregar a normativa ao interessado.\nOutrossim, caso a municipalidade se prontifique a disponibilizar as\naludidas informações no sitio oficial e tendo em vista que o interessado não\nrelatou nenhuma situação de possível ilegalidade, concluir os autos para\narquivamento.”\n\n07.\nOficiado, o Município de Rio Verde encaminhou resposta\npor meio de sua Procuradoria à fl. 7, acompanhada dos documentos de fls.\n8\/15.\n08.\n\nEra o que cumpria relatar. Segue deliberação.\n\n09.\nPois bem. A presente notícia de fato foi instaurada em\nrazão do comparecimento de Edson Pereira da Silva a esta Promotoria de\nJustiça asseverando que gostaria de saber quais são os critérios para a\nconcessão de bolsa universitária pela Prefeitura de Rio Verde, haja vista\nque ele próprio, sua namorada e o irmão se inscreveram, contudo, não\nforam beneficiados.\n10.\nAo prestar esclarecimentos, o Município de Rio Verde\ninformou que a Lei Municipal nº 5.547\/2009 e alterações, referente ao\nPrograma Bolsa Universitária Complementar, encontra-se disponível em\nseu sítio eletrônico.\n11.\nAlém disso, informou que recomendou à Secretaria\nMunicipal de Assistência Social que providencie a publicação dos avisos no\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nsítio eletrônico, tendo em vista ter constatado que a divulgação relativa ao\nperíodo de inscrições do Programa Bolsa Universitária Complementar foi\nrealizada somente nas redes sociais, o que não atende ao princípio da\npublicidade.\n12.\nPor fim, cumpre destacar que tal recomendação foi\natendida, tendo em vista divulgação das inscrições para o Programa Bolsa\nUniversitária no sítio de municipalidade, conforme se vê abaixo1:\n\n1\n\nhttp:\/\/www.rioverde.go.gov.br\/inscricoes-para-programa-bolsa-universitaria-comeca-amanha\/\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n13.\nAssim, considerando que o interessado não citou\nnenhum caso de concessão indevida da bolsa universitária pela\nmunicipalidade, bem ainda que o Programa Bolsa Universitária\nComplementar encontra-se devidamente regulamentado por lei e que\ninclusive as inscrições para o referido programa iniciaram-se em 01\/10 e\nterminam em 30\/11\/2019, nada mais resta senão promover o\narquivamento dos presentes autos.\n14.\nEntretanto, importa considerar que os presentes autos\nencontram-se listados no ATENA GERENCIAL, como autos com prazo\nencerrado.\n15.\nPois bem. Nesse particular, esta Promotora de Justiça\nentende que, exarada a promoção de arquivamento, não haveria que se\nfalar em prorrogação do prazo da apuração, eis que na verdade a\ninvestigação é encerrada, estando pendente apenas diligências impostas\npela normativa de regência até arquivamento definitivo dos autos, seja a\nnotificação dos interessados, seja remessa dos autos ao Conselho\nSuperior, seja a homologação do arquivamento, pois somente após esse\nato final é que se mostra possível arquivar definitivamente os autos no\nATENA.\n16.\nInclusive, esta ponderação foi feita por esta Promotora\nde Justiça, reiteradas vezes, à Corregedoria Geral, para que lançado o\nmovimento arquivamento, os autos não mais constassem no relatório\ntrimestral de autos com prazo encerrado; entretanto, nenhuma\nprovidência foi adotada e as apurações, mesmo com promoção de\narquivamento, continuam sendo listadas como autos irregulares, caso o\nprazo inicial tenha se encerrado.\n17.\nDiante disso, em que pese o entendimento divergente\ndesta Promotora de Justiça, mas para garantir que, formalmente, no\nsistema ATENA, os presentes autos não constem mais como autos\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nirregulares (prazo encerrado), DETERMINO a prorrogação do prazo de\nconclusão da presente Notícia de Fato para até o dia 05\/01\/2020.\n18.\nProcedam-se às anotações devidas na capa\nprocedimento relativamente ao novo prazo para conclusão\ninvestigação, bem ainda no sistema ATENA.\n\ndo\nda\n\n19.\nCumpridas as formalidades devidas em razão da\nprorrogação do prazo, nada mais resta senão, nos termos do artigo 4º 2, da\nResolução 174\/2017 do Conselho Nacional do Ministério Público e do\nartigo 6º3, IV, da Resolução 09\/2018 do Colégio de Procuradores de Justiça\ndo Ministério Público do Estado de Goiás, DETERMINAR o ARQUIVAMENTO\nda presente Notícia de Fato.\n20.\nCientifique-se o noticiante EDSON PEREIRA DA SILVA e o\ninteressado MUNICÍPIO DE RIO VERDE do teor da presente promoção de\narquivamento e da faculdade de interpor recurso da decisão no prazo de 10\ndias, para os fins do artigo 7º, da Resolução 09\/2018 do Colégio de\n2\n\n“Art. 4º A Notícia de Fato será arquivada quando: (Redação alterada pela Resolução nº 189, de 18 junho\n2018)\nI – o fato narrado já tiver sido objeto de investigação ou ação judicial ou já se encontrar solucionado;\nencontrar solucionado; (Redação alterada pela Resolução nº 189, de 18 junho 2018)\nII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência\nconsolidada ou orientação do Conselho Superior de Câmara de Coordenação e Revisão; (Redação alterada\npela Resolução nº 189, de 18 junho 2018)\nIII – for desprovida de elementos prova ou informação mínimos para o início de uma apuração, e o\nnoticiante não atender à intimação para complementá-la. (Redação alterada pela Resolução nº 189, de 18\njunho 2018)”\n3\n\n“Art. 6º. A notícia de fato será arquivada por decisão fundamentada, quando:\nI – o fato narrado não configurar lesão ou ameaça de lesão aos interesses ou direitos tutelados pelo\nMinistério Público;\nII – o fato narrado já foi ou é objeto de investigação ou de ação judicial ou já se encontrar\nsolucionado;\nIII – a lesão ao bem jurídico tutelado for manifestamente insignificante, nos termos de jurisprudência\nconsolidada ou de orientação do Conselho Superior do Ministério Público;\nIV – for desprovida de mínimos elementos de prova ou de informação para o início de uma apuração, e\no noticiante não atender à intimação para complementá-la;\nV – for incompreensível.”\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\nProcuradores de Justiça e artigo 4º, §1º, da Resolução 174\/2017 do\nConselho Nacional do Ministério Público, por meio da publicação do\npresente despacho no Diário Oficial do Ministério Público (art. 7º, §1º, da\nResolução 09\/2018 do Colégio de Procuradores de Justiça).\n21.\nSeguindo a orientação contida na decisão exarada pelo\nCorregedor-Geral e Conselheiro Relator ABRAÃO JÚNIOR MIRANDA COELHO,\nno bojo do Procedimento de Gestão Administrativa 201800061567, atentese para o fato de que a comunicação da promoção de arquivamento via email é suficiente, sendo desnecessária a comprovação do seu recebimento,\napós o transcurso de 10 dias corridos, desde que o endereço seja fornecido\nespontaneamente pela parte.\n22.\nNesse diapasão, importa reforçar que, no caso de envio\nde e-mail a pessoa que o forneceu espontaneamente, passados 10 dias da\nemissão do e-mail, tem-se a parte como notificada.\n23.\nNa hipótese de não haver nos autos documento\natestando que a parte forneceu o e-mail espontaneamente e caso ainda se\nopte pela cientificação por meio eletrônico, por ser a mais ágil, deverá ser\njuntado aos autos comprovante da efetivação da cientificação, seja por\nmeio de juntada de e-mail encaminhado pelo notificado confirmando o\nrecebimento (razão pela qual, no e-mail a ser remetido, deve constar o\npedido expresso de pedido de resposta confirmando o recebimento), seja\npor meio de envio de e-mail mediante seleção, na aba “opções”, da função\n“solicitar comprovação de leitura”, juntando-se igualmente aos autos print\nda tela quando houver a comprovação da leitura.4\n\n4\n\nProvidência adotada em razão da interpretação do que consta na parte final do §2º do artigo 33 da Resolução\n09\/2018 do CPJ-MPGO:\n“§ 2º Os autos do inquérito civil, juntamente com a promoção de arquivamento, deverão ser remetidos ao\nConselho Superior do Ministério Público, no prazo de 3 (três) dias, contado da comprovação da efetiva\ncientificação do noticiante e do investigado.”\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\n4ª PROMOTORIA DE JUSTIÇA\nCOMARCA DE RIO VERDE\n\nMANIFESTAÇÃO IMPRESSA NA FRENTE E NO VERSO – FONTE ECO SANS\nMINISTÉRIO PÚBLICO EM PROL DO MEIO AMBIENTE\n\n24.\nExpirado o prazo de dez dias, contados da comprovação\nda publicação, sem manifestação de eventuais interessados, arquivem-se\nos autos nesta Promotoria de Justiça, com registro no sistema eletrônico\nATENA, sem a necessidade de remessa ao Conselho Superior do Ministério\nPúblico), consoante preceitua o artigo 9º, da Resolução 09\/2018, do\nColégio de Procuradores de Justiça, e artigo 5º, da Resolução 174\/2017, do\nConselho Nacional do Ministério Público.\n25.\nCaso haja interposição de recurso administrativo,\nconcluam-se os autos para exercício do juízo de retratação (artigo 8º, da\nResolução 09\/2018 do Colégio de Procuradores de Justiça e artigo 4º, §3º,\nda Resolução 174\/2017 do Conselho Nacional do Ministério Público) e,\nsomente após, caso não haja reconsideração, remetam-se os autos ao\nConselho Superior do Ministério Público no prazo de 3 dias, nos termos do\nartigo 8º, da Resolução 09\/2018 do Colégio de Procuradores de Justiça e\nartigo 4º, §3º da Resolução 174\/2017 do Conselho Nacional do Ministério\nPúblico.\nRio Verde, 17 de outubro de 2019.\n\nRenata Dantas de Morais e Macedo\nPROMOTORA DE JUSTIÇA\n\n____________________________________________________________________________________________________\nAvenida Universitária, n.º 757, Prolongamento da Morada do Sol, Rio Verde-GO – CEP 75900-000\nFone: (64) 3624-3301 - e-mail: 4rioverde@mpgo.mp.br\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005153699-divisao_contratos_convenios_extrato_contrato_109-2019.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:95\n066918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:13:05 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nEXTRATO DE CONTRATO\nProcesso: 201900556497 Licitação: Pregão Presencial, Edital nº 098\/2019, Contrato nº\n109\/2019 Objeto: A contratação de espaço físico para aplicação das provas objetivas e\nsubjetivas do 60º concurso de ingresso na carreira do Ministério Público do Estado de Goiás –\nPromotor de Justiça Substituto. Contratante: Ministério Público do Estado de Goiás\nProcuradoria-Geral de Justiça Contratada: Sociedade Goiana de Cultura Período: 16\/10\/2019 a\n15\/10\/2020 Dotação Orçamentária: 0750 03 091 4001 4.001 – GP\/03 Valor do Contrato: R$\n77.310,00 Recurso: FUNEMP\/GO Empenho: nº 00083 de 01 de outubro de 2019 Valor do\nEmpenho: R$ 77.310,00 Data de assinatura do Contrato: 16\/10\/2019 Amparo Legal: Lei nº\n8.666\/93. Art. 61\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005154523-divisao_contratos_convenios_extrato_1_aditivo_contrato_106-2018.pdf","texto":"Assinado de forma digital por NATALIA\nNATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nRODRIGUES\nCertificadora Raiz Brasileira v2, ou=AC\nou=AC SOLUTI Multipla,\nNASCIMENTO:9506 SOLUTI,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:13:28 -03'00'\n6918191\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nEXTRATO DO 1º TERMO ADITIVO\nProcesso: 201900288331 Licitação: Pregão eletrônico, Edital nº 94\/2018, Contrato nº 106\/2018\nObjeto: Prorrogação do prazo de vigência do Contrato nº 106\/2018 Contratante: Ministério\nPúblico do Estado de Goiás Procuradoria-Geral de Justiça Contratada: Prover Saúde e Meio\nAmbiente Ltda. Período: 12\/11\/2019 a 11\/11\/2020 Dotação Orçamentária: 0701 03 091 4001\n4.001 – GP\/03 Valor do Contrato: R$ 95.899,92 Recurso: Tesouro Estadual Empenho: nº\n01171 de 27 de agosto de 2019 Valor do Empenho: R$ 13.053,04 Data de assinatura do\ncontrato: 10\/09\/2019 Amparo Legal: Lei nº 8.666\/93, art. 61\n\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005155582-42promotoriagoiania_arquivamento.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:95\n066918191\n\nAssinado de forma digital por NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil, ou=Autoridade\nCertificadora Raiz Brasileira v2, ou=AC\nSOLUTI, ou=AC SOLUTI Multipla,\nou=Certificado PF A3, cn=NATALIA\nRODRIGUES NASCIMENTO:95066918191\nDados: 2019.10.18 08:10:22 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\n42ª Promotoria de Justiça da Comarca de Goiânia\nRua 23, esquina com a avenida Fued José Sebba,\nqd. A 06, Lt. 15\/24, Sala 250, Ala B, Jardim Goiás\nGoiânia - Goiás – CEP: 74.805-100\nTelefone: (62) 3243-8353\n\nNotícia de Fato nº: 201900624602\nNoticiante: Anônimo\nAssunto: Irregularidades no âmbito do CEPMG Unidade Polivalente Modelo Vasco dos Reis\n\nDESPACHO DE ARQUIVAMENTO Nº 564\/2019-Chegou ao conhecimento deste\nÓrgão noticia instaurada a partir de documento oriundo da Secretaria de Direitos Humanos, cuja\ninformação foram recebidas através do serviço denominado “Disque 100”, acerca de suposta\nviolência institucional cometida no interior do Colégio Estadual da Polícia Militar Unidade\nPolivalente Modelo Vasco dos Reis, contra crianças e adolescentes de nomes não informados,\nsendo autor da negligência o diretor do colégio.\nNa sequência os autos foram remetidos à Superintendência Judiciária, para\nverificação de distribuição, com sugestão para distribuição a esta 42ª Promotoria.\nEfetuada análise, esta Promotoria de Justiça expediu o ofício n. 564\/2019 ao\nComando de Ensino da Polícia Militar, solicitando informações quanto ao caso em questão.\nEm resposta, o Comando de Ensino da Polícia Militar, informou que “não existem\ntreinamento\/ensaios na CEPMG Unidade Polivalente Modelo Vasco dos Reis para formatura ou\nqualquer outro evento. Informa ainda, que a denúncia é absurda e descabida, pois, os alunos,\nrealizam o treinamento de forma voluntária e sua participação nas solenidades também é\nvoluntária. Ressalta que todos os eventos concernentes à formatura dos colégios militares são\norganizados e fiscalizados por uma Comissão designada pelo Comando de Ensino da Polícia\nMilitar.”\nIsto posto, considerando que não restou comprovado os fatos alegados, bem como\nnão há outros elementos para dar prosseguimento ao feito, indefiro de plano, a instauração de\nprocedimento administrativo, nos termos do artigo 6º, I da Resolução nº 09\/2018 do Colégio de\nProcuradores de Justiça.\nEncaminhe-se via e-mail cópia do relatório nº 4\/2019 CPMG-PMVR-09502 para o\nendereço disquedireitoshumanos@sdh.gov.br, fazendo referência ao número de registro, para\nconhecimento das providências tomadas.\nCumpra-se.\nGabinete da 42ª Promotoria de Justiça da Comarca de Goiânia, aos 15 (quinze) dias\ndo mês de outubro do ano de 2019.\nMaria Bernadete Ramos Crispim\nPromotora de Justiça\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"},{"arquivo":"2019005158698-conselho_domp_CE_CNMP_Comunicado_N_001.pdf","texto":"NATALIA\nRODRIGUES\nNASCIMENTO:\n95066918191\n\nAssinado de forma digital por\nNATALIA RODRIGUES\nNASCIMENTO:95066918191\nDN: c=BR, o=ICP-Brasil,\nou=Autoridade Certificadora Raiz\nBrasileira v2, ou=AC SOLUTI, ou=AC\nSOLUTI Multipla, ou=Certificado PF\nA3, cn=NATALIA RODRIGUES\nNASCIMENTO:95066918191\nDados: 2019.10.18 10:57:00 -03'00'\n\nEdição 2503\nPublicação: 18\/10\/2019\n\nCOMISSÃO ELEITORAL\nPARA INDICAÇÃO DE\nMEMBRO AO CNMP\n___________________________________________________________\n\nCOMUNICADO N. 001\n(Autos n. 2019 0069 5469)\nA\n\nCOMISSÃO\n\nELEITORAL\n\nDESIGNADA\n\nPARA\n\nSELEÇÃO\n\nDO\n\nREPRESENTANTE DO MINISTÉRIO PÚBLICO DO ESTADO DE GOIÁS QUE\nSERÁ ESCOLHIDO PARA CONCORRER À INDICAÇÃO DO CNPG AO CNMP,\nBIÊNIO 2019-2021, com fundamento na Resolução N. 002\/2019-CSMP, assim como\nna Portaria N. 2.821\/2019, FAZ SABER aos senhores membros do Ministério\nPúblico e a quem mais interessar que foi deferida a inscrição do promotor de justiça\nHAROLDO CAETANO DA SILVA, nascido no dia 18 de maio de 1969, tendo ele\ningressado na carreira do Ministério Público no dia 10 de setembro de 1993, por\natender aos requisitos exigidos pelo artigo 2º da Resolução.\nNos termos do artigo 4º da Resolução N. 002\/2019-CSMP, fica designada a\nSALA DE REUNIÃO DA PROCURADORIA-GERAL DE JUSTIÇA, N. 219,\nLOCALIZADA NA ALA A DO EDIFÍCIO-SEDE DO MINISTÉRIO PÚBLICO DO\nESTADO DE GOIÁS, como novo local de votação, que deverá ocorrer no período\ndas 8h às 17h, do dia 21 de outubro de 2019.\nSECRETARIA DO CONSELHO SUPERIOR DO MINISTÉRIO PÚBLICO DO\nESTADO DE GOIÁS, em Goiânia, aos 17 (dezessete) dias do mês de outubro do\nano de dois mil e dezenove (17\/10\/2019).\n\nLUIZ GONZAGA PEREIRA DA CUNHA\nProcurador de Justiça\nPresidente\n\nCLÍNIO XAVIER CORDEIRO\nPromotor de Justiça\nMembro\n\nASTÚLIO GONÇALVES DE SOUZA\nPromotor de Justiça\nSecretário\nhttp:\/\/www.mpgo.mp.br\/portal\/domp\n\n\fEdição 2503\nPublicação: 18\/10\/2019\n\nCOMISSÃO ELEITORAL\nPARA INDICAÇÃO DE\nMEMBRO AO CNMP\n___________________________________________________________\n\n(MODELO DE CÉDULA DE VOTAÇÃO APROVADA PELA COMISSÃO)\n\nCÉDULA DE VOTAÇÃO\nSELEÇÃO DO REPRESENTANTE DO MINISTÉRIO PÚBLICO DO\nESTADO DE GOIÁS QUE SERÁ ESCOLHIDO PARA CONCORRER À\nINDICAÇÃO DO CNPG AO CNMP\nBIÊNIO 2019-2021\nAssinale com o “X” no espaço entre os parênteses antes\ndo nome do candidato.\n\n( ) HAROLDO CAETANO DA SILVA\n\nLUIZ GONZAGA PEREIRA DA CUNHA\nProcurador de Justiça\nPresidente\n\nCLÍNIO XAVIER CORDEIRO\nPromotor de Justiça\nMembro\n\nASTÚLIO GONÇALVES DE SOUZA\nPromotor de Justiça\nSecretário\nhttp:\/\/www.mpgo.mp.br\/portal\/domp"}]}